{
  "generatedAt": "2025-12-13T12:13:10.396Z",
  "articles": [
    {
      "id": "ce2cab39-a389-428a-bb07-ecda678f2f2d",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-13",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Παναθηναϊκός και ο ΠΑΟΚ αναμετρώνται σήμερα σε έναν συναρπαστικό αγώνα για το πρωτάθλημα ποδοσφαίρου γυναικών, γνωστό ως Women Football League. Ο αγώνας ξεκινά στις 13:45 και μπορείτε να τον παρακολουθήσετε ζωντανά στην τηλεόραση στο κανάλι ΕΡΤ2 ΣΠΟΡ και μέσω διαδικτύου.\n\nΑυτός ο αγώνας είναι κρίσιμος, καθώς αφορά την 11η αγωνιστική του πρωταθλήματος. Οι δύο ομάδες θα προσπαθήσουν να κατακτήσουν τη νίκη, συνεχίζοντας έτσι την πορεία τους προς την κορυφή του πρωταθλήματος. Δυστυχώς, δεν υπάρχουν επιπλέον πληροφορίες για την κατάσταση των ομάδων πριν τον αγώνα, αλλά η αναμέτρηση υπόσχεται θέαμα και ανταγωνισμό.\n\nΚαλή απόλαυση σε όσους επιλέξουν να το παρακολουθήσουν!",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-panathinaikos-paok-gia-ti-women-football-league-13-45-ert2-spor/"
        }
      ],
      "createdAt": "2025-12-13T12:13:06.282Z"
    },
    {
      "id": "23e9cab6-3a23-4e3a-badf-5a4eac06e0a6",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-13",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Σήμερα δεν βρέθηκαν κατάλληλες ειδήσεις για την κατηγορία \"screen\" από τις πηγές RSS που χρησιμοποιούμε.\nΜπορείς να ξαναδοκιμάσεις αργότερα μέσα στην ημέρα.",
      "sourceDomains": [],
      "sources": [],
      "createdAt": "2025-12-13T12:13:06.282Z"
    },
    {
      "id": "8c839475-3627-4098-965b-8b3f173d2fa1",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-13",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Ανακάλυψη Ρωμαϊκής Σαρκοφάγου στη Βουδαπέστη\n\nΜια σπουδαία αρχαιολογική ανακάλυψη έγινε στη Βουδαπέστη. Στην περιοχή Όμπουντα, το Μουσείο Ιστορίας της Βουδαπέστης εντόπισε μια ρωμαϊκή σαρκοφάγο, δηλαδή ένα πέτρινο φέρετρο. Η σαρκοφάγος αυτή είναι περίπου 1.700 ετών και ανήκε σε μια νεαρή γυναίκα.\n\nΑυτή η ανακάλυψη είναι πολύ σημαντική. Μας προσφέρει περισσότερη γνώση για τη ζωή κατά τη ρωμαϊκή εποχή στην περιοχή που ονομαζόταν Παννονία. Μέσα από ευρήματα σαν αυτό, οι ερευνητές αποκτούν περισσότερες πληροφορίες για το πώς ζούσαν τότε οι άνθρωποι.\n\nΗ ανακάλυψη αυτή όχι μόνο φωτίζει το ρωμαϊκό παρελθόν της Βουδαπέστης αλλά ενισχύει τη σημασία των αρχαιολογικών ερευνών στην περιοχή.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-13T12:13:10.396Z"
    },
    {
      "id": "ff3e25c9-2065-46ea-b946-671bb196dd0b",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-13",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα δεν βρέθηκαν κατάλληλες ειδήσεις για την κατηγορία \"fun\" από τις πηγές RSS που χρησιμοποιούμε.\nΜπορείς να ξαναδοκιμάσεις αργότερα μέσα στην ημέρα.",
      "sourceDomains": [],
      "sources": [],
      "createdAt": "2025-12-13T12:13:10.396Z"
    }
  ]
}