{
  "generatedAt": "2025-12-08T15:13:44.945Z",
  "articles": [
    {
      "id": "ca84557f-3e7e-4a1a-848c-b68907d564c6",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-08",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Αθλητικά νέα\n\nΗ ΑΕΚ νίκησε 4-1 τον Ατρόμητο με δύο γκολ του Γιόβιτς\n\nΗ ΑΕΚ πέτυχε μεγάλη νίκη απέναντι στον Ατρόμητο με σκορ 4-1. Ο αγώνας έγινε στις 7 Δεκεμβρίου 2025. Το πρώτο γκολ πέτυχε ο Ορμπελίν Πινέδα στο 18ο λεπτό.\n\nΟ Λούκα Γιόβιτς σημείωσε δύο γκολ για την ΑΕΚ. Το πρώτο του γκολ ήρθε στο 65ο λεπτό με πέναλτι και το δεύτερο λίγα λεπτά αργότερα, στο 70ο λεπτό. Το τέταρτο γκολ της ΑΕΚ πέτυχε ο Ρόμπερτ Λιούμπισιτς στο 87ο λεπτό.\n\n- Η ΑΕΚ πέτυχε την πέμπτη συνεχόμενη νίκη της στο πρωτάθλημα.\n- Ο αγώνας έδειξε ότι η ΑΕΚ βρίσκεται σε πολύ καλή αγωνιστική κατάσταση.\n\nΠηγές:\n- thetoc.gr\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-08T15:13:27.865Z"
    },
    {
      "id": "1661440f-2425-44f0-b854-ac5e44dc3df4",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-08",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Νέα σειρά στην τηλεόραση: «Οι Αθώοι» στο MEGA\n\nΤο MEGA ανακοίνωσε τη νέα τηλεοπτική σειρά με τίτλο «Οι Αθώοι». Η σειρά θα ξεκινήσει να προβάλλεται σύντομα και διαδραματίζεται στην Κέρκυρα, στις αρχές του 20ού αιώνα.\n\nΗ υπόθεση αφορά έναν άντρα που έχει καταδικαστεί άδικα για ένα έγκλημα πάθους. Ο ίδιος αγωνίζεται να αποδείξει την αθωότητά του. Μια μοιραία γυναίκα εμπλέκεται στη ζωή του και στις ζωές άλλων δύο αντρών, δημιουργώντας έντονα συναισθήματα και πολλές ανατροπές.\n\nΗ σειρά υπόσχεται να κρατήσει το ενδιαφέρον του κοινού με δυνατές συγκινήσεις και απρόβλεπτες εξελίξεις.\n\nΠηγές:\n- web.search\n\nΠηγή: web.search",
      "sources": [
        "web.search"
      ],
      "createdAt": "2025-12-08T15:13:34.845Z"
    },
    {
      "id": "4cc3343b-af64-4f26-8624-7ff2931500d2",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-08",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Πολιτισμός\n\nΡεκόρ συμμετοχών σημειώθηκε φέτος στο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου, που είχε το κέντρο του στην Καλαμάτα. Πολλοί άνθρωποι πήραν μέρος τόσο από την Ελλάδα, όσο και από το εξωτερικό, κάνοντας το φεστιβάλ το μεγαλύτερο όλων των ετών μέχρι τώρα.\n\nΤο φεστιβάλ οργανώθηκε και σε άλλες 15 πόλεις. Υπήρχε μεγάλη ποικιλία εκδηλώσεων, όπως σεμινάρια, προγράμματα για παιδιά και εκθέσεις τέχνης. Ιδιαίτερη προσοχή δόθηκε και σε δραστηριότητες για άτομα με αναπηρία και μαθητές.\n\nΌσοι επισκέφτηκαν το φεστιβάλ έφυγαν με πολύ καλές εντυπώσεις. Το φεστιβάλ βοήθησε να έρθει ο πολιτισμός πιο κοντά στην τοπική κοινωνία και έδειξε ότι μπορεί να εξελιχθεί ακόμη περισσότερο τα επόμενα χρόνια.\n\nΠηγές:\n- The Happy News (thehappynews.gr)\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-08T15:13:40.299Z"
    },
    {
      "id": "37c44896-2144-4d2f-8498-09b4a6bcdd9a",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-08",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "fun\n\nΗ ταινία «Βουγονία» του Γιώργου Λάνθιμου υποψήφια για τρεις Χρυσές Σφαίρες\n\nΗ γνωστή ταινία «Βουγονία», που σκηνοθέτησε ο Έλληνας Γιώργος Λάνθιμος, ξεχώρισε φέτος στις υποψηφιότητες για τα βραβεία Χρυσές Σφαίρες. Η ταινία είναι υποψήφια στην κατηγορία καλύτερης ταινίας μιούζικαλ ή κωμωδίας, ενώ και οι μεγάλοι πρωταγωνιστές της, Έμα Στόουν και Τζέσι Πλέμονς, είναι υποψήφιοι για τα βραβεία ερμηνείας.\n\nΗ «Βουγονία» σχολιάστηκε και συζητήθηκε πολύ αυτή τη χρονιά, χάρη στο μοναδικό της ύφος και το χιούμορ, που φέρει τη χαρακτηριστική ματιά του Λάνθιμου. Η συμμετοχή της ταινίας σε τόσο σημαντικά βραβεία δείχνει πόσο έχει εκτιμηθεί το έργο του σε όλο τον κόσμο.\n\nΤα βραβεία Χρυσές Σφαίρες θα δοθούν στο Λος Άντζελες στις 11 Ιανουαρίου του 2026. Για τον Γιώργο Λάνθιμο και την ομάδα του είναι μεγάλη τιμή να βρίσκονται ανάμεσα στους κορυφαίους δημιουργούς της χρονιάς.\n\nΠηγές:\n- ertnews.gr\n- protagon.gr\n\nΠηγές: ertnews.gr, thehappynews.gr",
      "sources": [
        "ertnews.gr",
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-08T15:13:44.945Z"
    }
  ]
}