{
  "generatedAt": "2025-12-13T12:41:07.720Z",
  "articles": [
    {
      "id": "24b0bbb3-7d7d-4288-be81-ed9d371da7e9",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-13",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Σε μια μοναδική εκδήλωση στο χωριό Χιονάδες, κοντά στο Διδυμότειχο, διεξάγονται αγώνες αυτοκινήτων 4x4 με την ονομασία \"Mega Four 4X4 2025\". Οι αγώνες ξεκίνησαν την Παρασκευή 12 Δεκεμβρίου και ολοκληρώνονται το Κυριακή 14 Δεκεμβρίου. Οι διοργανωτές φιλοδοξούν να καθιερώσουν το γεγονός αυτό ως ετήσια εκδήλωση, με στόχο την προώθηση της περιοχής του Έβρου.\n\nΟι οδηγοί που συμμετέχουν στα αγωνίσματα, αντιμετωπίζουν εξαιρετικά δύσκολες πίστες με λάσπη και εμπόδια. Αυτό δημιουργεί σκηνές δράσης που ανεβάζουν την αδρεναλίνη τόσο των οδηγών όσο και των θεατών. Η εκδήλωση σχεδιάστηκε για να φέρει την κοινότητα κοντά και να προσφέρει μια μοναδική εμπειρία σε όσους αγαπούν την περιπέτεια και τα αυτοκίνητα.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/video/xionades-didymoteixou-epikes-maxes-adrenalini-sta-ypsi-kai-theama-sto-mega-four-4x4-2025/"
        }
      ],
      "createdAt": "2025-12-13T12:41:05.323Z"
    },
    {
      "id": "17eddaac-36e5-4533-afd3-c00847203316",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-13",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Σήμερα δεν βρέθηκαν κατάλληλες ειδήσεις για την κατηγορία \"screen\" από τις πηγές RSS που χρησιμοποιούμε.\nΜπορείς να ξαναδοκιμάσεις αργότερα μέσα στην ημέρα.",
      "sourceDomains": [],
      "sources": [],
      "createdAt": "2025-12-13T12:41:05.324Z"
    },
    {
      "id": "1ec779ac-a0a5-4f7e-b602-98ed0c91ea5f",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-13",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Ανακάλυψη Ρωμαϊκής Σαρκοφάγου στη Βουδαπέστη\n\nΣημαντική αρχαιολογική ανακάλυψη έγινε πρόσφατα στην περιοχή Όμπουντα της Βουδαπέστης, όπου βρέθηκε μια άθικτη ρωμαϊκή σαρκοφάγος. Οι αρχαιολόγοι πιστεύουν ότι είναι περίπου 1.700 ετών και ανήκε σε μια νεαρή γυναίκα.\n\nΑυτή η σαρκοφάγος προσφέρει σημαντικά στοιχεία για τη ζωή των ανθρώπων στη Βουδαπέστη εκείνη την εποχή. Μέσα από τέτοιες ανακαλύψεις, μπορούμε να κατανοήσουμε καλύτερα το παρελθόν και τις συνήθειες των ανθρώπων στην περιοχή.\n\nΟι αρχαιολόγοι του Μουσείου Ιστορίας της πόλης πραγματοποιούν περαιτέρω έρευνες, με στόχο να αποκαλύψουν περισσότερες πληροφορίες για την εποχή και την κοινωνία της Ρωμαϊκής Αυτοκρατορίας.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-13T12:41:07.720Z"
    },
    {
      "id": "8274c39e-fad4-4704-86af-4c3b72405eab",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-13",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα δεν βρέθηκαν κατάλληλες ειδήσεις για την κατηγορία \"fun\" από τις πηγές RSS που χρησιμοποιούμε.\nΜπορείς να ξαναδοκιμάσεις αργότερα μέσα στην ημέρα.",
      "sourceDomains": [],
      "sources": [],
      "createdAt": "2025-12-13T12:41:07.720Z"
    }
  ]
}