{
  "generatedAt": "2025-12-13T07:05:46.344Z",
  "articles": [
    {
      "id": "b52d61e0-a663-43a5-9766-692eab1aae4c",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-13",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Χθες, 12 Δεκεμβρίου 2025, η γυναικεία ομάδα μπάσκετ του Αθηναϊκού έγραψε ιστορία στο EuroCup Women. Οι αθλήτριες έπαιξαν ένα δυνατό παιχνίδι εκτός έδρας και πέτυχαν μια σημαντική νίκη με σκορ 80-75.\n\nΑυτή η νίκη δεν είναι απλά μια επιτυχία για την ομάδα, αλλά δείχνει τη δυναμική των ελληνικών ομάδων στις ευρωπαϊκές διοργανώσεις. Η απόδοση των παικτριών μας αποδεικνύει ότι η παρουσία τους στην ευρωπαϊκή σκηνή γίνεται όλο και πιο ισχυρή.\n\nΟ Αθηναϊκός με αυτήν τη νίκη ανεβαίνει επίπεδο και προσφέρει ελπίδα για ακόμα μεγαλύτερες διακρίσεις στο μέλλον.",
      "sourceDomains": [
        "m.riverbender.com",
        "reuters.com"
      ],
      "sources": [
        {
          "title": "https://m.riverbender.com/news/details/play-it-again-sports-scoreboard--thursday-dec-11-2025-89028.cfm",
          "url": "https://m.riverbender.com/news/details/play-it-again-sports-scoreboard--thursday-dec-11-2025-89028.cfm"
        },
        {
          "title": "https://www.reuters.com/sports/inside-track/ally-pally-alps-darts-drama-vonns-test-sea-games-unfold-2025-12-12/",
          "url": "https://www.reuters.com/sports/inside-track/ally-pally-alps-darts-drama-vonns-test-sea-games-unfold-2025-12-12/"
        }
      ],
      "createdAt": "2025-12-13T07:05:34.531Z"
    },
    {
      "id": "e5a58f75-704b-4955-a380-2e7eef2b3bd9",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-13",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Μια νέα ελληνική σειρά με τίτλο «Ριφιφί» έρχεται σύντομα στις οθόνες μας. Η πρεμιέρα της θα γίνει τη Δευτέρα, 15 Δεκεμβρίου 2025, στις 23:00, στο Cosmote Cinema 1.\n\nΗ σειρά είναι βασισμένη σε πραγματικά γεγονότα και αφηγείται την ιστορία μιας ληστείας τράπεζας που έγινε στην Αθήνα το 1992. Πρόκειται για μία παραγωγή γεμάτη ένταση και χιούμορ. Πρωταγωνιστούν γνωστοί ηθοποιοί όπως η Ευαγγελία Μουμούρη και ο Χρήστος Χατζηπαναγιώτης, προσφέροντας μια δυνατή ερμηνεία σε μια συναρπαστική ιστορία.\n\nΑν αγαπάτε τις σειρές μυθοπλασίας που βασίζονται σε αληθινά γεγονότα με δράση και συναίσθημα, το «Ριφιφί» είναι σίγουρα μια σειρά που σας αφορά.",
      "sourceDomains": [
        "flix.gr",
        "megatv.com"
      ],
      "sources": [
        {
          "title": "https://flix.gr/en/news/special-screenings-guide-week-11-17-december-2025.html",
          "url": "https://flix.gr/en/news/special-screenings-guide-week-11-17-december-2025.html"
        },
        {
          "title": "https://www.megatv.com/2025/12",
          "url": "https://www.megatv.com/2025/12"
        }
      ],
      "createdAt": "2025-12-13T07:05:38.289Z"
    },
    {
      "id": "e472d398-d2a8-4a4d-912d-300a59a22922",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-13",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Σήμερα στην Αθήνα: Μια μεγάλη μουσική γιορτή με θρύλο της ροκ\n\nΣήμερα, στην Αθήνα, έχουμε τη χαρά να φιλοξενήσουμε έναν από τους πιο αγαπημένους καλλιτέχνες της ροκ μουσικής. Ο θρυλικός τραγουδιστής Sir Rod Stewart εμφανίζεται για πρώτη φορά στην Ελλάδα και υπόσχεται να προσφέρει μια αξέχαστη βραδιά.\n\nΗ συναυλία πραγματοποιείται στο Κλειστό Γήπεδο Μπάσκετ του ΟΑΚΑ. Πρόκειται για μια μοναδική ευκαιρία να απολαύσουμε ζωντανά τις γνωστές επιτυχίες του Sir Rod Stewart και να ζήσουμε τη μοναδική ατμόσφαιρα που μόνο ένας πραγματικός θρύλος όπως αυτός μπορεί να δημιουργήσει.\n\nΘα είναι μια ζεστή μουσική εμπειρία για όλους τους λάτρεις της ροκ. Η βραδιά αυτή αποτελεί ένα σημαντικό γεγονός στην πολιτιστική ζωή της πόλης, φέρνοντας κοντά φίλους της μουσικής από όλη την Ελλάδα.",
      "sourceDomains": [
        "soundarts.gr",
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "https://www.soundarts.gr/events/",
          "url": "https://www.soundarts.gr/events/"
        },
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-13T07:05:41.137Z"
    },
    {
      "id": "495ff3fa-2200-4fa8-8918-a08e2260553d",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-13",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Το αγαπημένο συγκρότημα Μέντα γιόρτασε με λαμπρότητα την επέτειο των 25 χρόνων του. Το βράδυ της Παρασκευής 12 Δεκεμβρίου 2025, οι Μέντα ανέβηκαν στη σκηνή του Underathens για ένα μοναδικό live πάρτι. Η ατμόσφαιρα ήταν γεμάτη μουσική και χαρά, καθώς ο κόσμος χόρεψε και τραγούδησε μαζί τους.\n\nΤο συγκρότημα, που το αγαπάει ιδιαίτερα το ελληνικό κοινό, προσέφερε μια βραδιά γεμάτη ενέργεια και θετική διάθεση. Μαζί τους στη σκηνή ήταν και το opening act Tony Bluebird, προσφέροντας επιπλέον μουσική απόλαυση σε όλους τους παρευρισκόμενους.\n\nΉταν μια γιορτινή βραδιά που οι φίλοι των Μέντα θα θυμούνται για καιρό, γεμάτη κέφι και συγκινήσεις.",
      "sourceDomains": [
        "athens-technopolis.gr",
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "https://athens-technopolis.gr/index.php/el/ekdiloseis-technopolis/details/2025-09-12/1205-rock-hard-festival-2025",
          "url": "https://athens-technopolis.gr/index.php/el/ekdiloseis-technopolis/details/2025-09-12/1205-rock-hard-festival-2025"
        },
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
        }
      ],
      "createdAt": "2025-12-13T07:05:46.344Z"
    }
  ]
}