{
  "generatedAt": "2025-12-12T15:13:34.811Z",
  "articles": [
    {
      "id": "4ebb3998-3b41-4c28-860d-8c1be5ffc2c2",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-12",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Η ΑΕΚ πέτυχε μια σημαντική νίκη στην Ευρώπη, κατακτώντας την ομάδα της Σαμσουνσπόρ εκτός έδρας με ανατροπή. Η εν λόγω επιτυχία σημειώθηκε στις 11 Δεκεμβρίου 2025, και είναι ένα θετικό βήμα για το ελληνικό ποδόσφαιρο.\n\nΗ ΑΕΚ έδειξε ότι μπορεί να ανταπεξέλθει σε δύσκολες καταστάσεις, καθώς η νίκη ήταν αποτέλεσμα μιας σκληρής μάχης. Η ανατροπή του σκορ προσέφερε μεγάλη χαρά στους φιλάθλους της ομάδας, ενισχύοντας την αισιοδοξία για τη συνέχεια των αγώνων στις ευρωπαϊκές διοργανώσεις.\n\n- Η νίκη δίνει ελπίδες για καλύτερες εμφανίσεις στο μέλλον.\n- Η συμπαγής απόδοση της ομάδας υπογραμμίζει τις δυνατότητές της.\n- Οι οπαδοί της ΑΕΚ περιμένουν με ανυπομονησία τα επόμενα παιχνίδια.\n\nΑυτή η νίκη αναδεικνύει τις δυνατότητες της ΑΕΚ να πετυχαίνει σημαντικές επιτυχίες σε διεθνές επίπεδο.",
      "sourceDomains": [
        "amna.gr",
        "reuters.com"
      ],
      "sources": [
        {
          "title": "https://www.amna.gr/sport/article/956180/Broutsis-To-istoriko-Alkazar-anagennatai-amesa",
          "url": "https://www.amna.gr/sport/article/956180/Broutsis-To-istoriko-Alkazar-anagennatai-amesa"
        },
        {
          "title": "https://www.reuters.com/sports/inside-track/ally-pally-alps-darts-drama-vonns-test-sea-games-unfold-2025-12-12/",
          "url": "https://www.reuters.com/sports/inside-track/ally-pally-alps-darts-drama-vonns-test-sea-games-unfold-2025-12-12/"
        }
      ],
      "createdAt": "2025-12-12T15:13:18.296Z"
    },
    {
      "id": "330eeb91-eb04-45a1-b63e-b3bfb56fcc3d",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-12",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "### Νέα Σειρά «Rιφιφί» Έρχεται Σύντομα στην Τηλεόραση\n\nΣτις 15 Δεκεμβρίου, η πολυαναμενόμενη σειρά μυθοπλασίας «Rιφιφί» θα κάνει πρεμιέρα στην Ελλάδα. Η σειρά θα προβάλλεται στο κανάλι COSMOTE CINEMA 1 στις 23:00 και είναι βασισμένη σε μια πραγματική μεγάλη ληστεία που έγινε σε τράπεζα στην Αθήνα το 1992.\n\nΗ ιστορία της σειράς συνδυάζει δράση, συναίσθημα και χιούμορ, προσφέροντας στους θεατές μια συναρπαστική εμπειρία. Πρωταγωνιστούν γνωστοί και αγαπημένοι ηθοποιοί όπως η Ευαγγελία Μουμούρη, ο Χρήστος Χατζηπαναγιώτης και ο Βασίλης Χαραλαμπόπουλος. Οι ηθοποιοί αυτοί δίνουν ζωή στην αφήγηση με έναν μοναδικά ζεστό και απλό τρόπο.\n\nΑν σου αρέσουν οι ιστορίες που συνδυάζουν αληθινά γεγονότα με έντονα συναισθήματα, τότε η σειρά «Rιφιφί» είναι μια καλή επιλογή για να προσθέσεις στο εβδομαδιαίο σου πρόγραμμα. Ετοιμάσου για μια καθηλωτική τηλεοπτική εμπειρία.",
      "sourceDomains": [
        "flix.gr"
      ],
      "sources": [
        {
          "title": "https://flix.gr/en/news/special-screenings-guide-week-27-november-3-december-2025.html",
          "url": "https://flix.gr/en/news/special-screenings-guide-week-27-november-3-december-2025.html"
        },
        {
          "title": "https://flix.gr/en/news/preview-11-december-2025.html",
          "url": "https://flix.gr/en/news/preview-11-december-2025.html"
        }
      ],
      "createdAt": "2025-12-12T15:13:25.216Z"
    },
    {
      "id": "393cbc78-2927-4ec5-89cb-7561604c020d",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-12",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Η θεατρική παράσταση «Το 5ο Βήμα» έκανε τη λαμπερή της πρεμιέρα στο Θέατρο Μικρό Χόρν, με χορηγό τον ΟΠΑΠ. Η πρεμιέρα εντυπωσίασε το κοινό, που αντέδρασε με έντονα χειροκροτήματα και θετικά σχόλια.\n\nΗ σκηνοθεσία του Αλέξανδρου Χρυσανθόπουλου απέσπασε επίσης θετικά σχόλια, καθώς κατάφερε να καθηλώσει τους θεατές από την αρχή μέχρι το τέλος. Πολλές προσωπικότητες από τον χώρο της showbiz παρακολούθησαν την παράσταση, προσδίδοντας επιπλέον λάμψη στη βραδιά.\n\nΤο γεγονός αυτό δείχνει τη δυναμική του ελληνικού θεάτρου και την ικανότητά του να παρουσιάζει παραγωγές υψηλού επιπέδου που προσελκύουν το ενδιαφέρον του κοινού.",
      "sourceDomains": [
        "newsbomb.gr",
        "tanea.gr",
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "Newsbomb.gr, Protagon",
          "url": "https://www.newsbomb.gr/ellada/story/1700788/lamperi-premiera-gia-tin-parastasi-to-5o-vima-sto-theatro-mikro-xorn-me-xorigo-ton-opap"
        },
        {
          "title": "TA NEA, Newsbomb.gr",
          "url": "https://www.tanea.gr/2025/12/12/lifearts/i-larnaka-orizetai-eyropaiki-politistiki-proteyoysa-gia-to-2030/"
        },
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-12T15:13:29.574Z"
    },
    {
      "id": "fd7929e9-ebc7-478a-91f5-eefe8c93c913",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-12",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Χθες, Πέμπτη 11 Δεκεμβρίου 2025, η Αθήνα γέμισε μουσικές νότες και χαμόγελα. Στο κέντρο της πόλης, στο Σταυρό του Νότου Club, πραγματοποιήθηκε μια μαγευτική μουσική βραδιά. Οι γνωστοί καλλιτέχνες Βασίλης Προδρόμου και Μαριάνα Κατσιμίχα ανέβασαν τη διάθεση με τις ζωντανές τους εμφανίσεις.\n\nΗ ατμόσφαιρα ήταν εξαιρετική, γεμάτη ζεστασιά και θετική ενέργεια, ενώ οι θεατές απόλαυσαν κάθε στιγμή της συναυλίας. Αυτές οι εκδηλώσεις προσφέρουν την ευκαιρία για μια απόδραση από την καθημερινότητα και μας θυμίζουν τη χαρά που μπορεί να φέρει η μουσική στις ζωές μας.",
      "sourceDomains": [
        "inforugr.com",
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "https://www.inforugr.com/el/poster/2025/12/11/",
          "url": "https://www.inforugr.com/el/poster/2025/12/11/"
        },
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
        }
      ],
      "createdAt": "2025-12-12T15:13:34.811Z"
    }
  ]
}