{
  "generatedAt": "2025-12-04T16:30:58.244Z",
  "articles": [
    {
      "id": "687ed09a10fc",
      "title": "Κακοκαιρία Byron: Σε κατάσταση επιφυλακής το Πυροσβεστικό Σώμα – Τι αποφασίστηκε στη σύσκεψη υπό τον Γ. Κεφαλογιάννη",
      "simpleTitle": "Κακοκαιρία Byron: Ετοιμότητα για παν ενδεχόμενο",
      "simpleText": "Το Πυροσβεστικό Σώμα είναι σε κατάσταση επιφυλακής λόγω της κακοκαιρίας Byron. Σήμερα, έγινε σύσκεψη με τον υπουργό Κλιματικής Κρίσης, Γιάννη Κεφαλογιάννη. Εκεί συμμετείχαν και εκπρόσωποι από διάφορες υπηρεσίες. Ζήτησαν από όλους να είναι σε προσοχή και ετοιμότητα. Πρέπει να υπάρχει καλή επικοινωνία με το Εθνικό Συντονιστικό Κέντρο Επιχειρήσεων. Όλοι οι αρμόδιοι φορείς και οι δήμοι πρέπει να προχωρούν σε αναγκαίες ενέργειες. Το Πυροσβεστικό Σώμα και οι Ένοπλες Δυνάμεις είναι έτοιμοι να βοηθήσουν. Έτσι και η ΕΛ.ΑΣ., το Λιμενικό, η Δασική Υπηρεσία και άλλες υπηρεσίες έχουν ετοιμαστεί. Οι υπουργικές υπηρεσίες, όπως εκείνες του Υγείας και του Περιβάλλοντος, είναι επίσης σε αυξημένη ετοιμότητα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kakokairia-byron-se-katastasi-epifylakis-to-pyrosvestiko-soma-ti-apofasistike-sti-syskepsi-ypo-ton-g-kefalogianni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/kakokairia-byron-se-katastasi-epifylakis-to-pyrosvestiko-soma-ti-apofasistike-sti-syskepsi-ypo-ton-g-kefalogianni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6764617-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T16:01:04.000Z"
    },
    {
      "id": "f477a1677f6c",
      "title": "Αναβλήθηκε η συνάντηση Μητσοτάκη με τους βουλευτές της ΝΔ λόγω της κακοκαιρίας Byron",
      "simpleTitle": "Αναβλήθηκε το δείπνο Μητσοτάκη με βουλευτές λόγω κακοκαιρίας",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, είχε προγραμματίσει να κάνει ένα δείπνο με 33 βουλευτές της Νέας Δημοκρατίας. Το δείπνο θα γινόταν το βράδυ της Πέμπτης. Όμως, λόγω της κακοκαιρίας Byron, η συνάντηση αυτή δεν θα πραγματοποιηθεί. Οι μεγάλης έντασης βροχοπτώσεις δημιούργησαν σοβαρές καιρικές συνθήκες στην Αθήνα. Ο Κυριάκος Μητσοτάκης θα ορίσει νέα ημερομηνία για τη συνάντηση όταν οι καιρικές συνθήκες βελτιωθούν. Αυτή η συνάντηση ήταν σημαντική, καθώς θα ήταν η πρώτη φορά που θα έτρωγε με τους βουλευτές μετά από άλλη συνάντηση που είχε μαζί τους τον Νοέμβριο. Εκείνη τη φορά τους είχε καλέσει για καφέ στο Εντευκτήριο της Βουλής.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/anavlithike-i-synantisi-mitsotaki-me-tous-vouleytes-tis-nd-logo-tis-kakokairias-byron/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/anavlithike-i-synantisi-mitsotaki-me-tous-vouleytes-tis-nd-logo-tis-kakokairias-byron/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/politics/anavalletai-logo-kakokairias-to-deipno-mitsotaki-se-vouleytes-tis-nd/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698838/kakokairia-byron-anavlithike-i-synantisi-mitsotaki-me-vouleftes-tis-nd"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6763165-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T16:00:12.000Z"
    },
    {
      "id": "48c803aa6268",
      "title": "Οι αγοραστές υπερισχύουν σήμερα στις ευρωπαικές χρηματιστηριακές αγορές",
      "simpleTitle": "Ανοδικές τάσεις στις ευρωπαϊκές αγορές χρηματιστηρίου",
      "simpleText": "Σήμερα, 4 Δεκεμβρίου 2025, οι ευρωπαϊκές χρηματιστηριακές αγορές δείχνουν αύξηση στις μετοχές. Οι επενδυτές παρακολουθούν τα στοιχεία απασχόλησης από τις Ηνωμένες Πολιτείες. Αυτά τα στοιχεία δείχνουν ότι οι θέσεις εργασίας στον ιδιωτικό τομέα μειώθηκαν κατά 32.000 τον Νοέμβριο. Αυτό δημιουργεί ελπίδες για μείωση των επιτοκίων από την αμερικανική Ομοσπονδιακή Τράπεζα. Η επίσημη έκθεση από την κυβέρνηση για την απασχόληση θα δημοσιευτεί στις 16 Δεκεμβρίου. Στο χρηματιστήριο της Φρανκφούρτης, ο δείκτης DAX30 έχει αυξηθεί κατά 0,83%. Στο Παρίσι, ο CAC 40 έχει κέρδη 0,55%, ενώ η Μαδρίτη και το Μιλάνο επίσης παρουσιάζουν αυξήσεις. Στο Λονδίνο, ο FTSE 100 σημειώνει αύξηση 0,23%. Στην Ελλάδα, ο Γενικός Δείκτης έχει μικρή άνοδο 0,20%. Οι αποδόσεις των κρατικών ομολόγων στην ευρωζώνη αυξάνονται. Το γερμανικό 10ετές ομόλογο έχει απόδοση 2,76%. Οι διεθνείς τιμές του πετρελαίου παρουσιάζουν μικρές αυξήσεις και το αμερικανικό αργό κοστίζει 59,17 δολάρια το βαρέλι. Στην αγορά συναλλάγματος, το δολάριο δεν έχει μεγάλες αλλαγές σε σχέση με το ευρώ και άλλες νομίσματα. Ο χρυσός διατηρεί την αξία του, ενώ το ασήμι έχει απώλειες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oi-agorastes-yperisxyoun-simera-stis-eyropaikes-xrimatistiriakes-agores/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/oi-agorastes-yperisxyoun-simera-stis-eyropaikes-xrimatistiriakes-agores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agores-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:44:14.000Z"
    },
    {
      "id": "648ba9171e1a",
      "title": "Ανέβηκε η στάθμη στις λίμνες των Πρεσπών",
      "simpleTitle": "Αύξηση στάθμης στις λίμνες των Πρεσπών από βροχές",
      "simpleText": "Παρατηρήθηκε αύξηση της στάθμης στις λίμνες των Πρεσπών λόγω των τελευταίων έντονων βροχών. Αυτές οι βροχές βοήθησαν πολύ τους ανθρώπους στην δυτική Ελλάδα και τα Ιόνια νησιά. Το νερό που έπεσε ήταν τόσο πολύ, που αντιστοιχεί σχεδόν στο μισό νερό που πέφτει σε όλη τη διάρκεια του χρόνου. Η Εταιρία Προστασίας Πρεσπών αναφέρει ότι η τρέχουσα αύξηση είναι προσωρινή, επειδή στο μέλλον η κλιματική αλλαγή μπορεί να φέρει λιγότερες βροχές και χιόνια. Οι λίμνες των Πρεσπών δημιουργήθηκαν πριν από 2 έως 5 εκατομμύρια χρόνια και αρχικά ήσαν μία ενιαία λίμνη. Μετά, διαχωρίστηκαν σε Μεγάλη και Μικρή Πρέσπα λόγω της δράσης του ποταμού Αγίου Γερμανού. Η Μικρή Πρέσπα διατηρούσε το ύψος των υδάτων, αλλά τα τελευταία χρόνια η στάθμη της μειώνεται. Στην δεκαετία του 1950, η στάθμη του νερού παρουσίασε μεγάλες αλλαγές. Οι ανθρώπινες δραστηριότητες, όπως η γεωργία και η βόσκηση, έχουν επηρεάσει την κατάσταση των λιμνών. Ο βιολόγος Γιώργος Κατσαδωράκης αναφέρει ότι για τα επόμενα 100 χρόνια, οι λίμνες πιθανό να έχουν μη αντιστρέψιμες αλλαγές, κάτι που μπορεί να πλήξει τη βιοποικιλότητα στην περιοχή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/anevike-i-stathmi-stis-limnes-ton-prespon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/anevike-i-stathmi-stis-limnes-ton-prespon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/2-prespes-5.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/04-12-12-volos-stathmi-prespes.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/04-12-12-volos-stathmi-prespes_2.jpg",
      "publishedAt": "2025-12-04T15:32:39.000Z"
    },
    {
      "id": "eac19b15a7a6",
      "title": "Ο γηραιότερος Έλληνας λαμπαδηδρόμος",
      "simpleTitle": "Ο γηραιότερος Έλληνας που κρατά την Ολυμπιακή Φλόγα",
      "simpleText": "Ο Θέμης Καναράς είναι ο γηραιότερος Έλληνας λαμπαδηδρόμος. Είναι 87 ετών και τρέχει στην πόλη Δράμα για να κρατήσει την Ολυμπιακή Φλόγα. Αυτή η φλόγα είναι για τους χειμερινούς αγώνες που θα γίνουν στο Μιλάνο. Ο Θέμης ασχολείται με τον αθλητισμό από 15 ετών. Έχει υπάρξει ορειβάτης και ποδηλάτης. Λέει ότι η καλή του υγεία οφείλεται στη σωστή διατροφή και στους υγιείς τρόπους ζωής. Η στιγμή που τον συνεχάρη ο Πρόεδρος της Επιτροπής Ολυμπιακής Λαμπαδηδρομίας ήταν πολύ συγκινητική για αυτόν. Ο κ. Καναράς έχει βοηθήσει και στη δημιουργία του χιονοδρομικού κέντρου στο Φαλακρό, που είναι κοντά στη Δράμα. Είναι σημαντικό να τιμάμε ανθρώπους σαν αυτόν, που δείχνουν ότι η ηλικία δεν είναι εμπόδιο για τον αθλητισμό.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/o-giraioteros-ellinas-lampadidromos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/o-giraioteros-ellinas-lampadidromos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/1-lampadidro.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/04-12-02-drama-lampadidromos.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/04-12-02-drama-lampadidromos_2.jpg",
      "publishedAt": "2025-12-04T15:32:20.000Z"
    },
    {
      "id": "bb4e4e7fca59",
      "title": "Εργαστήριο με παραδοσιακό αργαλειό στην Θεσσαλονίκη",
      "simpleTitle": "Εργαστήριο υφαντικής στην Θεσσαλονίκη",
      "simpleText": "Στην Θεσσαλονίκη, υπάρχει ένα εργαστήριο που διδάσκει την τέχνη της υφαντικής. Αυτή η τέχνη αναβιώνει μετά από πολλά χρόνια. Η υφαντική είχε μεγάλη σημασία για τους πρόσφυγες από την Μικρά Ασία, οι οποίοι την χρησιμοποίησαν για να επιβιώσουν. Η Μερόπη Βερβέρη είναι μία τεχνίτρια που διδάσκει αυτή την τέχνη. Για 17 χρόνια εργάστηκε στην αρχιτεκτονική και στη συνέχεια αποφάσισε να ασχοληθεί με την υφαντική. Στο εργαστήριό της, φτιάχνει νήματα από μαλλί προβάτων. Δημιουργεί πρωτότυπα σχέδια, συνδυάζοντας την παλιά παράδοση με σύγχρονες ιδέες. Αυτή η τέχνη είναι πλέον δημοφιλής και στο εξωτερικό. Ξένοι τουρίστες επισκέπτονται το εργαστήριο για να γνωρίσουν τα παλιά σχέδια. Το υπουργείο Εργασίας στηρίζει τη λειτουργία σχολών για να διατηρηθεί η τέχνη της υφαντικής, που κινδυνεύει από φτηνά, συνθετικά υλικά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/ergastirio-me-paradosiako-argaleio-stin-thessaloniki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/ergastirio-me-paradosiako-argaleio-stin-thessaloniki/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/3-ifantiki-3.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/04-12-23-thessaloniki-argaleios.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/04-12-23-thessaloniki-argaleios_2.jpg",
      "publishedAt": "2025-12-04T15:32:16.000Z"
    },
    {
      "id": "eb5d3e01f473",
      "title": "Άνοιξε ο μεθοριακός σταθμός του Προμαχώνα για τα φορτηγά",
      "simpleTitle": "Άνοιξε ο μεθοριακός σταθμός του Προμαχώνα για φορτηγά",
      "simpleText": "Χθες οι αγρότες από τις Σέρρες έκαναν μπλόκο στον μεθοριακό σταθμό του Προμαχώνα. Το μπλόκο άνοιξε το απόγευμα στις 16:00. Όταν ήταν κλειστός ο σταθμός, σχηματίστηκαν μεγάλες ουρές με νταλίκες. Μετά το άνοιγμα, οι φορτηγά άρχισαν να περνούν και από τις δύο πλευρές της χώρας. Οι αγρότες θα αποφασίσουν αύριο αν και πότε θα ξανακλείσουν τον σταθμό. Ο Γιάννης Τουρτούρας είπε ότι όλο και περισσότεροι αγρότες συμμετέχουν στο μπλόκο. Η συμμετοχή είναι μεγαλύτερη από προηγούμενα χρόνια. Σήμερα, μέλη του Εμπορικού συλλόγου Σερρών επισκέφτηκαν τους αγρότες και τους προσέφεραν νερό και αναψυκτικά για να τους στηρίξουν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-methoriakos-stathmos-tou-promaxona-gia-ta-fortiga/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-methoriakos-stathmos-tou-promaxona-gia-ta-fortiga/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/594439855-1191834315607229-5973538199984040240-n.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/594450896-10080025418789348-4451369379752231739-n.mp4",
      "publishedAt": "2025-12-04T15:32:15.000Z"
    },
    {
      "id": "20b410862623",
      "title": "Τα Special Olympics στην Μυτιλήνη",
      "simpleTitle": "Εγκαίνια Special Olympics στη Μυτιλήνη",
      "simpleText": "Στη Μυτιλήνη, τα παιδιά με αυτισμό συμμετείχαν σε μια σημαντική ημέρα για τον αθλητισμό και την αναπηρία. Με το σύνθημα «Πλέουμε μαζί», άνοιξαν πανιά για να δείξουν ότι μπορούν να συμμετάσχουν. Εχθές υπογράφηκε ένα μνημόνιο συνεργασίας μεταξύ των Special Olympics, του συλλόγου «Συν-εξέλιξη» και του Δήμου Λέσβου. Αυτό σηματοδοτεί την επίσημη παρουσία των Special Olympics στο νησί. Η πρόεδρος του συλλόγου, Αναστασία Σκούρτσου-Αναγνώστου, δήλωσε ότι αυτή η συνεργασία θα βοηθήσει τη νεοσύστατη ομάδα μπάσκετ για παιδιά με αυτισμό. Καλεί τους γονείς να τολμήσουν να υποστηρίξουν τα παιδιά τους. Ο Βασίλης Κασσιμάτης, από τα Special Olympics Hellas, ανέφερε πως υπάρχει σχέδιο για να δημιουργηθούν ομάδες άθλησης σε κάθε πόλη. Στόχος είναι οι αθλητές να συμμετέχουν και να αποκτούν εμπειρίες, γιατί αυτό βοηθά την κοινωνία. Μετά το μπάσκετ και τον στίβο, θα δημιουργηθεί και ομάδα κωπηλασίας. Ο Τάσος Αμπαλής, από την ομάδα μπάσκετ, τόνισε ότι τα παιδιά ζουν πια φυσιολογικά, ταξιδεύουν και κάνουν παρέα με άλλα παιδιά. Η ομάδα της Λέσβου θα συμμετάσχει στους Πανελλήνιους Special Olympics στο Λουτράκι τον Μάιο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/ta-special-olympics-stin-mytilini/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/ta-special-olympics-stin-mytilini/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4-lesbos-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/04-12-27-lesvos-special-olympics.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/04-12-27-lesvos-special-olympics_2.jpg",
      "publishedAt": "2025-12-04T15:32:12.000Z"
    },
    {
      "id": "856761c2565e",
      "title": "Σφοδρή καταιγίδα χτυπά αυτήν την ώρα την Αττική – Προβλήματα στους δρόμους",
      "simpleTitle": "Καταιγίδα χτυπά την Αττική με κλειστά σχολεία",
      "simpleText": "Αυτή τη στιγμή, η Αττική πλήττεται από ισχυρή καταιγίδα, που ονομάζεται Byron. Οι βροχές είναι πολύ δυνατές και οι δρόμοι έχουν γεμίσει νερό. Πολλοί δρόμοι είναι κλειστοί, όπως η Πειραιώς και η Λεωφόρος Ποσειδώνος, όπου η κυκλοφορία γίνεται μόνο από μία λωρίδα. Η πυροσβεστική έχει δεχτεί πολλές κλήσεις για να αντλήσει νερό από πλημμυρισμένα σημεία. Οι πολίτες καλούνται να είναι προσεκτικοί, καθώς η κατάσταση θα είναι δύσκολη και τις επόμενες μέρες. Σήμερα, τα σχολεία στην Αττική είναι κλειστά και δεν θα λειτουργήσουν και αύριο. Οι δήμαρχοι περιοχών όπως Παλαιό Φάληρο και Γλυφάδα αναφέρουν σοβαρά προβλήματα στη συγκέντρωση νερού στους δρόμους. Όλες αυτές οι ενέργειες γίνονται για να προστατευτούν οι πολίτες από την κακοκαιρία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sfodri-kataigida-xtypa-aytin-tin-ora-tin-attiki-provlimata-stous-dromous/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sfodri-kataigida-xtypa-aytin-tin-ora-tin-attiki-provlimata-stous-dromous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6764616-scaled.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/20251204-164745-mp4-649206e6d33597e3519af5c37d1e3678.mp4",
      "publishedAt": "2025-12-04T15:19:37.000Z"
    },
    {
      "id": "501e7b8998fc",
      "title": "Απάντηση ΥΕΘΑ στην Τουρκία: Πράττουμε το αυτονόητο, η Ελλάδα δεν απειλεί, δεν αγνοούμε το casus belli",
      "simpleTitle": "Η Ελλάδα απαντά στην Τουρκία για τις δηλώσεις περί απειλών",
      "simpleText": "Η Ελλάδα απάντησε στις δηλώσεις του τουρκικού υπουργείου Άμυνας. Το ελληνικό υπουργείο Εθνικής Άμυνας είπε ότι η Ελλάδα δεν απειλεί κανέναν. Η χώρα μας πρέπει να είναι έτοιμη να προστατευθεί σε έναν κόσμο που αλλάζει συνεχώς. Η Ελλάδα τονίζει ότι δεν κάνει προκλήσεις. Επίσης, υπάρχει μια επίσημη απειλή κατά της Ελλάδας, που ονομάζεται casus belli. Αυτό σημαίνει ότι η Τουρκία έχει δηλώσει ότι μπορεί να επιτεθεί. Η Ελλάδα, όπως λέει, τηρεί τους κανόνες του Διεθνούς Δικαίου και των Ηνωμένων Εθνών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/apantisi-yetha-stin-tourkia-prattoume-to-aytonoito-i-ellada-den-apeilei-den-agnooume-to-casus-belli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/apantisi-yetha-stin-tourkia-prattoume-to-aytonoito-i-ellada-den-apeilei-den-agnooume-to-casus-belli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/06/ypourgeio-ethnikis-amynas-768x438-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:10:25.000Z"
    },
    {
      "id": "c9d6d364b9e4",
      "title": "Πιερία: Σε ετοιμότητα οι αρχές για τα έντονα καιρικά φαινόμενα- Κλειστά αύριο τα σχολεία στους Δήμους Κατερίνης και Δίου- Ολύμπου",
      "simpleTitle": "Κλειστά σχολεία στην Πιερία λόγω κακοκαιρίας",
      "simpleText": "Στην Πιερία, οι αρχές είναι έτοιμες για καταιγίδες και έντονες βροχές. Από σήμερα, οι βροχές προκάλεσαν μικρά προβλήματα. Έχει κλείσει η κυκλοφορία σε ορισμένες περιοχές, κυρίως από Ν. Έφεσο έως Κονταριώτισσα και σε δύο άλλα σημεία στην Λεπτοκαρυά. Η πυροσβεστική έχει πάει σε δύο περιοχές για να αντλήσει νερό. Στις 5 Δεκεμβρίου, όλα τα σχολεία στον Δήμο Κατερίνης και στον Δήμο Δίου-Ολύμπου θα είναι κλειστά, λόγω της κακοκαιρίας. Αυτό ισχύει για όλες τις τάξεις, καθώς και για τους βρεφονηπιακούς σταθμούς. Οι υπεύθυνοι παρακολουθούν την κατάσταση και εργάζονται για την αποφυγή προβλημάτων. Στο Λιτόχωρο, το νερό είναι θολό και οι κάτοικοι πρέπει να μην το πίνουν μέχρι νεότερης ανακοίνωσης. Οι αρχές της Πιερίας παραμένουν σε εγρήγορση και παρακολουθούν τις εξελίξεις.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/pieria-se-etoimotita-oi-arxes-gia-ta-entona-kairika-fainomena-kleista-ayrio-ta-sxoleia-stous-dimous-katerinis-kai-diou-olympou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/pieria-se-etoimotita-oi-arxes-gia-ta-entona-kairika-fainomena-kleista-ayrio-ta-sxoleia-stous-dimous-katerinis-kai-diou-olympou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kakokairia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:09:31.000Z"
    },
    {
      "id": "874dd7890dc6",
      "title": "Σ. Φάμελλος: Η ελληνική ύπαιθρος καταρρέει – Ο αγώνας των αγροτών είναι εθνικής σημασίας",
      "simpleTitle": "Ο αγώνας των αγροτών είναι πολύ σημαντικός",
      "simpleText": "Ο πρόεδρος του ΣΥΡΙΖΑ, Σωκράτης Φάμελλος, μίλησε για τα προβλήματα της ελληνικής αγροτικής οικονομίας. Είπε ότι η κατάσταση είναι πολύ δύσκολη και οι αγρότες υποφέρουν. Κατηγορεί την κυβέρνηση ότι δεν φροντίζει τους αγρότες και ότι υπάρχει σκάνδαλο με τον ΟΠΕΚΕΠΕ, έναν οργανισμό που ασχολείται με τις επιδοτήσεις. Οι αγρότες βγαίνουν στους δρόμους γιατί χάνουν τη γη τους και το μέλλον τους. Οι φερέλπιδες ταλαιπωρούν τους αγρότες και οι κυβερνητικές αποφάσεις τους πλήττουν. Ο Φάμελλος είπε ότι οι αγρότες ζητούν το δίκιο τους και όχι χάρη. Τόνισε ότι ο ΣΥΡΙΖΑ έχει προτάσεις για να βοηθήσει τους αγρότες, όπως ειδικές τιμές για το ρεύμα και επιστροφή φόρων. Επίσης, αναφέρθηκε στην απόφαση της κυβέρνησης να κλείσει 204 καταστήματα των ΕΛΤΑ, κάτι που πλήττει τους κατοίκους στην επαρχία. Τέλος, είπε ότι χρειάζεται αλλαγή στην κυβέρνηση για να υπάρξει προοπτική και ανάπτυξη στην αγροτική παραγωγή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/s-famellos-i-elliniki-ypaithros-katarreei-o-agonas-ton-agroton-einai-ethnikis-simasias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/s-famellos-i-elliniki-ypaithros-katarreei-o-agonas-ton-agroton-einai-ethnikis-simasias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4928474-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:02:24.000Z"
    },
    {
      "id": "5cb0a9b3908f",
      "title": "Αναβάθμιση υπηρεσιών στο κεντρικό λιμάνι της Χίου",
      "simpleTitle": "Αναβάθμιση του λιμανιού της Χίου",
      "simpleText": "Στο λιμάνι της Χίου γίνονται εργασίες για να γίνει καλύτερο. Τώρα, θα μπορούν να σταθμεύουν μέχρι 30 σκάφη. Αυτό γίνεται με την αναβάθμιση των δικτύων ηλεκτροδότησης και ύδρευσης. Επίσης, αλλάζουν οι κυβόλιθοι στο δρόμο από το λιμάνι μέχρι το Μνημείο της Εθνικής Αντίστασης. Ο Δήμαρχος Χίου, Γιάννης Μαλαφής, δήλωσε ότι είναι πολύ ευχαριστημένος με την πρόοδο του έργου. Είναι το πρώτο σπουδαίο έργο στο παραλιακό μέτωπο μετά από 40 χρόνια. Οι νέοι αγωγοί θα επιτρέπουν τη σωστή λειτουργία του λιμανιού και θα βοηθήσουν στο πότισμα των φυτών. Η ολοκλήρωση του έργου αναμένεται μέχρι τις 20 Δεκεμβρίου. Ο Πρόεδρος του Λιμενικού Ταμείου Χίου, Παντελής Λεγάτος, είπε ότι όλα προχωρούν σύμφωνα με το σχέδιο. Οι νέες παροχές ηλεκτρικού ρεύματος θα είναι πολύ πιο ισχυρές και θα βοηθήσουν περισσότερα σκάφη να εξυπηρετούνται ταυτόχρονα. Η αντικατάσταση παλιών δικτύων θα βελτιώσει τη λειτουργία του λιμανιού και θα το κάνει πιο αξιόπιστο. Οι υπεύθυνοι δήλωσαν ότι θέλουν να συμβάλλουν στην ανάπτυξη του λιμανιού με καλύτερες υποδομές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/voreio_aigaio/anavathmisi-ypiresion-sto-kentriko-limani-tis-xiou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/voreio_aigaio/anavathmisi-ypiresion-sto-kentriko-limani-tis-xiou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chios-limani-dimarxos-erga-3dec25.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:50:00.000Z"
    },
    {
      "id": "f5771521109e",
      "title": "Κυκλοφοριακή διακοπή στον επαρχιακό δρόμο Αλεποχωρίου – Σχίνου λόγω υπερχείλισης ρέματος",
      "simpleTitle": "Κυκλοφοριακή διακοπή στον δρόμο Αλεποχωρίου – Σχίνου",
      "simpleText": "Η κυκλοφορία διακόπτεται στον επαρχιακό δρόμο Αλεποχωρίου – Σχίνου. Αυτό συνέβη επειδή ένα ρέμα υπερχείλισε. Η περιοχή που επηρεάζεται είναι κοντά στη Μαυρολίμνη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kykloforiaki-diakopi-ston-eparxiako-dromo-alepoxoriou-sxinou-logo-yperxeilisis-rematos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/kykloforiaki-diakopi-ston-eparxiako-dromo-alepoxoriou-sxinou-logo-yperxeilisis-rematos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/5458209-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:47:38.000Z"
    },
    {
      "id": "5d9d46a8bbad",
      "title": "Ν. Δένδιας από το Τόκιο: Ελλάδα και Ιαπωνία έχουν να αντιμετωπίσουν προκλήσεις που αφορούν στο θαλάσσιο περιβάλλον",
      "simpleTitle": "Δένδιας συναντήθηκε με Ιάπωνα υπουργό Άμυνας στο Τόκιο",
      "simpleText": "Ο υπουργός Εθνικής Άμυνας της Ελλάδας, Νίκος Δένδιας, επισκέφθηκε το Τόκιο και είχε συνάντηση με τον Ιάπωνα υπουργό Άμυνας, Σιντζίρο Κοϊζούμι. Αυτή ήταν η πρώτη συνάντηση μεταξύ υπουργών Άμυνας των δύο χωρών. Στη συνάντηση, μίλησαν για τις προκλήσεις που αντιμετωπίζουν Ελλάδα και Ιαπωνία ως νησιωτικές χώρες. Ο κ. Δένδιας εξήγησε τις προκλήσεις στην Ελλάδα και άκουσε τις απόψεις της Ιαπωνίας. Συζητήθηκαν επίσης τρόποι συνεργασίας στις αμυντικές τεχνολογίες, ειδικά για το θαλάσσιο περιβάλλον. Ο Δένδιας προσκάλεσε τον ομόλογό του να επισκεφθεί την Ελλάδα, κάτι που είναι ιστορικό καθώς θα είναι η πρώτη επίσκεψη Ιάπωνα υπουργού στην Ελλάδα. Ο Δένδιας είχε και άλλες συναντήσεις, όπως με την υφυπουργό Εξωτερικών της Ιαπωνίας και τον πρόεδρο της Κοινοβουλευτικής Ομάδας Φιλίας Ελλάδας-Ιαπωνίας. Επέστησε την προσοχή στις αμυντικές σχέσεις και τις προκλήσεις στην περιοχή της Νοτιοανατολικής Μεσογείου. Η επίσκεψη αυτή δείχνει τη σημασία των σχέσεων μεταξύ Ελλάδας και Ιαπωνίας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/n-dendias-apo-to-tokio-ellada-kai-iaponia-exoun-na-antimetopisoun-prokliseis-pou-aforoun-sto-thalassio-perivallon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/n-dendias-apo-to-tokio-ellada-kai-iaponia-exoun-na-antimetopisoun-prokliseis-pou-aforoun-sto-thalassio-perivallon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6764421-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:46:54.000Z"
    },
    {
      "id": "b9105fe9c495",
      "title": "Αυξημένη η κίνηση στα φαρμακεία για την αγορά self test για αλκοόλ",
      "simpleTitle": "Αυξημένη η αγορά self test αλκοόλ στα φαρμακεία",
      "simpleText": "Η Τροχαία Αττικής ανέφερε ότι σε 30 ημέρες έγιναν περισσότερες από 35.600 παραβάσεις, με 1.188 να αφορούν την οδήγηση υπό την επήρεια αλκοόλ. Αυτή η κατάσταση έχει οδηγήσει σε αυξημένη κίνηση στα φαρμακεία, καθώς οι άνθρωποι αγοράζουν self test για αλκοόλ. Ο φαρμακοποιός Θοδωρής Ζευκιλής είπε ότι οι πελάτες ρωτούν και ενδιαφέρονται για αυτά τα τεστ. Θέλουν να μάθουν πόσο κοστίζουν και πόσο ακριβή είναι η μέτρηση τους. Επιπλέον, στα φαρμακεία υπάρχουν και self test για ναρκωτικά, που ανιχνεύουν 11 διαφορετικές ουσίες. Αυτά τα test είναι πιο καινούρια, αλλά η ζήτηση γι' αυτά είναι μικρότερη σε σύγκριση με τα αλκοτέστ. Οι ουσίες που ανιχνεύουν περιλαμβάνουν κοκαΐνη, χασίσι και ορισμένα ηρεμιστικά και αντικαταθλιπτικά. Αυτή η τάση δείχνει ότι οι άνθρωποι αρχίζουν να νοιάζονται περισσότερο για την ασφάλεια τους στο δρόμο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ayksimeni-i-kinisi-sta-farmakeia-gia-tin-agora-self-test-gia-alkool/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ayksimeni-i-kinisi-sta-farmakeia-gia-tin-agora-self-test-gia-alkool/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/08/astinomia-elegxoi.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251204-NEWS-ROOM-SELF-ALKOTEST.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251204-NEWS-ROOM-SELF-ALKOTEST.jpg",
      "publishedAt": "2025-12-04T14:35:09.000Z"
    },
    {
      "id": "6c1b333e5bda",
      "title": "Τι σηματοδοτεί η επίσκεψη Πούτιν στην Ινδία",
      "simpleTitle": "Ο Πούτιν επισκέπτεται την Ινδία για νέες συμφωνίες",
      "simpleText": "Ο Βλαντίμιρ Πούτιν, πρόεδρος της Ρωσίας, επισκέπτεται την Ινδία για να ενισχύσει τις σχέσεις ανάμεσα στις δύο χώρες. Η επίσκεψη αυτή γίνεται μετά από πιέσεις από τις ΗΠΑ να σταματήσει η Ινδία να αγοράζει ρωσικό πετρέλαιο. Αυτή τη στιγμή, η Ινδία είναι ο τρίτος μεγαλύτερος καταναλωτής αργού πετρελαίου στον κόσμο και αγοράζει πολλές ποσότητες από τη Ρωσία, ειδικά τώρα που οι τιμές είναι χαμηλές λόγω των κυρώσεων κατά της Μόσχας. Η Ρωσία θέλει να συνεχιστεί αυτή η συνεργασία και να υπογραφούν νέες εμπορικές συμφωνίες. Επίσης, η Ινδία σκέφτεται να αγοράσει ρωσικά μαχητικά αεροσκάφη και αντιαεροπορικά συστήματα. Η επίσκεψη δείχνει ότι η Ρωσία θέλει να έχει ισχυρές σχέσεις με την Ινδία, παρά τις δυσκολίες με τη Δύση. Ο Πούτιν θέλει να αποδείξει ότι δεν είναι απομονωμένος και να δείξει τη σημασία της συνεργασίας με χώρες όπως η Ινδία και η Κίνα. Η συνάντησή του με τον Ινδό πρωθυπουργό Ναρέντρα Μόντι είναι σημαντική για τη Ρωσία, που θέλει να έχει σταθερές σχέσεις στην Ασία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ti-simatodotei-i-episkepsi-poutin-stin-india/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ti-simatodotei-i-episkepsi-poutin-stin-india/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25338241583287-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:25:51.000Z"
    },
    {
      "id": "d5526daaae6d",
      "title": "Εγκαινιάστηκε ο νέος Κόμβος Αντιμετώπισης Κρίσεων για την στήριξη πολιτών και στελεχών επιχειρήσεων πρώτης γραμμής στο Χαλάνδρι",
      "simpleTitle": "Νέος Κόμβος Αντιμετώπισης Κρίσεων εγκαινιάζεται στο Χαλάνδρι",
      "simpleText": "Σήμερα εγκαινιάστηκε ο νέος Κόμβος Αντιμετώπισης Κρίσεων στο Χαλάνδρι. Αυτή η νέα δομή θα στηρίζει πολίτες και επαγγελματίες πρώτης γραμμής σε περιπτώσεις κρίσεων. Τα εγκαίνια έγιναν από τον υπουργό Κλιματικής Κρίσης, Γιάννη Κεφαλογιάννη, και τον πρόεδρο της Lidl Ελλάς, Martin Brandenburger. Ο κόμβος θα αποθηκεύει τρόφιμα, νερό και άλλα βασικά αγαθά. Είναι δωρεά της Lidl προς το υπουργείο και θα βοηθάει τα πυροσβεστικά σώματα και την Πολιτική Προστασία. Ο υπουργός τόνισε τη σημασία αυτού του χώρου, λέγοντας ότι θα προσφέρει βοήθεια στους πολίτες και στους πυροσβέστες σε δύσκολες στιγμές, όπως μετά από φυσικές καταστροφές. Ο πρόεδρος της Lidl ανέφερε ότι η επένδυση για τον Κόμβο είναι 400.000 ευρώ και ότι τα προϊόντα έχουν επιλεγεί σύμφωνα με διεθνή πρότυπα. Ο αρχηγός του Πυροσβεστικού Σώματος, Θεόδωρος Βάγιας, ευχαρίστησε την εταιρεία για την στήριξή της προς την κοινωνία. Στα εγκαίνια παρευρέθηκαν και άλλοι αξιωματούχοι από το Πυροσβεστικό Σώμα και την Πολιτική Προστασία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/egkainiastike-o-neos-komvos-antimetopisis-kriseon-gia-tin-stiriksi-politon-kai-stelexon-epixeiriseon-protis-grammis-sto-xalandri/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/egkainiastike-o-neos-komvos-antimetopisis-kriseon-gia-tin-stiriksi-politon-kai-stelexon-epixeiriseon-protis-grammis-sto-xalandri/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dsc00167-0-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:58:59.000Z"
    },
    {
      "id": "d197e820f533",
      "title": "Αποφασισμένοι οι αγρότες να συνεχίσουν τις κινητοποιήσεις παρά την κακοκαιρία – Νέοι αποκλεισμοί σε δρόμους και τελωνεία",
      "simpleTitle": "Αγρότες συνεχίζουν τις κινητοποιήσεις σε όλη τη χώρα",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι στην Ελλάδα εντείνουν τις κινητοποιήσεις τους. Κλείνουν δρόμους και τελωνεία με τρακτέρ. Λένε ότι αγωνίζονται για την επιβίωσή τους. Ο Υφυπουργός Αγροτικής Ανάπτυξης, Χρήστος Κέλλας, τους κάλεσε σε διάλογο. Επίσης, ανακοίνωσε ότι θα πληρωθούν 1,2 δισεκατομμύρια ευρώ μέχρι το τέλος του μήνα. Σε διάφορες περιοχές, όπως η Καρδίτσα και τα Μάλγαρα, οι αγρότες διανυκτερεύουν με βάρδιες και μεγαλώνουν τα μπλόκα. Στα Μάλγαρα, το ρεύμα προς την Αθήνα είναι κλειστό για άγνωστο διάστημα. Επίσης, οι αγρότες από τη Θεσσαλονίκη εξετάζουν το κλείσιμο τριών σημαντικών σημείων. Στη Φλώρινα, οι αγρότες έκαναν συμβολικό αποκλεισμό στο τελωνείο της Νίκης. Η κατάσταση είναι τεταμένη και οι κινητοποιήσεις αναμένεται να επεκταθούν σε περισσότερες περιοχές. Οι αγρότες ζητούν καλύτερες τιμές για τα προϊόντα τους, καθώς οι τρέχουσες τιμές είναι χαμηλές και αυτό τους πλήττει σοβαρά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/apofasismenoi-oi-agrotes-na-synexisoun-tis-kinitopoiiseis-para-tin-kakokairia-neoi-apokleismoi-se-dromous-kai-teloneia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/apofasismenoi-oi-agrotes-na-synexisoun-tis-kinitopoiiseis-para-tin-kakokairia-neoi-apokleismoi-se-dromous-kai-teloneia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6764143-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251204-DELTIO15-MPLOKA-AGROTES.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251204-DELTIO15-MPLOKA-AGROTES.jpg",
      "publishedAt": "2025-12-04T13:58:48.000Z"
    },
    {
      "id": "5ac851c47598",
      "title": "Κακοκαιρία Byron: Κλειστά τα σχολεία στην Αττική την Παρασκευή – Σε ποιες άλλες περιοχές δεν θα λειτουργήσουν",
      "simpleTitle": "Κλειστά τα σχολεία στην Αττική και σε άλλες περιοχές λόγω κακοκαιρίας",
      "simpleText": "Την Παρασκευή 5 Δεκεμβρίου, όλα τα δημόσια και ιδιωτικά σχολεία θα παραμείνουν κλειστά στην Αττική. Η απόφαση πάρθηκε από τον Περιφερειάρχη Αττικής, Νίκο Χαρδαλιά, λόγω της κακοκαιρίας Byron. Κλειστά θα είναι επίσης τα νυχτερινά σχολεία την Πέμπτη 4 Δεκεμβρίου. Η Αττική είναι σε Κόκκινο Συναγερμό εξαιτίας των έντονων καιρικών φαινομένων. Οι αρχές αποφάσισαν να κλείσουν τα σχολεία για την ασφάλεια των μαθητών και των εκπαιδευτικών. Υπάρχει ανησυχία ότι οι μετακινήσεις προς και από τα σχολεία θα μπορούσαν να είναι επικίνδυνες. Ο Περιφερειάρχης δήλωσε ότι το σχέδιο είναι να προληφθούν ατυχήματα και να προστατευτούν οι άνθρωποι. Στην Αττική, υπάρχουν έτοιμα μηχανήματα και προσωπικό για να βοηθήσουν αν χρειαστεί. Επιπλέον, κλειστά σχολεία θα υπάρχουν και σε άλλες περιοχές της χώρας, όπως στις Δήμους Ταύρου, Μοσχάτου, Κατερίνης και Ρόδου, λόγω των καιρικών συνθηκών. Οι δήμοι έχουν την ευθύνη για την απόφαση αυτή και οι εκπαιδευτικές αρχές παρακολουθούν την κατάσταση.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kakokairia-byron-kleista-ta-sxoleia-stin-attiki-tin-paraskeyi-se-poies-alles-perioxes-den-tha-leitourgisoun/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kakokairia-byron-kleista-ta-sxoleia-stin-attiki-tin-paraskeyi-se-poies-alles-perioxes-den-tha-leitourgisoun/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698813/kakokairia-byron-kleista-ta-sxoleia-tin-paraskevi-se-13-dimous-tis-xoras"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/5399499-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:28:39.000Z"
    },
    {
      "id": "5b5ea2ccf5a6",
      "title": "Κρήτη: Ακυρώθηκε η συνάντηση κτηνοτρόφων – Χατζηγάκη στο Μέγαρο Μαξίμου",
      "simpleTitle": "Ακυρώθηκε συνάντηση κτηνοτρόφων Κρήτης με υπουργό",
      "simpleText": "Η συνάντηση των κτηνοτρόφων της Κρήτης με τον υπουργό Οικονομικών, Κωστή Χατζηδάκη, ακυρώθηκε. Αυτή η συνάντηση ήταν προγραμματισμένη για αύριο, Παρασκευή, στο Μέγαρο Μαξίμου. Ο λόγος της ακύρωσης είναι ότι οι κτηνοτρόφοι ήθελαν στη συνάντηση να συμμετάσχουν όλοι οι φορείς της Κρήτης. Αυτό δεν το δέχτηκε η κυβέρνηση. Οι κτηνοτρόφοι και οι αγρότες ετοιμάζονται για κινητοποιήσεις από τη Δευτέρα, 8 Δεκεμβρίου, όπου σχεδιάζουν να αποκλείσουν λιμάνια και αεροδρόμια. Η Παγκρήτια Συντονιστική Επιτροπή πιστεύει ότι όλες οι αποφάσεις για την Κρήτη πρέπει να γίνονται με τη συμμετοχή όλων των θεσμικών φορέων. Ελπίζουν να προγραμματιστεί νέα συνάντηση στο μέλλον, όταν θα είναι παρόντες όλοι οι φορείς.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/kriti-akyrothike-i-synantisi-ktinotrofon-xatzigaki-sto-megaro-maksimou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/kriti-akyrothike-i-synantisi-ktinotrofon-xatzigaki-sto-megaro-maksimou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/agrotes-magnesia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:55:24.000Z"
    },
    {
      "id": "11f55362e43e",
      "title": "Βίντεο από την επιχείρηση απεγκλωβισμού στον Διρό Λακωνίας",
      "simpleTitle": "Πλημμύρες στην Ανατολική Μάνη: Πυροσβέστες απεγκλωβίζουν άτομα",
      "simpleText": "Στην περιοχή της Ανατολικής Μάνης στη Λακωνία, υπήρξαν σοβαρά προβλήματα λόγω έντονης βροχής. Η Πυροσβεστική Υπηρεσία ανέφερε ότι πολλοί άνθρωποι εγκλωβίστηκαν και κινδύνευσαν. Στη διασταύρωση Καρβελάς προς Γύθειο, μια οδηγός είχε μείνει παγιδευμένη λόγω της καταιγίδας. Οι πυροσβέστες εργάστηκαν σκληρά και την απεγκλώβισαν. Σύμφωνα με την Πυροσβεστική, τουλάχιστον 10 άνθρωποι έχουν απεγκλωβιστεί από σπίτια και αυτοκίνητα στην περιοχή. Αυτή τη στιγμή, ένα ερπυστριοφόρο όχημα πηγαίνει στο χωριό Μαυροβούνι για να βοηθήσει, καθώς το χωριό έχει πλημμυρίσει.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/vinteo-apo-tin-epixeirisi-apegklovismou-ston-diro-lakonias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/vinteo-apo-tin-epixeirisi-apegklovismou-ston-diro-lakonias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/diro.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251204-DELTIO15-DIRO-LAKWNIAS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251204-DELTIO15-DIRO-LAKWNIAS.jpg",
      "publishedAt": "2025-12-04T13:48:41.000Z"
    },
    {
      "id": "46582b002ecd",
      "title": "«Η αγάπη δεν αρκεί»: Ειδικός αποκαλύπτει έξι αδιαμφισβήτητες αποδείξεις ότι μια σχέση είναι σταθερή",
      "simpleTitle": "Έξι τρόποι για μια υγιή σχέση",
      "simpleText": "Οι ανθρώπινες σχέσεις είναι πολύ σημαντικές για τη ζωή μας. Μια ειδικός, η Diane Barth, δίνει έξι βασικούς τρόπους για να έχουμε σταθερές σχέσεις. Πρώτον, πρέπει να έχουμε και ανεξαρτησία και εξάρτηση. Αυτό σημαίνει ότι πρέπει να μπορούμε να είμαστε και μόνοι και να στηριζόμαστε ο ένας στον άλλο. Δεύτερον, είναι καλό να εκφράζουμε όλες τις πλευρές του εαυτού μας. Κάθε ένας έχει διαφορετικούς ρόλους, όπως φίλος ή σύντροφος, και όλοι αυτοί πρέπει να είναι μέρος της σχέσης. Τρίτον, η ανοιχτή επικοινωνία είναι πολύ σημαντική. Πρέπει να μπορούμε να μιλάμε ανοιχτά για τα συναισθήματά μας και τις ανησυχίες μας. Τέταρτον, χρειαζόμαστε χρόνο για τον εαυτό μας και για τον σύντροφό μας. Αυτό μας βοηθά να ανανεωνόμαστε και να μοιραζόμαστε όμορφες στιγμές. Πέμπτον, χρειάζεται να είμαστε ευέλικτοι στις συμβιβαστικές λύσεις. Μερικές φορές πρέπει να υποχωρούμε για το καλό της σχέσης. Τέλος, αν κάτι δεν πάει καλά, δεν πρέπει να διστάσουμε να ζητήσουμε βοήθεια από ειδικούς. Αυτοί οι τρόποι αν ακολουθηθούν, μπορούν να κάνουν τις σχέσεις μας πιο υγιείς και ευτυχισμένες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-agapi-den-arkei-eidikos-apokalyptei-eksi-adiamfisvitites-apodeikseis-oti-mia-sxesi-einai-statheri/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-agapi-den-arkei-eidikos-apokalyptei-eksi-adiamfisvitites-apodeikseis-oti-mia-sxesi-einai-statheri/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/zevgari-sxesei.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:37:44.000Z"
    },
    {
      "id": "a429bf7ea219",
      "title": "Εγκαινιάστηκε η νέα βιβλιοθήκη στη Σχολή Θετικών Επιστημών του ΑΠΘ",
      "simpleTitle": "Εγκαινιάστηκε νέα βιβλιοθήκη στο ΑΠΘ",
      "simpleText": "Στη Σχολή Θετικών Επιστημών του Αριστοτελείου Πανεπιστημίου Θεσσαλονίκης (ΑΠΘ) εγκαινιάστηκε μια νέα βιβλιοθήκη. Ο υφυπουργός Παιδείας και Θρησκευμάτων ήταν παρών στην εκδήλωση. Η βιβλιοθήκη ονομάζεται «Θεόφραστος» και έχει ανακαινιστεί πλήρως. Βρίσκεται στο κτίριο της Σχολής Βιολογίας και έχει πέντε νέες αίθουσες για φοιτητές και ερευνητές. Επίσης, στη βιβλιοθήκη θα υπάρχει ένα μουσείο ορυκτολογίας με σπάνια εκθέματα. Η νέα διοίκηση του πανεπιστημίου σχεδιάζει περαιτέρω ανακαινίσεις, όπως στις βιβλιοθήκες της Φιλοσοφικής και Πολυτεχνικής Σχολής. Επίσης, θα γίνει ενεργειακή αναβάθμιση της Κεντρικής Βιβλιοθήκης και θα ανακαινιστούν επτά αμφιθέατρα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/video/egkainiastike-i-nea-vivliothiki-sti-sxoli-thetikon-epistimon-tou-apth/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/video/egkainiastike-i-nea-vivliothiki-sti-sxoli-thetikon-epistimon-tou-apth/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/vivliothikh.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/04-13-00-apth-bibliothiki.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/04-13-00-apth-bibliothiki_2.jpg",
      "publishedAt": "2025-12-04T13:36:09.000Z"
    },
    {
      "id": "4915f5a05fd2",
      "title": "Θεσσαλονίκη: Σημαντικές εικαστικές εκθέσεις στο Βαφοπούλειο Πνευματικό Κέντρο",
      "simpleTitle": "Εικαστικές εκθέσεις στο Βαφοπούλειο Πνευματικό Κέντρο στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, το Βαφοπούλειο Πνευματικό Κέντρο διοργανώνει τρεις σημαντικές εικαστικές εκθέσεις από 5 έως 31 Δεκεμβρίου 2025. Η πρώτη έκθεση λέγεται «Γραμματόσημα» και έχει έργα του ζωγράφου Κώστα Σπυριούνη. Τα έργα του δείχνουν Έλληνες ηθοποιούς και καλλιτέχνες του λαϊκού τραγουδιού και έγιναν γραμματόσημα από τα Ελληνικά Ταχυδρομεία. Συνολικά, θα υπάρχουν 21 μακέτες γραμματοσήμων που απεικονίζουν σημαντικά πρόσωπα. Η δεύτερη έκθεση περιλαμβάνει γλυπτά του Νίκου Παπουτσίδη. Τα γλυπτά του εμπνέονται από την παράδοση και τη φύση. Έχει δημιουργήσει έργα που συνδυάζουν ζωγραφική και γλυπτική. Τέλος, η τρίτη έκθεση ονομάζεται «Μαρία Κάλλας, μια ζωή σαν παραμύθι» από τη Μαρίνα Πετρή. Αφορά τη ζωή και την ψυχολογία της διάσημης τραγουδίστριας Μαρία Κάλλας. Η Μαρίνα χρησιμοποιεί διάφορα υλικά και τεχνικές για να δείξει το έργο της. Θα υπάρχει και αναλόγιο performance με σχετικό οπτικοακουστικό υλικό. Τα εγκαίνια θα γίνουν την Παρασκευή 5 Δεκεμβρίου 2025, στις 20:00. Μετά τα εγκαίνια, θα προβληθεί ένα ντοκιμαντέρ που θα μιλά για μεγάλους Έλληνες καλλιτέχνες. Οι εκθέσεις θα είναι ανοιχτές από Δευτέρα έως Παρασκευή, με ελεύθερη είσοδο για το κοινό.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-simantikes-eikastikes-ektheseis-sto-vafopouleio-pneymatiko-kentro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-simantikes-eikastikes-ektheseis-sto-vafopouleio-pneymatiko-kentro/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/vafopoyleio-1-768x511-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:24:16.000Z"
    },
    {
      "id": "97d91c4c2a0b",
      "title": "Η Σάρα Πόλσον απέκτησε το δικό της αστέρι στη Λεωφόρο της Δόξας του Χόλιγουντ",
      "simpleTitle": "Η Σάρα Πόλσον απέκτησε αστέρι στο Χόλιγουντ",
      "simpleText": "Η Σάρα Πόλσον, μία πολύ γνωστή και βραβευμένη ηθοποιός της τηλεόρασης, πήρε το δικό της αστέρι στη Λεωφόρο της Δόξας του Χόλιγουντ. Η εκδήλωση έγινε την Τρίτη και ήταν γεμάτη συναισθήματα. Στη διοργάνωση ήταν παρούσες οι φίλες της, Χόλαντ Τέιλορ και Αμάντα Πιτ. Όλες μίλησαν με συγκίνηση για την καριέρα και το ταλέντο της. Η Σάρα έχει κερδίσει πολλά βραβεία, όπως και ένα βραβείο Tony πρόσφατα για την παράσταση της στο Μπρόντγουεϊ. Έχει παίξει σε πολλές σειρές, αλλά κυρίως είναι γνωστή από τη σειρά «American Horror Story». Ο Ράιαν Μέρφυ, ο οποίος είναι κοντινός συνεργάτης της, είπε ότι είναι μία πολύ ταλαντούχα ηθοποιός. Στη συνέχεια, η Σάρα θα παίξει σε νέες σειρές, μία από αυτές είναι το «All’s Fair». Θα έχει επίσης έναν νέο και διαφορετικό ρόλο στη σειρά «Monster», όπου θα υποδυθεί μία δολοφόνο. Η διαδικασία τοποθέτησης του αστεριού είναι μία μεγάλη τιμή για την καριέρα της και δείχνει την επιτυχία της στη βιομηχανία της ψυχαγωγίας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/i-sara-polson-apektise-to-diko-tis-asteri-sti-leoforo-tis-doksas-tou-xoligount/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/i-sara-polson-apektise-to-diko-tis-asteri-sti-leoforo-tis-doksas-tou-xoligount/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336801169324-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:17:04.000Z"
    },
    {
      "id": "4f20c51191ef",
      "title": "Κύκλωμα απάτης: Νέα στοιχεία για τη «συμμορία των καζίνο» – Τι αποκαλύπτει φίλος του Σπύρου Μαρτίκα",
      "simpleTitle": "Συμμορία απατών με καζίνο: Ο Σπύρος Μαρτίκας εμπλέκεται",
      "simpleText": "Μια συμμορία που απάτησε πολλούς ανθρώπους έχει δημιουργήσει ανησυχία. Αυτή η συμμορία παρουσίαζε ψεύτικες επενδύσεις για να πάρει λεφτά από τους θύματα. Ένας από αυτούς που εμπλέκονται είναι ο Σπύρος Μαρτίκας, φαρμακοποιός και πρώην παίκτης ριάλιτι. Ο αρχηγός της συμμορίας έχει συλληφθεί και βρίσκονται υπό έρευνα και άλλοι. Ένας φίλος του Σπύρου Μαρτίκα είπε ότι του έδωσε 200.000 ευρώ αλλά ότι δεν ήξερε για ποιο λόγο τα χρειάζονταν. Αυτός ο φίλος είναι προμηθευτής φαρμάκων και δήλωσε ότι τα χρήματα του τα έδωσε ως δάνειο. Ο Σπύρος Μαρτίκας ανέφερε ότι ο φίλος του είχε ενθουσιαστεί με επενδύσεις που του πρότεινε κάποιος υπαρχηγός της συμμορίας. Έπειτα, ο φίλος του έφερε 50.000 ευρώ, που τα πρόσθεσε με δικά του, και στη συνέχεια 200.000 ευρώ. Ο Μαρτίκας είπε ότι του επέστρεψε 55.000 ευρώ αμέσως μετά. Η κατάσταση είναι σοβαρή και οι έρευνες συνεχίζονται.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/kykloma-apatis-nea-stoixeia-gia-ti-symmoria-ton-kazino-ti-apokalyptei-filos-tou-spyrou-martika/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/kykloma-apatis-nea-stoixeia-gia-ti-symmoria-ton-kazino-ti-apokalyptei-filos-tou-spyrou-martika/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/spyros-martikas-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T16:03:10.000Z"
    },
    {
      "id": "f762ebdcfe4e",
      "title": "Ελληνικός Ερυθρός Σταυρός: 10 βασικές συμβουλές για την προστασία κατά τη διάρκεια των πλημμυρικών φαινομένων",
      "simpleTitle": "Συμβουλές για προστασία από πλημμύρες",
      "simpleText": "Η κακοκαιρία «Byron» πλήττει τη χώρα μας με δυνατές βροχές και καταιγίδες. Πολλοί δρόμοι έχουν πλημμυρίσει και οι αρχές είναι σε επιφυλακή. Ο Ελληνικός Ερυθρός Σταυρός δίνει δέκα συμβουλές για να προστατευτούν οι πολίτες. 1. Αν είστε σε υπόγειους χώρους, φύγετε και μετακινηθείτε σε ψηλό μέρος. 2. Μην διασχίζετε ποτάμια με τα πόδια ή το αυτοκίνητο. 3. Μείνετε μακριά από ηλεκτροφόρα καλώδια. 4. Αν το αυτοκίνητό σας έχει ακινητοποιηθεί, εγκαταλείψτε το. 5. Μην πλησιάζετε σε περιοχές με κατολισθήσεις. Μετά την πλημμύρα, προσέξτε: 6. Μην πηγαίνετε σε περιοχές που είναι ακόμα επικίνδυνες. 7. Προσέξτε τα σπασμένα οδοστρώματα και τις λασποροές. 8. Τα νερά μπορεί να είναι μολυσμένα. 9. Μην εμποδίζετε τις ομάδες διάσωσης. 10. Μείνετε μακριά από περιοχές με πτώσεις βράχων. Ο Ελληνικός Ερυθρός Σταυρός είναι εδώ για να βοηθήσει και να προστατεύσει τη δημόσια υγεία.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/ellinikos-erythros-stayros-10-vasikes-symvoules-gia-tin-prostasia-kata-ti-diarkeia-ton-plimmyrikon-fainomenon/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/ellinikos-erythros-stayros-10-vasikes-symvoules-gia-tin-prostasia-kata-ti-diarkeia-ton-plimmyrikon-fainomenon/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698817/erythros-stavros-10-vasikes-symvoules-gia-prostasia-kata-ti-diarkeia-plimmyrikon-fainomenon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/vroxi.jpg",
      "videoUrl": "https://www.youtube.com/embed/ucxxxk4isbI?si=-kl63EYsnBPJCPzV",
      "publishedAt": "2025-12-04T15:53:16.000Z"
    },
    {
      "id": "04d055df6da9",
      "title": "Νίκαια και οικουμενικός Ελληνισμός",
      "simpleTitle": "Επέτειος 1.700 ετών από την Α' Οικουμενική Σύνοδο στη Νίκαια",
      "simpleText": "Φέτος γιορτάζουμε 1.700 χρόνια από την Α' Οικουμενική Σύνοδο στη Νίκαια. Αυτή η επέτειος γίνεται σε μια εποχή που η Ευρώπη ψάχνει την κατεύθυνσή της. Οι χώρες της Ευρώπης αντιμετωπίζουν πολλές προκλήσεις, όπως θέματα ασφάλειας και σταθερότητας. Η κοινή παρουσία του Οικουμενικού Πατριάρχη Βαρθολομαίου και του Πάπα Ρώμης στη Νίκαια στέλνει ένα μήνυμα ενότητας και συνεργασίας για τον Χριστιανισμό. Αυτή η συνάντηση μας θυμίζει την κοινή μας πολιτιστική κληρονομιά, που μπορεί να μας δυναμώσει. Αντί για διάσπαση, πρέπει να βρούμε στοιχεία που μας ενώνουν. Παρ' όλα αυτά, η Τουρκία προσπαθεί να επιδράσει σε αυτό το θέμα, προσφέροντας εαυτόν ως σύνδεσμο μεταξύ Ανατολής και Δύσης. Αυτό μας προειδοποιεί για την ανάγκη να διατηρήσουμε τη σύνδεσή μας με τις Χριστιανικές κοινότητες. Η Ευρώπη έχει τα εργαλεία να στηρίξει αυτή την ποικιλία και ο Ελληνισμός πρέπει να αναλάβει ηγετικό ρόλο για τη σταθερότητα της περιοχής. Η ιστορία μας στην Νίκαια δείχνει ότι η χριστιανική κληρονομιά μπορεί να είναι δύναμη ενότητας. Οι Έλληνες πρέπει να είναι πρωταγωνιστές στο μέλλον της Ευρώπης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/opinions/nikaia-kai-oikoumenikos-ellinismos/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/opinions/nikaia-kai-oikoumenikos-ellinismos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/2025-11-29T123830Z_1436091942_RC2C6IAHOA8P_RTRMADP_3_POPE-TRIP-TURKEY-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:50:00.000Z"
    },
    {
      "id": "3c4da16811c8",
      "title": "ΕΟΔΥ: Tέσσερις νεκροί από COVID την τελευταία εβδομάδα και 131 νέες εισαγωγές  – Νέο σοβαρό κρούσμα γρίπης",
      "simpleTitle": "Τέσσερις θάνατοι από COVID και νέα κρούσματα γρίπης στην Ελλάδα",
      "simpleText": "Την τελευταία εβδομάδα, τέσσερις άνθρωποι πέθαναν από COVID-19 στην Ελλάδα. Παράλληλα, καταγράφηκαν 131 νέες εισαγωγές ασθενών στα νοσοκομεία. Αυτά αναφέρει η τελευταία έκθεση του ΕΟΔΥ, του οργανισμού που παρακολουθεί την υγεία. Η θετικότητα για τον κορωνοϊό μειώθηκε, ενώ η γρίπη παρουσίασε αύξηση. Η κατάσταση για τον ιό της γρίπης είναι ανησυχητική, με ποσοστό θετικότητας πάνω από 10%. Ωστόσο, στη δευτεροβάθμια φροντίδα η γρίπη παραμένει σε χαμηλά επίπεδα και δεν υπάρχουν νέα θύματα. Υπάρχει ένα σοβαρό κρούσμα γρίπης με νοσηλεία σε ΜΕΘ. Ο ΕΟΔΥ προτείνει έντονα τον εμβολιασμό κατά της γρίπης, ιδιαίτερα για τις ευάλωτες ομάδες. Επίσης, οι γιατροί προτείνουν να τηρούνται τα μέτρα πρόληψης για την υγεία του αναπνευστικού. Στους ελέγχους δεν ανιχνεύθηκαν θετικά δείγματα από τον αναπνευστικό συγκυτιακό ιό (RSV). Οργανισμοί όπως ο ECDC παρακολουθούν στενά την κατάσταση και επισημαίνουν ότι πάντοτε πρέπει να είμαστε προσεκτικοί.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/science-technology/health/eody-tesseris-nekroi-apo-covid-tin-teleytaia-evdomada-kai-131-nees-eisagoges-neo-sovaro-kr/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/science-technology/health/eody-tesseris-nekroi-apo-covid-tin-teleytaia-evdomada-kai-131-nees-eisagoges-neo-sovaro-kr/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/METH-3-1024x683-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:39:49.000Z"
    },
    {
      "id": "d699d896665e",
      "title": "Μπορεί να ανατραπεί το γήρας;",
      "simpleTitle": "Πώς μπορούμε να καθυστερήσουμε τη γήρανση;",
      "simpleText": "Η γήρανση είναι φυσική διαδικασία που συμβαίνει στο σώμα μας. Κάποια κύτταρα φθείρονται και σταματούν να λειτουργούν καλά. Αυτό λέγεται γήρανση και προκαλεί ρυτίδες, γκρίζα μαλλιά και πόνους. Παρόλο που όλοι γερνάμε, υπάρχουν τρόποι για να μειώσουμε την επίδραση του χρόνου. Ειδικοί από την κλινική Cleveland στις ΗΠΑ μας εξηγούν ότι υπάρχουν κύτταρα που ονομάζονται «ζόμπι», τα οποία είναι ακόμα ενεργά, αλλά λιγοστεύουν τη λειτουργία των ιστών. Άλλα θέματα που επηρεάζουν τη γήρανση είναι: η αποδυνάμωση των μιτοχονδρίων, μείωση των βλαστοκυττάρων, λιγότερη ικανότητα επιδιόρθωσης του DNA και αλλαγές στη λειτουργία των γονιδίων. Οι αλλαγές αυτές συμβαίνουν σε όλους, αλλά οι συνήθειές μας επηρεάζουν το πώς γερνάμε. Οι γυναίκες και οι άνδρες μπορεί να βιώνουν διαφορετικά προβλήματα καθώς γερνούν. Περιβαλλοντικοί παράγοντες, όπως η ηλιοφάνεια και η ρύπανση, καθώς και ασθένειες όπως η υπέρταση και ο διαβήτης, επηρεάζουν τη διαδικασία. Το κάπνισμα κάνει τα πράγματα χειρότερα, ενώ η φυσική δραστηριότητα μπορεί να βοηθήσει. Ορισμένες αλλαγές στη γήρανση φαίνονται, όπως οι ρυτίδες, αλλά άλλες είναι πιο δύσκολο να παρατηρηθούν, όπως αλλαγές στην όραση. Αυτές οι αλλαγές μπορεί να ξεκινούν από την ηλικία των 30. Κάποιοι άνθρωποι μπορεί να έχουν δυσκολίες στην όραση ή την ακοή καθώς γερνούν. Η γεύση κι η όσφρηση επίσης μειώνονται με τον χρόνο. Για να αντιμετωπίσουμε τη γήρανση, είναι καλό να προσέχουμε τη ζωή μας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/science-technology/health/mporei-na-anatrapei-to-giras/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/science-technology/health/mporei-na-anatrapei-to-giras/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/old-people-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:36:00.000Z"
    },
    {
      "id": "04da6e82fadd",
      "title": "Παραμένει χαμηλότερο από το 2009 το πραγματικό εισόδημα",
      "simpleTitle": "Χαμηλότερο εισόδημα στην Ελλάδα σε σχέση με το 2009",
      "simpleText": "Το πραγματικό εισόδημα των Ελλήνων είναι 15% χαμηλότερο από ότι το 2009. Αυτό συμβαίνει ακόμα και μετά από 10 χρόνια που η χώρα προσπαθεί να ανακάμψει από την οικονομική κρίση. Μια νέα μελέτη από το Κέντρο Φιλελεύθερων Μελετών (ΚΕΦΙΜ) λέει ότι η Ελλάδα είναι μία από τις ελάχιστες χώρες που δεν έχει επανέλθει στα επίπεδα εισοδήματος πριν την κρίση. Στην ΕΕ, οι περισσότερες χώρες έχουν δει αύξηση εισοδήματος, ενώ η Ελλάδα έχει μείωση 5% την ίδια περίοδο. Από το 2015, το εισόδημα έχει αυξηθεί στην Ελλάδα κατά 23,5%, κάτι που είναι σημαντικό. Βλέπουμε επίσης ότι σε σύγκριση με το 2012, το εισόδημα έχει αυξηθεί κατά 22,7%. Αλλά, αν το συγκρίνουμε με το 2009, είναι χαμηλότερο. Άλλες χώρες όπως η Ιρλανδία και η Κύπρος έχουν δει αύξηση εισοδήματος μετά την κρίση. Η Ιρλανδία έχει 21% περισσότερο εισόδημα τώρα, ενώ η Ελλάδα παραμένει σε δυσμενή θέση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/economy/paramenei-xamilotero-apo-to-2009-to-pragmatiko-eisodima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/economy/paramenei-xamilotero-apo-to-2009-to-pragmatiko-eisodima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/lefta.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:34:00.000Z"
    },
    {
      "id": "5184a0a2c08e",
      "title": "Ο Πούτιν έφτασε στην Ινδία – Θα έχει συνομιλίες με τον πρωθυπουργό Μόντι",
      "simpleTitle": "Ο Πούτιν επισκέπτεται την Ινδία για συνομιλίες",
      "simpleText": "Ο Βλαντίμιρ Πούτιν έφτασε την Πέμπτη στο Νέο Δελχί, την πρωτεύουσα της Ινδίας. Εκεί τον υποδέχτηκε ο Ινδός πρωθυπουργός Ναρέντρα Μόντι στο αεροδρόμιο. Αυτή είναι η πρώτη φορά που ο Πούτιν επισκέπτεται την Ινδία από τότε που ξεκίνησε ο πόλεμος στην Ουκρανία, σχεδόν πριν από τέσσερα χρόνια. Η επίσκεψη θα διαρκέσει δύο ημέρες και ο Πούτιν συνοδεύεται από σημαντικούς υπουργούς και επιχειρηματίες από τη Ρωσία. Σκοπός της επίσκεψης είναι να ενισχύσουν τις σχέσεις τους και να τις επεκτείνουν σε περισσότερους τομείς, όπως η ενέργεια και η άμυνα. Ο Μόντι θα διοργανώσει δείπνο προς τιμήν του Πούτιν, και την Παρασκευή θα έχουν συνάντηση κορυφής. Η υποδοχή του Πούτιν από τον Μόντι στο αεροδρόμιο είναι σπάνια και σημαίνει πολλά, καθώς συνήθως οι ξένοι ηγέτες υποδέχονται από υπουργούς. Οι δύο ηγέτες αντάλλαξαν αγκαλιά πάνω στο κόκκινο χαλί, υποδεικνύοντας τη ζεστή σχέση των χωρών τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/world/o-poytin-eftase-stin-india-tha-exei-synomilies-me-ton-prothypoyrgo-monti/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/world/o-poytin-eftase-stin-india-tha-exei-synomilies-me-ton-prothypoyrgo-monti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Putin-Monti-1024x686.jpg",
      "videoUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/WhatsApp-Video-2025-12-04-at-17.35.09.mp4",
      "publishedAt": "2025-12-04T15:31:19.000Z"
    },
    {
      "id": "e3cdb7926848",
      "title": "Αγροτικές κινητοποιήσεις: Ουρά 11 χλμ. σχηματίζουν τα σταθμευμένα φορτηγά στο τελωνείο Κήπων",
      "simpleTitle": "Αγρότες αποκλείουν το τελωνείο Κήπων",
      "simpleText": "Οι αγρότες από τον Αγροτικό και Κτηνοτροφικό Σύλλογο Αλεξανδρούπολης κάνουν κινητοποιήσεις. Έχουν αποκλείσει την κυκλοφορία των φορτηγών στο τελωνείο Κήπων. Αυτό έχει οδηγήσει σε μεγάλη ουρά φορτηγών 11 χιλιομέτρων. Η ουρά φτάνει από το τελωνείο μέχρι τον κόμβο του Αρδανίου. Ο πρόεδρος του συλλόγου, Κώστας Αλεξανδρής, είπε ότι ο αριθμός των φορτηγών είναι πολύ μεγάλος. Για να βοηθήσουν, οι αρχές πέρασαν 50 φορτηγά στην Τουρκία χθες το βράδυ. Αυτό θα γίνει και τις επόμενες ημέρες. Από τα φορτηγά που περιμένουν για να μπουν στη χώρα, μόνο αυτά που μεταφέρουν ευπαθή προϊόντα, όπως θαλασσινά, περνούν. Αυτό γίνεται με συνεργασία των αρχών Ελλάδας και Τουρκίας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/agrotikes-kinitopoiiseis-oura-11-xlm-sximatizoun-ta-stathmeymena-fortiga-sto-teloneio-kipon/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/agrotikes-kinitopoiiseis-oura-11-xlm-sximatizoun-ta-stathmeymena-fortiga-sto-teloneio-kipon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/fortiga-evros.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:30:23.000Z"
    },
    {
      "id": "825e3f8eb416",
      "title": "ΗΠΑ: Οι New York Times προσέφυγαν στη δικαιοσύνη κατά του Πενταγώνου για τους περιορισμούς στους  δημοσιογράφους",
      "simpleTitle": "New York Times μήνυσαν το Πεντάγωνο για περιορισμούς στους δημοσιογράφους",
      "simpleText": "Οι New York Times αποφάσισαν να καταθέσουν μήνυση κατά του Πενταγώνου. Λένε ότι οι νέοι κανόνες του υπουργείου Άμυνας παραβιάζουν την ελευθερία του Τύπου. Η εφημερίδα αναφέρει ότι το Πεντάγωνο, το οποίο είναι ο πιο μεγάλος εργοδότης στις ΗΠΑ, ενισχύει τον έλεγχο στους δημοσιογράφους. Τώρα, οι δημοσιογράφοι που έχουν διαπίστευση πρέπει να ζητούν έγκριση πριν δημοσιεύσουν πληροφορίες. Αν δεν το κάνουν, μπορεί να χάσουν τη διαπίστευσή τους. Οι New York Times υποστηρίζουν ότι αυτό είναι αντίθετο με την Πρώτη Τροπολογία του αμερικανικού Συντάγματος, που προστατεύει την ελευθερία του Τύπου και άλλες βασικές ελευθερίες. Επίσης, το υπουργείο Άμυνας έχει περιορίσει την πρόσβαση πολλών Μέσων Ενημέρωσης, όπως οι New York Times και το CNN, στα γραφεία του στο Πεντάγωνο. Οι συνεντεύξεις Τύπου έχουν μειωθεί και οι δημοσιογράφοι που έχουν πρόσβαση πρέπει να συνοδεύονται από υπαλλήλους σε κάποιες περιοχές. Αυτό μειώνει τη διαφάνεια και την ανεξάρτητη ενημέρωση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/world/ipa-oi-new-york-times-prosefygan-sti-dikaiosyni-kata-toy-pentagonoy-gia-toys-periorismoys/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/world/ipa-oi-new-york-times-prosefygan-sti-dikaiosyni-kata-toy-pentagonoy-gia-toys-periorismoys/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/The-New-York-Times.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:25:17.000Z"
    },
    {
      "id": "7a5bfbf15c4c",
      "title": "«Ιθάκη» του Τσίπρα: Οι βουλευτές στον εξώστη, οι οπαδοί στην πλατεία",
      "simpleTitle": "Παρουσίαση βιβλίου Τσίπρα στον χώρο του θεάτρου Παλλάς",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του με τίτλο «Ιθάκη» στο θέατρο Παλλάς. Πριν ξεκινήσει η εκδήλωση, πολλοί άνθρωποι είχαν σταθεί σε ουρά για να μπουν. Οι πόρτες άνοιξαν γύρω στις πέντε και μισή το απόγευμα. Το θέατρο μπορεί να φιλοξενήσει 1.500 άτομα, αλλά οι πρώτες σειρές ήταν κρατημένες για φίλους και συνεργάτες του Τσίπρα. Υπήρχαν και πολιτικοί που κάθονταν στον εξώστη. Πολλοί από τους παρευρισκόμενους ήταν οπαδοί του ΣΥΡΙΖΑ και ήρθαν από διάφορες περιοχές, όπως η Αχαΐα. Ο μέσος όρος ηλικίας των ανθρώπων ήταν υψηλός. Υπήρχαν λίγοι νέοι κάτω των σαράντα ετών. Κάποιοι νέοι δήλωσαν ότι ήρθαν να ακούσουν πολιτικά σχέδια από τον Τσίπρα. Στο θέατρο, ο κόσμος έδειξε ενθουσιασμό, χειροκροτώντας και φωνάζοντας συνθήματα ενώ ο Τσίπρας μιλούσε. Ο ίδιος ανέφερε ότι η εκδήλωση αυτή μπορεί να σηματοδοτήσει μια νέα πολιτική πορεία. Στο τέλος, μίλησε για την πιθανότητα δημιουργίας νέας παράταξης, χωρίς να δώσει περισσότερες λεπτομέρειες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/politics/oi-vouleytes-ston-eksosti-croi-opadoi-stin-plateia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/politics/oi-vouleytes-ston-eksosti-croi-opadoi-stin-plateia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsipras-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:24:00.000Z"
    },
    {
      "id": "569f34b6d27d",
      "title": "Joep Beving: Ο πιανίστας – φαινόμενο του μινιμαλισμού, για πρώτη φορά στην Ελλάδα",
      "simpleTitle": "Ο Joep Beving θα παίξει πιάνο στην Αθήνα το 2026",
      "simpleText": "Ο Joep Beving είναι ένας Ολλανδός πιανίστας και συνθέτης, γνωστός για τη μινιμαλιστική μουσική του. Θα εμφανιστεί για πρώτη φορά στην Αθήνα το 2026, στις 23 Απριλίου, στο Φιλολογικό Σύλλογο Παρνασσός. Αυτή η συναυλία είναι μέρος της διεθνούς περιοδείας του με τίτλο LIMINAL. Στη συναυλία θα παρουσιάσει κομμάτια από το νέο του άλμπουμ, καθώς και άλλες επιλογές από τη μέχρι τώρα δημιουργική του πορεία. Ο Beving έχει πολύ μεγάλη αναγνωρισιμότητα, με εκατοντάδες εκατομμύρια ακροάσεις στις ψηφιακές πλατφόρμες. Η μουσική του προσφέρει χαλάρωση και στοχασμό, με μια απλή αλλά πολύ συναισθηματική προσέγγιση. Στη σκηνή, ο Beving θα είναι μόνος με το πιάνο, δημιουργώντας μια ήρεμη ατμόσφαιρα. Οι μικρές μεταβολές στον ήχο αποκτούν μεγάλη σημασία, προσφέροντας μια μοναδική εμπειρία στους θεατές. Η συναυλία αυτή είναι μια ξεχωριστή ευκαιρία για το ελληνικό κοινό να απολαύσει τη μουσική του Beving. Οι τιμές των εισιτηρίων κυμαίνονται από 27€ έως 45€. Η ώρα έναρξης είναι στις 21:00.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/lifearts/culture/joep-beving-o-pianistas-fainomeno-tou-minimalismou-gia-proti-fora-stin-ellada/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/lifearts/culture/joep-beving-o-pianistas-fainomeno-tou-minimalismou-gia-proti-fora-stin-ellada/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/9148b0d9-3bea-a56a-1df2-d588f134b241-1024x677.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:18:50.000Z"
    },
    {
      "id": "fd76bbdec479",
      "title": "Στεγνώνει ο κάμπος της Μεσαράς",
      "simpleTitle": "Ανησυχία για το νερό στη Μεσαρά, Κρήτης",
      "simpleText": "Η Μεσαρά είναι ο μεγαλύτερος κάμπος στην Κρήτη και έχει πολλούς ελαιώνες. Όμως, το νερό από το έδαφος μειώνεται πολύ. Μια έρευνα δείχνει ότι το νερό βρίσκεται 50 μέτρα κάτω από το επίπεδο της θάλασσας. Αυτό συμβαίνει επειδή οι γεωτρήσεις (τρύπες για να βγάζουμε νερό) χρησιμοποιούνται πολύ. Η μελέτη έγινε από τρεις επιστήμονες. Στη Μεσαρά υπάρχουν περίπου 1.400 γεωτρήσεις, αλλά δεν υπάρχει σχέδιο για τη σωστή χρήση τους. Η έλλειψη νερού προκαλεί γεωλογικές υποχωρήσεις, που σημαίνει ότι το έδαφος βυθίζεται σε ορισμένα σημεία. Μέχρι στιγμής, μόνο δρόμοι και μικροί οικισμοί πλήττονται. Οι ειδικοί προτείνουν να περιορίσουμε τη χρήση του νερού και να κάνουμε ειδικά προγράμματα για να ξαναγεμίσουμε τα υδροφόρα στρώματα. Αν δράσουμε έγκαιρα, μπορούμε να σταματήσουμε την κατάσταση από το να χειροτερέψει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/greece/stegnonei-o-kampos-tis-mesaras/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/greece/stegnonei-o-kampos-tis-mesaras/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mesara-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:10:32.000Z"
    },
    {
      "id": "677828463baa",
      "title": "Η Ευρώπη ανοίγει τον δρόμο στις νέες γονιδιωματικές τεχνικές: Μια αλλαγή εποχής για τη γεωργία",
      "simpleTitle": "Η Ευρώπη ρυθμίζει νέες τεχνικές για την γεωργία",
      "simpleText": "Μετά από δύο χρόνια διαπραγματεύσεων, η Ευρώπη κατάφερε να κάνει μια προσωρινή συμφωνία για νέες γονιδιωματικές τεχνικές (NTG) στα φυτά. Αυτές οι τεχνικές θα φέρουν την ευρωπαϊκή γεωργία πιο κοντά στην σύγχρονη βιοτεχνολογία, αλλά με προσοχή στην ασφάλεια των τροφίμων. Οι NTG τροποποιούν το DNA ενός φυτού μόνο με το δικό του γενετικό υλικό, και όχι με ξένα γονίδια. Η συμφωνία διαχωρίζει τις τροποποιήσεις σε δύο κατηγορίες. Η πρώτη κατηγορία, NTG-1, περιλαμβάνει τροποποιήσεις που είναι ίσες με τις συμβατικές. Αυτές θα μπορούν να κυκλοφορούν χωρίς τις αυστηρές διαδικασίες των γενετικά τροποποιημένων οργανισμών (ΟGM), αλλά οι σπόροι θα πρέπει να είναι αναγνωρίσιμοι. Η δεύτερη κατηγορία, NTG-2, περιλαμβάνει πιο περίπλοκες τροποποιήσεις και παραμένει υπό αυστηρούς κανόνες με πλήρη σήμανση. Μια κεντρική ανησυχία είναι η πνευματική ιδιοκτησία, δηλαδή ποιος θα έχει δικαιώματα πάνω σε αυτές τις τροποποιήσεις. Τελικά, επιτρέπεται η κατοχύρωση πατεντών, αλλά υπάρχουν κανόνες για να προστατεύονται οι μικροί παραγωγοί. Όμως, η συμφωνία δεν έγινε αποδεκτή από όλους. Ορισμένοι ανησυχούν ότι οι νέοι κανόνες δεν θα προστατεύσουν επαρκώς τους καταναλωτές και τη βιολογική γεωργία. Η συμφωνία τώρα πρέπει να εγκριθεί και πάλι από το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο. Οι νέες τεχνικές θα μπορούσαν να οδηγήσουν σε φυτά πιο ανθεκτικά σε κλιματικές αλλαγές και να μειώσουν την εξάρτηση από εισαγόμενους σπόρους. Αυτό θα ενισχύσει τους ευρωπαίους αγρότες στην παγκόσμια αγορά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/world/i-eyropi-anoigei-ton-dromo-stis-nees-gonidiomatikes-texnikes-mia-allagi-epoxis-gia-ti-georgia-kai-mia-politiki-istoria-gemati-entaseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/world/i-eyropi-anoigei-ton-dromo-stis-nees-gonidiomatikes-texnikes-mia-allagi-epoxis-gia-ti-georgia-kai-mia-politiki-istoria-gemati-entaseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Europi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:10:04.000Z"
    },
    {
      "id": "0872b1c5e38a",
      "title": "Βραδιά Μνήμης προς Τιμήν του Οδυσσέα Κυριακόπουλου στην Εθνική Λυρική Σκηνή",
      "simpleTitle": "Μνήμη Οδυσσέα Κυριακόπουλου στη Λυρική Σκηνή",
      "simpleText": "Στην Εθνική Λυρική Σκηνή, έγινε μια βραδιά αφιερωμένη στον Οδυσσέα Κυριακόπουλο. Η παράσταση της Τόσκα, στις 30 Νοεμβρίου, συγκέντρωσε πολλούς φίλους και συνεργάτες του. Όλοι ήθελαν να τιμήσουν τη συμβολή του στην ελληνική τέχνη. Ο καλλιτεχνικός διευθυντής, Γιώργος Κουμεντάκης, μίλησε για την προσφορά του Οδυσσέα, λέγοντας ότι είχε μεγάλη επιρροή στην Εθνική Λυρική Σκηνή. Η σύζυγός του, Νικόλ Κυριακοπούλου, δήλωσε ότι ο Οδυσσέας ήταν ένας άνθρωπος με ήθος και δύναμη. Το 2006, ο τότε Πρωθυπουργός, Κώστας Καραμανλής, του πρότεινε να αναλάβει τη Λυρική Σκηνή. Εκείνος δέχθηκε με χαρά και εργάστηκε σκληρά. Η βραδιά ολοκληρώθηκε με ευχαριστίες προς όλους που συμμετείχαν και τίμησαν τον Οδυσσέα. Η παράσταση υπενθύμισε ότι οι θεσμοί προοδεύουν με ανθρώπους που αγαπούν τον πολιτισμό.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/market/vradia-mnimis-pros-timin-tou-odyssea-kyriakopoulou-stin-ethniki-lyriki-skini/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/market/vradia-mnimis-pros-timin-tou-odyssea-kyriakopoulou-stin-ethniki-lyriki-skini/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/market/vradia-mnimis-pros-timin-tou-odyssea-kyriakopoulou-stin-ethniki-lyriki-skini/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tosca_Geniki_Giannis_Antonoglou-171-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:09:49.000Z"
    },
    {
      "id": "a750742cc41b",
      "title": "Παναθηναϊκός: Επαγγελματικό συμβόλαιο σε 16χρονο",
      "simpleTitle": "Παναθηναϊκός: Νέο συμβόλαιο για 16χρονο παίκτη",
      "simpleText": "Ο Παναθηναϊκός, μια γνωστή ομάδα ποδοσφαίρου, ανακοίνωσε ότι υπέγραψε το πρώτο επαγγελματικό συμβόλαιο με τον Τάκη Μπινιάρη. Ο Τάκης είναι 16 ετών και υπέγραψε μέχρι το καλοκαίρι του 2028. Μετά την υπογραφή, ο Τάκης δήλωσε ότι η στιγμή αυτή είναι πολύ σημαντική για αυτόν. Ευχαρίστησε τον σύλλογο για την εμπιστοσύνη και υποσχέθηκε να δουλέψει σκληρά για την ομάδα. Ο Τάκης Μπινιάρης γεννήθηκε στις 25 Ιουλίου 2009 στην Αθήνα. Άρχισε να παίζει ποδόσφαιρο πολύ μικρός, στα 5 του χρόνια, στον ΑΟ Βριλησσίων. Το 2018 πήγε στην ακαδημία του Βασίλη Λάκη και το 2019 στην ακαδημία του Παναθηναϊκού. Αυτή τη στιγμή, είναι βασικό μέλος της ομάδας Κ17 του Παναθηναϊκού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/panathinaikos-epaggelmatiko-symvolaio-se-16xrono/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/panathinaikos-epaggelmatiko-symvolaio-se-16xrono/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Pae-panathinaikos.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:57:43.000Z"
    },
    {
      "id": "e45fefe4cbac",
      "title": "Αλεξανδρούπολη: Κατασχέθηκε ένας τόνος λαθραίου καπνού για ναργιλέ στο Τελωνείο των Κήπων",
      "simpleTitle": "Κατασχέθηκε μεγάλος τόνος λαθραίου καπνού στην Αλεξανδρούπολη",
      "simpleText": "Στην Αλεξανδρούπολη, οι ελεγκτές της Ανεξάρτητης Αρχής Δημοσίων Εσόδων (ΑΑΔΕ) βρήκαν και κατέσχεσαν έναν τόνο λαθραίου καπνού για ναργιλέ. Αυτό συνέβη στο Τελωνείο των Κήπων. Οι έλεγχοι έγιναν για να σταματήσουν το λαθρεμπόριο καπνικών προϊόντων. Οι ελεγκτές είδαν ότι η σφραγίδα ενός φορτηγού από την Τουρκία ήταν σπασμένη. Όταν έκαναν έλεγχο, βρήκαν 963 συσκευασίες αρωματικού καπνού, συνολικά 963 κιλά. Αυτές οι συσκευασίες δεν αναγράφονταν στα έγγραφα του φορτηγού. Ο καπνός και το φορτηγό κατασχέθηκαν, ενώ ο οδηγός συνελήφθη και οδηγήθηκε στον εισαγγελέα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/aleksandroypoli-katasxethike-enas-tonos-lathraioy-kapnoy-gia-nargile-sto-teloneio-ton-kipo/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/aleksandroypoli-katasxethike-enas-tonos-lathraioy-kapnoy-gia-nargile-sto-teloneio-ton-kipo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/teloneia-1024x701.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:54:27.000Z"
    },
    {
      "id": "440cf4598e47",
      "title": "Αμετανόητος και περήφανος!",
      "simpleTitle": "Ο Τσίπρας φτιάχνει νέο σχέδιο για τον ΣΥΡΙΖΑ",
      "simpleText": "Ο Αλέξης Τσίπρας παραιτήθηκε από την ηγεσία του ΣΥΡΙΖΑ, λέγοντας ότι ήθελε να δώσει χώρο σε ένα νέο κύμα στο κόμμα. Παρόλο που το είπε, φαίνεται ότι σχεδιάζει την επιστροφή του με μια νέα εικόνα που δεν έχει σχέση με το παλιό κόμμα και την ιδεολογία του. Το βιβλίο του «Ιθάκη» είναι σαν να ξεχνάει την προηγούμενη θητεία του, η οποία είχε πολλές αρνητικές συνέπειες, όπως ο ίδιος παραδέχεται. Αυτό δείχνει ότι ο Τσίπρας θέλει να παρουσιαστεί διαφορετικός, αλλά πολλοί αναρωτιούνται αν αυτό είναι αληθινό ή απλώς ένα σχέδιο. Η χώρα χρειάζεται μια πειστική εναλλακτική πρόταση που να κερδίσει την εμπιστοσύνη των πολιτών. Πολλοί πιστεύουν ότι ο Τσίπρας δεν καταλαβαίνει τη σοβαρότητα των προβλημάτων που αντιμετωπίζει η χώρα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/opinions/ametanoitos-kai-perifanos/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/opinions/ametanoitos-kai-perifanos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/alexis-tsipras-5-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:49:00.000Z"
    },
    {
      "id": "dd9a7533c72f",
      "title": "Οι βρετανικές εταιρείες μειώνουν το προσωπικό τους, ενώ ταυτόχρονα ανεβάζουν τις τιμές",
      "simpleTitle": "Μείωση προσωπικού και αύξηση τιμών στη Βρετανία",
      "simpleText": "Η βρετανική οικονομία περνά δύσκολα. Μια νέα έρευνα από την Τράπεζα της Αγγλίας δείχνει ότι οι εταιρείες ετοιμάζονται να μειώσουν τις θέσεις εργασίας τους. Περίπου 2.000 επιχειρήσεις συμμετείχαν στην έρευνα και οι περισσότερες περιμένουν μείωση προσωπικού. Παράλληλα, σχεδιάζουν να αυξήσουν τις τιμές των προϊόντων και υπηρεσιών κατά 3,7% τον επόμενο χρόνο. Αν και ο επίσημος δείκτης τιμών καταναλωτή μειώθηκε στο 3,6%, η έρευνα δείχνει ότι οι επιχειρήσεις είναι επιφυλακτικές για τη μείωση του πληθωρισμού. Είναι πιθανό να επηρεαστούν από αυξημένο κόστος και μειωμένη ζήτηση σε διάφορους τομείς. Η κατάσταση αυτή δείχνει ότι οι οικονομικές πιέσεις είναι ακόμα ισχυρές. Αναμένονται και αυξήσεις μισθών, που θα φτάσουν το 3,8%, λόγω του ανταγωνισμού για εξειδικευμένο προσωπικό. Αυτές οι εξελίξεις μπορεί να έχουν επιπτώσεις και στην υπόλοιπη Ευρώπη, καθώς αν οι βρετανικές εταιρείες συνεχίσουν να αυξάνουν τιμές, θα πιέσουν και τις ευρωπαϊκές εταιρείες να κάνουν το ίδιο. Η απασχόληση στη Βρετανία μπορεί να επηρεάσει επίσης τις επενδύσεις στην Ευρώπη, δείχνοντας ότι η οικονομική πίεση είναι σημαντική και έχει ευρύτερες συνέπειες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/oi-vretanikes-etaireies-meionoyn-to-prosopiko-toys-eno-taytoxrona-anevazoyn-tis-times/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/oi-vretanikes-etaireies-meionoyn-to-prosopiko-toys-eno-taytoxrona-anevazoyn-tis-times/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2019/12/ΣΤΕΡΛΙΝΑ.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:48:36.000Z"
    },
    {
      "id": "b96f5e309e96",
      "title": "Χιλιάδες τρακτέρ στους δρόμους – Σκληραίνουν τη στάση τους αγρότες και κτηνοτρόφοι",
      "simpleTitle": "Αγρότες και κτηνοτρόφοι κλείνουν δρόμους για να διεκδικήσουν τα δικαιώματά τους",
      "simpleText": "Αγρότες και κτηνοτρόφοι σε όλη την Ελλάδα εντείνουν τις κινητοποιήσεις τους. Κλείνουν κεντρικούς δρόμους και τελωνεία για να ζητήσουν βοήθεια. Στην Καρδίτσα, οι αγρότες λένε ότι αγωνίζονται για την επιβίωσή τους. Ο Περιφερειάρχης Θεσσαλίας στηρίζει τον αγώνα τους. Στα Μάλγαρα, περίπου 300 τρακτέρ κλείνουν το δρόμο προς Αθήνα, ενώ το ρεύμα προς Θεσσαλονίκη κλείνει περιοδικά. Η κινητοποίηση έχει και στήριξη από άλλους κλάδους, όπως οδηγοί ταξί και παραγωγοί. Στην Αχαΐα, οι αγρότες έχουν παρατάξει 50 τρακτέρ. Στη Φλώρινα, αγρότες έκαναν μπλόκο στο τελωνείο της Νίκης και πραγματοποίησαν πορεία. Κλείνει και το τελωνείο Προμαχώνα στα σύνορα με Βουλγαρία. Οι αγρότες ζητούν την άμεση πληρωμή ενισχύσεων και αποζημιώσεων και τη στήριξη για την ευλογιά που πλήττει τους κτηνοτρόφους. Η κατάσταση είναι σοβαρή και οι αρχές παρακολουθούν συνεχώς τις κινητοποιήσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/xiliades-trakter-stous-dromous-sklirainoun-ti-stasi-tous-agrotes-kai-ktinotrofoi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/xiliades-trakter-stous-dromous-sklirainoun-ti-stasi-tous-agrotes-kai-ktinotrofoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6764496-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202188819",
      "publishedAt": "2025-12-04T14:46:59.000Z"
    },
    {
      "id": "286e0fa7f8b5",
      "title": "Ο Καποδίστριας πρότυπο ηθικής ηγεσίας",
      "simpleTitle": "Η ταινία για τον Καποδίστρια φέρνει στο φως σημαντικές πτυχές της ζωής του",
      "simpleText": "Μια νέα ταινία του Γιάννη Σμαραγδή για τον Ιωάννη Καποδίστρια έρχεται να μας δείξει πολλές άγνωστες πλευρές της ζωής του. Ο Καποδίστριας, ιστορική προσωπικότητα της Ελλάδας, θεωρείται ότι είχε έναν πολύ σημαντικό ρόλο στην προετοιμασία της Επανάστασης, περισσότερο από όσο πιστευόταν μέχρι τώρα. Μελετώντας νέες πηγές, οι ερευνητές καταλήγουν στο συμπέρασμα ότι μπορεί να είχε καλύψει τη δράση του, προστατεύοντας παράλληλα τη Ρωσία από αντιπαραθέσεις με άλλες μεγάλες δυνάμεις. Ο Καποδίστριας βοήθησε επίσης στην προστασία της Επανάστασης από στρατιωτικές επιθέσεις. Η φιλία του με τον Εϋνάρδο, έναν σημαντικό Ιακωβίνο, δείχνει άλλη μια διάσταση της πολιτικής του άποψης, πέρα από την εικόνα του συντηρητικού ηγέτη. Επίσης, η βοήθειά του στη διαμόρφωση της Ελβετικής Συνομοσπονδίας δείχνει τις δημοκρατικές του ιδέες. Είναι σημαντικό να σημειωθεί ότι ο Καποδίστριας είχε και ισχυρές θρησκευτικές πεποιθήσεις ως ορθόδοξος χριστιανός. Είχε σκοπό να δημιουργήσει μια πολιτεία στην Ελλάδα που θα ήταν ουδέτερη και θα προωθούσε την παιδεία και τον πολιτισμό. Ωστόσο, η δολοφονία του παραμένει αμφιλεγόμενη, καθώς υπάρχουν ενδείξεις για βρετανική αντίσταση εναντίον του, αλλά δεν υπάρχουν σαφή έγγραφα που να επιβεβαιώνουν μια επίσημη εντολή για τη δολοφονία του. Η ταινία έρχεται σε μια κρίσιμη στιγμή για να ξαναθυμηθούμε την προσφορά του Καποδίστρια στην ελληνική ιστορία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/opinions/o-kapodistrias-protypo-ithikis-igesias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/opinions/o-kapodistrias-protypo-ithikis-igesias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2024/10/giannis-smaragdis-kapodistrias-antonis-myriagkos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:40:00.000Z"
    },
    {
      "id": "b396e2fb5222",
      "title": "«Καψώνια» αντί για ειρήνευση στην Ουκρανία- Στο σημείο μηδέν οι διαπραγματεύσεις για τερματισμό του πολέμου",
      "simpleTitle": "Διαπραγματεύσεις για ειρήνη στην Ουκρανία μπλοκαρισμένες",
      "simpleText": "Η κατάσταση στην Ουκρανία είναι πάλι δύσκολη. Οι ηγέτες της Ρωσίας και της Αμερικής δεν έχουν συμφωνήσει σε τίποτα. Ο Βλαντίμιρ Πούτιν καθυστέρησε τη συνάντηση με τους απεσταλμένους του Ντόναλντ Τραμπ και αργότερα αυτοί δεν ενημέρωσαν τον Βολοντίμιρ Ζελένσκι για τις προτάσεις. Αυτές οι ενέργειες δείχνουν ότι οι διαπραγματεύσεις έχουν σταματήσει. Η Ευρώπη σε απάντηση στις απειλές του Πούτιν, προτείνει να σταματήσει όλες τις εισαγωγές ρωσικού αερίου έως το 2027 και να δώσει χρήματα στην Ουκρανία. Η πρόεδρος της Κομισιόν, Ούρσουλα φον ντερ Λάιεν, είπε ότι αυτές οι προτάσεις θα βοηθήσουν την Ουκρανία να υπερασπιστεί τον εαυτό της και να διαπραγματευτεί από καλύτερη θέση. Πολλές χώρες είναι ανήσυχες, όπως το Βέλγιο, που φοβάται να επηρεαστεί από αυτές τις αποφάσεις. Ο Πούτιν κατηγόρησε την Ευρώπη ότι σταματά τις ειρηνευτικές προσπάθειες. Ενώ οι απεσταλμένοι του Τραμπ έκαναν άλλες δουλειές στη Μόσχα, ακυρώθηκε η συνάντησή τους με τον Ζελένσκι. Ο Ζελένσκι είπε ότι οι δικοί του απεσταλμένοι θα ετοιμάσουν νέα συνάντηση. Όλες αυτές οι εξελίξεις δείχνουν ότι η κατάσταση είναι ακόμα τεταμένη και η ειρήνη φαίνεται μακριά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/world/kapsonia-anti-gia-eirineysi-stin-oukrania/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/world/kapsonia-anti-gia-eirineysi-stin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Zelenski.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:33:00.000Z"
    },
    {
      "id": "392c965590a7",
      "title": "«Αξιόπιστος τόπος επενδύσεων»",
      "simpleTitle": "Συνάντηση υπουργού Ενέργειας με ΗΠΑ για επενδύσεις",
      "simpleText": "Ο υπουργός Περιβάλλοντος και Ενέργειας, Σταύρος Παπασταύρου, πραγματοποίησε συνάντηση στην Ουάσιγκτον με τον υπουργό Εσωτερικών των ΗΠΑ, Doug Burgum. Στη συνάντηση, ο Παπασταύρου δήλωσε ότι η Ελλάδα είναι ένας αξιόπιστος τόπος επενδύσεων και ενεργειακός κόμβος. Συζήτησαν συμφωνίες που υπεγράφηκαν τον προηγούμενο μήνα, οι οποίες θα βοηθήσουν στη δημιουργία νέων θέσεων εργασίας και θα ενισχύσουν την εθνική ασφάλεια της χώρας. Σήμερα, ο υπουργός θα συναντήσει επίσης άλλους Αμερικανούς αξιωματούχους και εκπροσώπους οργανισμών. Αυτές οι επενδύσεις έχουν στόχο να κάνουν την Ελλάδα πιο ισχυρή στον τομέα της ενέργειας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/04/economy/aksiopistos-topos-ependyseon/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/04/economy/aksiopistos-topos-ependyseon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/stavros-papastavrou-2-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:17:00.000Z"
    },
    {
      "id": "a259edd9d951",
      "title": "Κακοκαιρία Byron: Ποιοι δρόμοι είναι κλειστοί στην Αττική",
      "simpleTitle": "Κλειστοί δρόμοι στην Αττική και Πιερία λόγω κακοκαιρίας",
      "simpleText": "Η κακοκαιρία Byron προκαλεί μεγάλα προβλήματα στην Αττική και την Πιερία. Σε πολλές περιοχές οι δρόμοι είναι κλειστοί. Στην Αττική, η κυκλοφορία στα οχήματα έχει διακοπεί σε διάφορα σημεία λόγω των έντονων βροχοπτώσεων. Παρόμοια κατάσταση υπάρχει και στην Πιερία, όπου οι κλειστοί δρόμοι επηρεάζουν την κίνηση. Οι αρχές προειδοποιούν τους ανθρώπους να είναι προσεκτικοί και να αποφεύγουν τις άσκοπες μετακινήσεις. Η κακοκαιρία αυτή μπορεί να συνεχιστεί για μερικές ημέρες, οπότε οι πολίτες πρέπει να ενημερώνονται για τις εξελίξεις.",
      "sourceName": "TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/kakokairia-byron-poioi-dromoi-einai-kleistoi-stin-attiki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/kakokairia-byron-poioi-dromoi-einai-kleistoi-stin-attiki/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698822/kakokairia-byron-kleistoi-dromoi-stin-pieria-logo-entonon-vroxoptoseon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/01/vroxi-kinisi-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:59:48.000Z"
    },
    {
      "id": "c8a180cd1f0c",
      "title": "Ευλογιά των αιγοπροβάτων: Πάνω από 433.000 οι θανατώσεις – 80 νέα κρούσματα",
      "simpleTitle": "Νέα κρούσματα ευλογιάς των αιγοπροβάτων στην Ελλάδα",
      "simpleText": "Την τελευταία εβδομάδα, από 24 έως 30 Νοεμβρίου 2025, υπήρξαν 80 νέα κρούσματα ευλογιάς των αιγοπροβάτων. Αυτά τα κρούσματα εμφανίστηκαν σε 17 διαφορετικές περιοχές της χώρας. Μέχρι τώρα, έχουν θανατωθεί περισσότεροι από 433.000 αιγοπρόβατα λόγω της ασθένειας αυτής. Είναι σημαντικό να προσεχθεί η κατάσταση, ώστε να προστατευτούν τα ζώα και οι κτηνοτρόφοι.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/eylogia-ton-aigoprovaton-pano-apo-433-000-oi-thanatoseis-80-nea-krousmata/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/eylogia-ton-aigoprovaton-pano-apo-433-000-oi-thanatoseis-80-nea-krousmata/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/04/29/probata-naksos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:47:37.000Z"
    },
    {
      "id": "23408a5737be",
      "title": "Δήμητρα Βλαγκοπούλου στο ΒΗΜΑ: «Δεν κοιτώ πίσω με την έννοια του απολογισμού»",
      "simpleTitle": "Η Δήμητρα Βλαγκοπούλου μιλά για τη νέα παράσταση στο Θέατρο Θησείον",
      "simpleText": "Η Δήμητρα Βλαγκοπούλου είναι μια πολύ καλή ηθοποιός. Μίλησε για την παράσταση «Τα Χρόνια», που θα γίνει στο Θέατρο Θησείον. Αυτή η παράσταση βασίζεται στο έργο της Αννί Ερνώ, που έχει πάρει βραβείο Νόμπελ. Η Δήμητρα είπε ότι δεν σκέφτεται το παρελθόν σαν απολογισμό. Αντίθετα, μιλά για τη σχέση της με τον χρόνο και τη μνήμη. Κάνει μια περιπέτεια στην αφήγηση της ιστορίας. Η παράσταση είναι σημαντική γιατί εξερευνά θέματα όπως η μνήμη και η εμπειρία του χρόνου.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/dimitra-vlagkopoulou-sto-vima-den-koito-piso-me-tin-ennoia-tou-apologismou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/dimitra-vlagkopoulou-sto-vima-den-koito-piso-me-tin-ennoia-tou-apologismou/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/YVL_4130-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:39:01.000Z"
    },
    {
      "id": "c13f15b1fda5",
      "title": "Black Friday: Δεν αναπλήρωσε τις απώλειες της αγοράς – Τα στοιχεία",
      "simpleTitle": "Μικρές επιχειρήσεις δεν τα πάνε καλά την Black Friday",
      "simpleText": "Η Black Friday, μια μεγάλη ημέρα εκπτώσεων, δεν βοήθησε τις μικρές και μεσαίες επιχειρήσεις. Οι πωλήσεις τους δεν ήταν καλές και οι επιχειρήσεις αυτές συνεχίζουν να ταλαιπωρούνται. Οι αρνητικές επιδόσεις δείχνουν ότι η κατάσταση στο λιανικό εμπόριο παραμένει δύσκολη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/finance/black-friday-den-anaplirose-tis-apoleies-tis-agoras-ta-stoixeia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/finance/black-friday-den-anaplirose-tis-apoleies-tis-agoras-ta-stoixeia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/10/20/black_friday-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:38:41.000Z"
    },
    {
      "id": "31d8dfc7c6fc",
      "title": "Σφυροκοπά την Αττική η κακοκαιρία Byron – Πώς θα κινηθούν τα φαινόμενα",
      "simpleTitle": "Καταιγίδα στην Αττική με βροχή και προβλήματα",
      "simpleText": "Η κακοκαιρία Byron πλήττει την Αττική από το απόγευμα της Πέμπτης. Οι δυνατές βροχές έχουν μετατρέψει δρόμους σε ποτάμια. Λόγω της κακοκαιρίας, τα σχολεία είναι κλειστά και η Πολιτική Προστασία έχει πάρει έκτακτα μέτρα. Υπάρχουν απαραίτητοι απεγκλωβισμοί ανθρώπων από περιοχές που έχουν πλημμυρίσει.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/sfyrokopa-tin-attiki-i-kakokairia-byron-pos-tha-kinithoun-ta-fainomena/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/sfyrokopa-tin-attiki-i-kakokairia-byron-pos-tha-kinithoun-ta-fainomena/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/DSC_1887-e1764862177555-1024x698.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:26:21.000Z"
    },
    {
      "id": "bae322218245",
      "title": "Γιατί ο πλανήτης έχει περισσότερους δισεκατομμυριούχους από ποτέ",
      "simpleTitle": "Περισσότεροι δισεκατομμυριούχοι στον κόσμο",
      "simpleText": "Ο αριθμός των δισεκατομμυριούχων σε όλο τον κόσμο έχει αυξηθεί πολύ. Αυτό συμβαίνει γιατί οι τεχνολογικές εταιρείες κερδίζουν περισσότερα χρήματα. Επίσης, οι τιμές στα χρηματιστήρια είναι υψηλές, που σημαίνει ότι οι επενδύσεις φέρνουν πολλά κέρδη. Έτσι, οι άνθρωποι που έχουν ήδη πολλά χρήματα, γίνονται ακόμα πιο πλούσιοι. Είναι η πιο μεγάλη αύξηση δισεκατομμυριούχων στην ιστορία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/the-wall-street-journal/giati-o-planitis-exei-perissoterous-disekatommyriouxous-apo-pote/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/the-wall-street-journal/giati-o-planitis-exei-perissoterous-disekatommyriouxous-apo-pote/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/wealth-1024x767.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:25:05.000Z"
    },
    {
      "id": "42d37ccadc08",
      "title": "Η έμμεση απάντηση Φάμελλου στον Τσίπρα: «Κάναμε υπερβάσεις χωρίς κομματικούς εγωισμούς»",
      "simpleTitle": "Ο ΣΥΡΙΖΑ φτιάχνει κοινό σχέδιο για το μέλλον",
      "simpleText": "Ο Σωκράτης Φάμελλος, από τον ΣΥΡΙΖΑ, είπε ότι το κόμμα του προσπαθεί να ενώσει δυνάμεις. Θέλουν να φτιάξουν ένα κοινό σχέδιο για το μέλλον. Αυτό είναι σημαντικό γιατί δείχνει ότι θέλουν συνεργασία και όχι κομματικούς εγωισμούς.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/politics/i-emmesi-apantisi-famellou-ston-tsipra-kaname-ypervaseis-xoris-kommatikous-egoismous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/politics/i-emmesi-apantisi-famellou-ston-tsipra-kaname-ypervaseis-xoris-kommatikous-egoismous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/famellos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:16:04.000Z"
    },
    {
      "id": "1acd7e5cbe98",
      "title": "Der Spiegel: Για «προδοσία» της Ουκρανίας από ΗΠΑ ανησυχούν οι Ευρωπαίοι",
      "simpleTitle": "Ευρωπαίοι ηγέτες ανησυχούν για την Ουκρανία",
      "simpleText": "Οι ηγέτες της Ευρώπης ανησυχούν ότι οι Ηνωμένες Πολιτείες μπορεί να προδώσουν την Ουκρανία. Αυτή η ανησυχία εκφράστηκε από τον Εμμανουέλ Μακρόν, πρόεδρο της Γαλλίας, σε μια τηλεδιάσκεψη που είχαν οι Ευρωπαίοι ηγέτες. Σύμφωνα με πληροφορίες από το Der Spiegel, η συζήτηση αφορούσε κρίσιμα ζητήματα για την Ουκρανία. Οι Ευρωπαίοι ανησυχούν για τη στήριξη που δίνουν οι ΗΠΑ στη χώρα αυτή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/world/der-spiegel-gia-prodosia-tis-oukranias-apo-ipa-anisyxoun-oi-eyropaioi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/world/der-spiegel-gia-prodosia-tis-oukranias-apo-ipa-anisyxoun-oi-eyropaioi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/Macron-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:13:01.000Z"
    },
    {
      "id": "ae795c1cdf23",
      "title": "Φεντερίκα Μογκερίνι: Παραιτήθηκε από διευθύντρια του Κολλεγίου της Ευρώπης",
      "simpleTitle": "Φεντερίκα Μογκερίνι: Παραιτήθηκε από διευθύντρια του Κολλεγίου της Ευρώπης",
      "simpleText": "Η Φεντερίκα Μογκερίνι, πρώην επικεφαλής της ευρωπαϊκής διπλωματίας, παραιτήθηκε από τη θέση της διευθύντριας του Κολεγίου της Ευρώπης. Η παραίτησή της ήρθε μετά από κατηγορίες που αφορούν ευνοιοκρατία. Οι κατηγορίες σχετίζονται με την ανάθεση μιας σύμβασης μέσα στο Κολέγιο. Αυτή η υπόθεση έχει προκαλέσει πολλές αντιδράσεις και συζητήσεις στην Ευρώπη, καθώς η Μογκερίνι είχε σημαντική θέση στην πολιτική σκηνή της ΕΕ.",
      "sourceName": "TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/world/fenterika-mogkerini-paraitithike-apo-dieythyntria-tou-kollegiou-tis-eyropis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/world/fenterika-mogkerini-paraitithike-apo-dieythyntria-tou-kollegiou-tis-eyropis/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698816/paraitithike-apo-diefthyntria-tou-kolegiou-tis-evropis-i-mogkerini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/Mogherini-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:33:03.000Z"
    },
    {
      "id": "e41eb42622eb",
      "title": "Ευρωπαϊκή Εισαγγελία: Τέλος η Κοβέσι από το 2026, αντικαταστάτης της ο Γερμανός Ρίτερ",
      "simpleTitle": "Αλλαγές στην Ευρωπαϊκή Εισαγγελία το 2026",
      "simpleText": "Η Λάουρα Κοβέσι, που είναι γνωστή για τον αγώνα της κατά της διαφθοράς στην Ευρώπη, θα φύγει από τη θέση της το 2026. Αντικαταστάτης της θα είναι ο Γερμανός Αντρές Ρίτερ. Αυτή η αλλαγή θα γίνει με την αρχή της νέας χρονιάς. Ο Ρίτερ θα αναλάβει μετά από την Κοβέσι, που έχει κάνει σημαντική δουλειά στην Ευρωπαϊκή Εισαγγελία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/world/eyropaiki-eisaggelia-telos-i-kovesi-apo-to-2026-antikatastatis-tis-o-germanos-riter/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/world/eyropaiki-eisaggelia-telos-i-kovesi-apo-to-2026-antikatastatis-tis-o-germanos-riter/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/Kovesi-1024x695.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:46:36.000Z"
    },
    {
      "id": "f95da91818ee",
      "title": "Ποια είναι η ιστορία του One Piece, του manga που ενώνει τους αγρότες στα μπλόκα",
      "simpleTitle": "Το One Piece και οι αγρότες",
      "simpleText": "Το One Piece είναι ένα δημοφιλές manga που έχει κερδίσει πολλούς θαυμαστές. Η ιστορία του περιλαμβάνει μια νεκροκεφαλή με ψάθινο καπέλο. Αυτή η εικόνα έχει εμφανιστεί στα μπλόκα των αγροτών. Οι αγρότες χρησιμοποιούν το One Piece για να δείξουν την αγάπη τους για τη συγκεκριμένη σειρά. Ανάμεσα στους θαυμαστές είναι και ο αθλητής Μίλτος Τεντόγλου, ο οποίος είναι γνωστός για τις νίκες του στον στίβο. Το One Piece συνδέει τους ανθρώπους και δημιουργεί κοινότητες γύρω από την αγάπη για την ιστορία του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/life/poia-einai-i-istoria-tou-one-piece-tou-manga-pou-enonei-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/life/poia-einai-i-istoria-tou-one-piece-tou-manga-pou-enonei-tous-agrotes/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/manga.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:22:27.000Z"
    },
    {
      "id": "5e3df11b0305",
      "title": "Αγρότες: Ενισχύεται το μπλόκο στο τελωνείο της Νίκης",
      "simpleTitle": "Αγρότες κάνουν μπλόκα σε τελωνεία και λιμάνια",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι στην Ελλάδα αποφάσισαν να κάνουν μπλόκα σε διάφορα μέρη. Λένε ότι δεν θα σταματήσουν αν δεν γίνουν σοβαρές αλλαγές για τη δουλειά τους στον πρωτογενή τομέα. Αυτές οι αλλαγές αφορούν την αγροτική παραγωγή και τη βοήθεια από την κυβέρνηση. Οι αγρότες σκοπεύουν να αποκλείσουν τελωνεία, λιμάνια και αεροδρόμια αν δεν ακουστούν οι απαιτήσεις τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/agrotes-enisxyetai-to-mploko-sto-teloneio-tis-nikis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/agrotes-enisxyetai-to-mploko-sto-teloneio-tis-nikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/TSA_2_KIATOAGR-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:17:09.000Z"
    },
    {
      "id": "027348531c22",
      "title": "Καρδίτσα – 3 στάσεις για φαγητό που θα σας μείνουν αξέχαστες",
      "simpleTitle": "Τρεις ταβέρνες στην Καρδίτσα για νόστιμο φαγητό",
      "simpleText": "Στην Καρδίτσα, οι άνθρωποι ξέρουν πώς να φτιάχνουν νόστιμα φαγητά με προϊόντα από τον Θεσσαλικό κάμπο. Υπάρχουν τρεις ταβέρνες που προσφέρουν ιδιαίτερα πιάτα και είναι αξέχαστες. Αν επισκεφθείτε την περιοχή, καλό είναι να δοκιμάσετε φαγητό από αυτές τις ταβέρνες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/elliniki-kouzina/karditsa-3-staseis-gia-fagito-pou-tha-sas-meinoun-aksexastes/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/elliniki-kouzina/karditsa-3-staseis-gia-fagito-pou-tha-sas-meinoun-aksexastes/"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/DSC_8703-e1764753039378-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:12:03.000Z"
    },
    {
      "id": "a69f71e425b3",
      "title": "Συνέδριο Βήματος: Γάζα και Μέση Ανατολή στο επίκεντρο – Το Σχέδιο Τραμπ και η ειρήνη στη Μ. Ανατολή",
      "simpleTitle": "Συνέδριο για τη Γάζα και τη Μέση Ανατολή",
      "simpleText": "Έγινε ένα συνέδριο με θέμα τη Γάζα και την κατάσταση στη Μέση Ανατολή. Συμμετείχαν πολλοί ειδικοί. Το συνέδριο οργάνωσε το Συμβούλιο Διεθνών Σχέσεων και το Οικονομικό Φόρουμ των Δελφών. Ήταν μέρος των «Διαλόγων για την Πολιτική» που γίνονται στην Αθήνα. Στο συνέδριο συζητήθηκε πώς η Ανατολική Μεσόγειος αλλάζει και ποιες είναι οι επιπτώσεις για την περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/diplomatia/synedrio-vimatos-gaza-kai-mesi-anatoli-sto-epikentro-to-sxedio-tramp-kai-i-eirini-sti-m-anatoli/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/diplomatia/synedrio-vimatos-gaza-kai-mesi-anatoli-sto-epikentro-to-sxedio-tramp-kai-i-eirini-sti-m-anatoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/Vima-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:04:27.000Z"
    },
    {
      "id": "a881c1382fc6",
      "title": "Κοινωνία Ώρα Mega: Νέο ρεκόρ τηλεθέασης για το 2025",
      "simpleTitle": "Κορυφαία τηλεθέαση για την \"Κοινωνία Ώρα MEGA\"",
      "simpleText": "Η εκπομπή \"Κοινωνία Ώρα MEGA\" έχει φτάσει σε νέο υψηλό ποσοστό τηλεθέασης. Έφτασε το 22,7% για το 2025. Αυτό δείχνει ότι πολλοί άνθρωποι την παρακολουθούν και την προτιμούν. Η θέση της είναι στην κορυφή της τηλεθέασης, πράγμα που είναι πολύ σημαντικό για την εκπομπή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/media/koinonia-ora-mega-neo-rekor-tiletheasis-gia-to-2025/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/media/koinonia-ora-mega-neo-rekor-tiletheasis-gia-to-2025/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/boylgari-xasapopoylos-koinonia-ora-mega-1024x768.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:45:54.000Z"
    },
    {
      "id": "a61dd710d34f",
      "title": "Βασιλίσσης Όλγας: Πότε θα παραδοθεί, τελικά, το έργο;",
      "simpleTitle": "Καθυστέρηση στην παράδοση έργου στην Βασιλίσσης Όλγας",
      "simpleText": "Ο δήμαρχος Αθηναίων έκανε καταγγελίες για καθυστέρηση στην παράδοση του έργου στην οδό Βασιλίσσης Όλγας. Η εταιρεία 'Ανάπλαση' απάντησε ότι θα παραδώσει το έργο σύντομα. Παρόλο που υπήρξαν καθυστερήσεις, η εταιρεία δήλωσε ότι δουλεύει για να ολοκληρώσει το έργο το συντομότερο δυνατό. Αυτό το έργο είναι σημαντικό για την περιοχή, γιατί θα βελτιώσει τις υποδομές και την καθημερινή ζωή των ανθρώπων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/vasilissis-olgas-pote-tha-paradothei-telika-to-ergo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/vasilissis-olgas-pote-tha-paradothei-telika-to-ergo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/vas_olgas-1024x691.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:44:50.000Z"
    },
    {
      "id": "a284bc5403f1",
      "title": "Η θρυλική Πάτι Σμιθ έρχεται στο Δημοτικό Θέατρο Λυκαβηττού",
      "simpleTitle": "Η Πάτι Σμιθ θα εμφανιστεί στο Λυκαβηττό",
      "simpleText": "Η Πάτι Σμιθ, μία πολύ γνωστή τραγουδίστρια, θα έρθει στο Δημοτικό Θέατρο Λυκαβηττού. Η εμφάνιση αυτή γίνεται πενήντα ένα χρόνια μετά τον διάσημο δίσκο της που λέγεται Horses. Ο κόσμος θα απολαύσει μια μοναδική παράσταση όπου η μουσική θα συνδυαστεί με λόγια. Αυτό είναι κάτι πολύ σημαντικό για τους θαυμαστές της στην Ελλάδα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/i-thryliki-pati-smith-erxetai-sto-dimotiko-theatro-lykavittou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/i-thryliki-pati-smith-erxetai-sto-dimotiko-theatro-lykavittou/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/unnamed.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:42:51.000Z"
    },
    {
      "id": "0fe28d108fb5",
      "title": "«Μεγάλη Εικόνα»: Η Νίκη Λυμπεράκη υποδέχεται τον Νίκο Ανδρουλάκη",
      "simpleTitle": "Η Νίκη Λυμπεράκη μαθαίνει από τον Νίκο Ανδρουλάκη",
      "simpleText": "Απόψε στις 00:00, η Νίκη Λυμπεράκη θα έχει καλεσμένο τον Νίκο Ανδρουλάκη στην εκπομπή της, που λέγεται «Μεγάλη Εικόνα». Η εκπομπή είναι στο κανάλι Mega. Όλοι μπορούν να παρακολουθήσουν την συζήτηση που θα κάνουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/media/megali-eikona-i-niki-lymperaki-ypodexetai-ton-niko-androulaki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/media/megali-eikona-i-niki-lymperaki-ypodexetai-ton-niko-androulaki/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/09/08/niki-lymperaki-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:42:06.000Z"
    },
    {
      "id": "4229e58daa44",
      "title": "Το «Αλ Τσαντίρι Νιουζ» σταθερά στην κορυφή της τηλεθέασης",
      "simpleTitle": "Το «Αλ Τσαντίρι Νιουζ» είναι πρώτο στην τηλεθέαση",
      "simpleText": "Το βράδυ της Τετάρτης 3 Δεκεμβρίου, η εκπομπή «Αλ Τσαντίρι Νιουζ» με τον Λάκη Λαζόπουλο ήταν πρώτη στη τηλεθέαση. Η εκπομπή προβάλλεται στο κανάλι Mega και συνεχίζει να προσελκύει πολλούς θεατές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/media/to-al-tsantiri-niouz-stathera-stin-koryfi-tis-tiletheasis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/media/to-al-tsantiri-niouz-stathera-stin-koryfi-tis-tiletheasis/"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/lazopoulos-tsantiri-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:36:43.000Z"
    },
    {
      "id": "2408d9248ace",
      "title": "ΟΠΕΚΕΠΕ: Τι δείχνει το σκάνδαλο για τη σχέση της Ελλάδας με τα κονδύλια",
      "simpleTitle": "Σκάνδαλο στον ΟΠΕΚΕΠΕ και τα κονδύλια",
      "simpleText": "Υπάρχει σκάνδαλο στον ΟΠΕΚΕΠΕ, τον οργανισμό που διαχειρίζεται τα ευρωπαϊκά χρήματα για τη γεωργία στην Ελλάδα. Αυτό το σκάνδαλο δείχνει ότι υπάρχει κάποιο βαθύτερο πρόβλημα. Το γεγονός ότι οι επενδύσεις δεν γίνονται σωστά επαναλαμβάνεται συχνά. Είναι σημαντικό γιατί αυτό επηρεάζει τη σχέση της Ελλάδας με τα χρήματα που παίρνει από την Ευρώπη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/finance/opekepe-ti-deixnei-to-skandalo-gia-ti-sxesi-tis-elladas-me-ta-kondylia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/finance/opekepe-ti-deixnei-to-skandalo-gia-ti-sxesi-tis-elladas-me-ta-kondylia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/05/opekepe-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:30:16.000Z"
    },
    {
      "id": "a23ffafc8315",
      "title": "Κακοκαιρία Byron: Μπαράζ μηνυμάτων από το 112 – Μεγάλες καταστροφές",
      "simpleTitle": "Κακοκαιρία Byron πλήττει τη χώρα",
      "simpleText": "Η κακοκαιρία Byron έχει ξεκινήσει και προκαλεί μεγάλες καταστροφές σε πολλές περιοχές της χώρας. Οι αρμόδιοι φορείς στέλνουν προειδοποιητικά μηνύματα μέσω του 112 για την ασφάλεια των πολιτών. Οι περιοχές που πλήττονται περισσότερο είναι σε κατάσταση «κόκκινο», δηλαδή κινδυνεύουν. Ήδη υπάρχουν προβλέψεις και για την Αττική, που αναμένονται και εκεί δύσκολες καιρικές συνθήκες. Οι άνθρωποι καλούνται να είναι προσεκτικοί και να ακολουθούν τις σύγχρονες συμβουλές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/kakokairia-byron-mparaz-minymaton-apo-to-112-megales-katastrofes/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/kakokairia-byron-mparaz-minymaton-apo-to-112-megales-katastrofes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/28/kakokairia-broxes-kataigides-kairos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:05:16.000Z"
    },
    {
      "id": "c4ff44580314",
      "title": "Κλειστά σχολεία και στην Αττική αύριο λόγω κακοκαιρίας",
      "simpleTitle": "Κλειστά σχολεία στην Αττική λόγω κακοκαιρίας",
      "simpleText": "Αύριο, πολλά σχολεία στην Αττική θα παραμείνουν κλειστά εξαιτίας της κακοκαιρίας που λέγεται Byron. Αυτό σημαίνει ότι οι μαθητές δεν θα πηγαίνουν στα σχολεία τους, αλλά θα κάνουν τα μαθήματα με τηλεκπαίδευση. Η απόφαση αυτή πάρθηκε για να είναι ασφαλείς οι μαθητές και οι δάσκαλοι.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/kleista-sxoleia-kai-stin-attiki-ayrio-logo-kakokairias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/kleista-sxoleia-kai-stin-attiki-ayrio-logo-kakokairias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/sxoleia-vroxi-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T11:47:04.000Z"
    },
    {
      "id": "866dc8ee3a57",
      "title": "Enerwave: Νέα προϊόντα ρεύματος και μια μοναδική χριστουγεννιάτικη προσφορά",
      "simpleTitle": "Η Enerwave προσφέρει καλές προσφορές για το Δεκέμβριο",
      "simpleText": "Η εταιρεία Enerwave έχει ανακοινώσει κάποιες καλές προσφορές για τον Δεκέμβριο. Οι προωθητικές ενέργειες θα δώσουν σημαντικά οφέλη σε νέους και υπάρχοντες πελάτες. Αυτό σημαίνει ότι οι άνθρωποι που χρησιμοποιούν τα προϊόντα ρεύματος της Enerwave ή θα γίνουν πελάτες τώρα, θα μπορούν να επωφεληθούν από τις προσφορές αυτές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/market/enerwave-nea-proionta-reymatos-kai-mia-monadiki-xristougenniatiki-prosfora/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/market/enerwave-nea-proionta-reymatos-kai-mia-monadiki-xristougenniatiki-prosfora/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/Enerwave_Xmas_promo-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T11:14:52.000Z"
    },
    {
      "id": "d52369a0ccfa",
      "title": "«Τρία σενάρια για την Αττική» – Νέα πρόγνωση από Τσατραφύλλια για τις επόμενες ώρες",
      "simpleTitle": "Κακοκαιρία Byron στην Αττική",
      "simpleText": "Ο γνωστός μετεωρολόγος Τσατραφύλλιας έκανε νέα πρόβλεψη για την κακοκαιρία Byron που επηρεάζει την Αττική. Είπε ότι θα έχουμε δύσκολες ώρες τις επόμενες ημέρες. Είναι σημαντικό να προσέχουμε και να είμαστε προσεκτικοί λόγω των καιρικών φαινομένων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/tria-senaria-gia-tin-attiki-nea-prognosi-apo-tsatrafyllia-gia-tis-epomenes-ores/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/tria-senaria-gia-tin-attiki-nea-prognosi-apo-tsatrafyllia-gia-tis-epomenes-ores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/593106571_10164082998262790_2605668931778967354_n-e1764849585100.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T11:11:37.000Z"
    },
    {
      "id": "66dc01e59fc6",
      "title": "Αγρότες: Κομβόι με νεκροφόρες στο μπλόκο των Μαλγάρων",
      "simpleTitle": "Αγρότες κλείνουν τον δρόμο στις Μαλγάρε για πολλές μέρες",
      "simpleText": "Οι αγρότες έχουν κλείσει τον δρόμο προς Θεσσαλονίκη για τέσσερις μέρες. Έχουν στήσει μπλόκο στις Μαλγάρε. Λένε ότι είναι έτοιμοι να μείνουν εκεί και τα Χριστούγεννα και την Πρωτοχρονιά. Θέλουν να δείξουν τη διαμαρτυρία τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/agrotes-komvoi-me-nekrofores-sto-mploko-ton-malgaron/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/agrotes-komvoi-me-nekrofores-sto-mploko-ton-malgaron/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/agrotes-1024x709.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T10:38:27.000Z"
    },
    {
      "id": "c870250bcbd6",
      "title": "Το GREGY στο 36ο Οικονομικό Συνέδριο του Ελληνο-Αμερικανικού Επιμελητηρίου ",
      "simpleTitle": "Οφέλη από το GREGY στο Οικονομικό Συνέδριο",
      "simpleText": "Ο κ. Καρύδας μίλησε στο 36ο Οικονομικό Συνέδριο του Ελληνο-Αμερικανικού Επιμελητηρίου. Εξήγησε πόσα καλά πράγματα θα φέρει το GREGY στην Ελληνική οικονομία. Το GREGY είναι ένα πρόγραμμα που μπορεί να βοηθήσει πολύ τη χώρα μας οικονομικά.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4024681/to-gregy-sto-36o-ikonomiko-sinedrio-tou-ellino-amerikanikou-epimelitiriou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4024681/to-gregy-sto-36o-ikonomiko-sinedrio-tou-ellino-amerikanikou-epimelitiriou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:48:51.000Z"
    },
    {
      "id": "9f69dc6753bc",
      "title": "Στο έλεος της κακοκαιρίας Byron η χώρα: Προβλήματα σε Ζάκυνθο, Λακωνία, Κρήτη – Μηνύματα 112, έκλεισαν σχολεία",
      "simpleTitle": "Κακοκαιρία Byron προκαλεί προβλήματα στη χώρα",
      "simpleText": "Η κακοκαιρία που λέγεται Byron έχει προκαλέσει μεγάλα προβλήματα σε πολλές περιοχές της χώρας. Ζάκυνθος, Λακωνία και Κρήτη είναι μερικές από τις περιοχές που πλήττονται. Πολλά σχολεία έκλεισαν για να προστατευτούν οι μαθητές. Οι αρχές έχουν στείλει μηνύματα μέσω του 112, για να προειδοποιήσουν τους πολίτες να προσέχουν. Ο καιρός είναι πολύ δύσκολος και χρειάζεται προσοχή.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024606/sto-eleos-tis-kakokerias-byron-i-chora-provlimata-se-zakintho-lakonia-kriti-minimata-112-eklisan-scholia.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024606/sto-eleos-tis-kakokerias-byron-i-chora-provlimata-se-zakintho-lakonia-kriti-minimata-112-eklisan-scholia.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T13:08:14.000Z"
    },
    {
      "id": "e1d01f19943d",
      "title": "Έκλεισε το τελωνείο του Προμαχώνα στα σύνορα Ελλάδας-Βουλγαρίας – Οι αγρότες απέκλεισαν και το τελωνείο των Ευζώνων",
      "simpleTitle": "Κλειστά τελωνεία στα σύνορα Ελλάδας-Βουλγαρίας λόγω διαμαρτυρίας",
      "simpleText": "Το τελωνείο του Προμαχώνα, που είναι στα σύνορα της Ελλάδας με τη Βουλγαρία, έχει κλείσει. Οι αγρότες έχουν αποφασίσει να διαμαρτυρηθούν και έχουν αποκλείσει επίσης το τελωνείο των Ευζώνων. Αυτή η κατάσταση έχει δημιουργήσει προβλήματα στις μεταφορές και τις εμπορικές συναλλαγές στην περιοχή. Οι λόγοι πίσω από αυτές τις διαμαρτυρίες σχετίζονται με θέματα που απασχολούν τους αγρότες, όπως τα οικονομικά τους προβλήματα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024596/eklise-to-telonio-tou-promachona-sta-sinora-elladas-voulgarias.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024596/eklise-to-telonio-tou-promachona-sta-sinora-elladas-voulgarias.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:55:08.000Z"
    },
    {
      "id": "e1429a68a879",
      "title": "Μαρινάκης για τον Αλέξη Τσίπρα: Δεν είδα κανένα rebranding, περισσότερο έμοιαζε με αποτυχημένο reunion παλιών συντρόφων",
      "simpleTitle": "Μαρινάκης για Τσίπρα: Χρειάζεται περισσότερη δουλειά",
      "simpleText": "Ο Βαγγέλης Μαρινάκης, που είναι κυβερνητικός εκπρόσωπος, μίλησε για τον Αλέξη Τσίπρα. Είπε ότι δεν είδε καμία αλλαγή ή νέα προσέγγιση από τον Τσίπρα. Αντίθετα, τόνισε ότι φάνηκε σαν μια αποτυχία, όπως reunion παλιών φίλων. Ο Μαρινάκης αναφέρθηκε και στις κινητοποιήσεις των αγροτών, χωρίς να δώσει πολλές λεπτομέρειες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4024586/marinakis-gia-ton-alexi-tsipra-den-ida-kanena-rebranding-perissotero-emiaze-me-apotichimeno-reunion-palion-sintrofon.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4024586/marinakis-gia-ton-alexi-tsipra-den-ida-kanena-rebranding-perissotero-emiaze-me-apotichimeno-reunion-palion-sintrofon.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:42:22.000Z"
    },
    {
      "id": "6cc569aa264e",
      "title": "Επιστρέφει το ΣτΕ στη μόνιμη έδρα του στο Παλαιό Αρσάκειο – Αναστολή εργασιών 8-24 Δεκεμβρίου",
      "simpleTitle": "Το ΣτΕ επιστρέφει στο Παλαιό Αρσάκειο",
      "simpleText": "Το Συμβούλιο της Επικρατείας (ΣτΕ) επιστρέφει στην κανονική του έδρα, που είναι το Παλαιό Αρσάκειο. Οι εργασίες στο κτίριο θα ανασταλούν από 8 έως 24 Δεκεμβρίου. Στο κτίριο βρίσκεται η οδός Αιόλου και Σοφοκλέους, όπου θα συνεχιστούν οι δραστηριότητες του ΣτΕ μετά την αναστολή.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024559/epistrefi-to-ste-sti-monimi-edra-tou-sto-paleo-arsakio-anastoli-ergasion-8-24-dekemvriou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024559/epistrefi-to-ste-sti-monimi-edra-tou-sto-paleo-arsakio-anastoli-ergasion-8-24-dekemvriou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:29:25.000Z"
    },
    {
      "id": "9e13cfcbd5ad",
      "title": "Χατζηδάκης: Πώς μπορείτε να βρείτε τα έργα που έγιναν και ολοκληρώνονται τώρα σε όλη την Ελλάδα",
      "simpleTitle": "Νέα γραμματεία για τα ορεινά μέρη στην Ελλάδα",
      "simpleText": "Ο Υπουργός Κωστής Χατζηδάκης ανακοίνωσε τη δημιουργία μιας νέας ειδικής γραμματείας. Αυτή η γραμματεία θα ασχολείται με τα έργα στις ορεινές περιοχές της Ελλάδας. Σκοπός της είναι να βοηθήσει στην ανάπτυξη αυτών των περιοχών, που συχνά έχουν ειδικές ανάγκες. Οι άνθρωποι που θέλουν να δουν ποια έργα γίνονται τώρα ή έχουν ολοκληρωθεί, θα μπορούν να βρουν πληροφορίες εύκολα. Η νέα γραμματεία θα κάνει πιο εύκολη την επικοινωνία και την ενημέρωση για αυτά τα έργα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4024537/chatzidakis-pos-borite-na-vrite-ta-erga-pou-eginan-ke-oloklirononte-tora-se-oli-tin-ellada.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4024537/chatzidakis-pos-borite-na-vrite-ta-erga-pou-eginan-ke-oloklirononte-tora-se-oli-tin-ellada.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:04:37.000Z"
    },
    {
      "id": "5202b02f1d35",
      "title": "Στο 8,2% ανήλθε το ποσοστό της ανεργίας στη χώρα το γ’ τρίμηνο",
      "simpleTitle": "Αυξάνεται η ανεργία στην Ελλάδα",
      "simpleText": "Η ανεργία στην Ελλάδα είναι στο 8,2% για το τρίτο τρίμηνο του έτους. Αυτό σημαίνει ότι πολλοί άνθρωποι δεν έχουν δουλειά. Η ΕΛΣΤΑΤ είναι η υπηρεσία που μετράει την ανεργία. Η αύξηση της ανεργίας είναι σημαντική γιατί επηρεάζει πολλές οικογένειες. Οι άνθρωποι που είναι άνεργοι δυσκολεύονται να βρουν χρήματα και να ζήσουν καλύτερα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4024528/sto-82-anilthe-to-pososto-tis-anergias-sti-chora-to-g-trimino.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4024528/sto-82-anilthe-to-pososto-tis-anergias-sti-chora-to-g-trimino.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T11:50:49.000Z"
    },
    {
      "id": "cbe6b1cb4b4c",
      "title": "Επίκαιρη Ερώτηση του Δ. Κουτσούμπα προς τον Πρωθυπουργό για την άμεση αντιμετώπιση της οικονομικής ασφυξίας των βιοπαλαιστών γεωργών, κτηνοτρόφων, μελισσοκόμων και ψαράδων",
      "simpleTitle": "Ερώτηση του ΚΚΕ στον Πρωθυπουργό για βοήθεια στους αγρότες",
      "simpleText": "Ο Δημήτρης Κουτσούμπας, πρόεδρος του ΚΚΕ, έκανε ερώτηση στον Πρωθυπουργό. Μίλησε για τα προβλήματα που αντιμετωπίζουν οι αγρότες, οι κτηνοτρόφοι, οι μελισσοκόμοι και οι ψαράδες. Αυτοί οι άνθρωποι παλεύουν για να έχουν ένα καλό εισόδημα, αλλά η κατάσταση είναι πολύ δύσκολη. Πολλοί από αυτούς βγάζουν τα τρακτέρ τους στους δρόμους για να δείξουν την αγανάκτηση τους. Ζητούν να μειωθούν τα έξοδα παραγωγής, να έχουν εγγυημένες τιμές για τα προϊόντα τους και να πληρωθούν τις ενισχύσεις που τους χρωστούν. Αντί η κυβέρνηση να τους βοηθήσει, πολλές φορές τους αντιμετωπίζει αρνητικά. Η βοήθεια που δίνεται είναι καθυστερημένη και δεν είναι αρκετή. Υπάρχει και το πρόβλημα με τη νόσο ευλογιά για τους κτηνοτρόφους, καθώς δεν έγιναν οι απαραίτητοι εμβολιασμοί. Ο Κουτσούμπας ρωτάει την κυβέρνηση τι σχεδιάζει να κάνει για να λύσει αυτά τα μεγάλα προβλήματα και να στηρίξει τους βιοπαλαιστές. Οι αγρότες ζητούν, επίσης, πλήρη αποζημίωση για φυσικές καταστροφές και να αποδοθούν ευθύνες για σκάνδαλα που έχουν γίνει.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408818/epikairi-erotisi-toy-d-koytsoympa-pros-ton-prothypoyrgo-gia-tin-amesi",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408818/epikairi-erotisi-toy-d-koytsoympa-pros-ton-prothypoyrgo-gia-tin-amesi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20250205/atalanti-koyts-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T08:49:45.000Z"
    },
    {
      "id": "8c541f8fbb6f",
      "title": "Λάρισα: Αναβλήθηκε για τις 15 Δεκέμβρη το αγροτοδικείο - Οι αγρότες συνεχίζουν με πείσμα τον αγώνα τους (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες στη Λάρισα συνεχίζουν τον αγώνα τους για τα δικαιώματά τους",
      "simpleText": "Στη Λάρισα, οι αγρότες από το μπλόκο της Νίκαιας θα έχουν εκδίκαση για τις προσαγωγές τους στις 15 Δεκεμβρίου. Οι αγρότες συγκεντρώθηκαν έξω από τα Δικαστήρια για να στηρίξουν τους συναδέλφους τους. Συνέχισαν τις διαμαρτυρίες τους, ενισχύοντας τα μπλόκα τους με τρακτέρ. Ο κόσμος από τις περιοχές της Θεσσαλίας έχει ξεσηκωθεί ενάντια σε μια πολιτική που τους βλάπτει. Θέλουν να ζήσουν με αξιοπρέπεια από τη δουλειά τους. Την Πέμπτη, έκαναν μια δυνατή κινητοποίηση έξω από τα Δικαστήρια, απαιτώντας να αθωωθούν οι συνάδελφοί τους, που αντιμετωπίζουν σοβαρές κατηγορίες για τις δράσεις τους. Παρά τις προσπάθειες της Αστυνομίας να αποτρέψει την είσοδο των τρακτέρ στην κεντρική πλατεία, οι αγρότες κατάφεραν να φτάσουν εκεί. Στη συγκέντρωση συμμετείχε και ομάδα από το μπλόκο της Καρδίτσας, καταγγέλλοντας τις ενέργειες της κυβέρνησης βάρος των αγροτών.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408842/larisa-anavlithike-gia-15-dekemvri-agrotodikeio-oi-agrotes-synehizoyn-me",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408842/larisa-anavlithike-gia-15-dekemvri-agrotodikeio-oi-agrotes-synehizoyn-me"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251204/agr-larisa-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T12:36:38.000Z"
    },
    {
      "id": "f8d38dda8ea7",
      "title": "Μεγάλο αφιέρωμα στον δίκαιο αγώνα των βιοπαλαιστών αγροτών στον «Ριζοσπάστη του Σαββατοκύριακου» 6-7 Δεκέμβρη",
      "simpleTitle": "Αφιέρωμα στον αγώνα των αγροτών στον Ριζοσπάστη",
      "simpleText": "Ο «Ριζοσπάστης του Σαββατοκύριακου» θα έχει μεγάλο αφιέρωμα στον αγώνα των αγροτών. Η εφημερίδα θα κυκλοφορήσει στις 6-7 Δεκέμβρη. Θα περιέχει ειδήσεις από τα μπλόκα των αγροτών σε όλη την Ελλάδα, ειδικά στη Θεσσαλία. Θα υπάρχει άρθρο που θα μιλάει για τις ευθύνες της κυβέρνησης και της Ευρωπαϊκής Ένωσης (ΕΕ). Επίσης, θα αναφέρεται η στάση άλλων κομμάτων που υποστηρίζουν τη στρατηγική της ΚΑΠ (Κοινής Αγροτικής Πολιτικής). Θα υπάρχει και αλληλεγγύη από συνδικάτα και άλλους φορείς, με μαζικές διαδηλώσεις από τους αγρότες.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408858/megalo-afieroma-ston-dikaio-agona-ton-viopalaiston-agroton-ston-rizospasti",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408858/megalo-afieroma-ston-dikaio-agona-ton-viopalaiston-agroton-ston-rizospasti"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/misc/rizospastis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:57:21.000Z"
    },
    {
      "id": "e986f36c2fd4",
      "title": "ΣΠ Θεσσαλίας ΚΝΕ: Ο δίκαιος ξεσηκωμός των αγροτών στα μπλόκα φωτίζει το δρόμο για όλο το λαό!",
      "simpleTitle": "Στήριξη στον αγώνα των αγροτών στη Θεσσαλία",
      "simpleText": "Οι αγρότες στη Θεσσαλία κάνουν μπλόκα για να αγωνιστούν για τα δικαιώματά τους. Το Συμβούλιο Περιοχής Θεσσαλίας της ΚΝΕ τους στηρίζει. Δηλώνουν ότι οι αγρότες δίνουν μια σημαντική μάχη επιβίωσης, καθώς οι συνθήκες είναι πολύ δύσκολες. Η κυβέρνηση προσπαθεί να περιορίσει τις κινητοποιήσεις τους, στέλνοντας δυνάμεις της αστυνομίας για να τους τρομάξει. Παρ' όλα αυτά, οι αγρότες φωνάζουν ότι δεν θα τα παρατήσουν. Λένε ότι δεν έχουν τίποτα να χάσουν και θα συνεχίσουν μέχρι να πετύχουν τον στόχο τους. Τα μπλόκα τους γίνονται σε δρόμους κοντά στα Τρίκαλα και τη Λάρισα. Η ΚΝΕ τονίζει ότι η στήριξή τους είναι αναγκαία για όλους, γιατί οι δυσκολίες των αγροτών επηρεάζουν και την καθημερινή ζωή όλων μας. Η ακρίβεια στις τιμές και η ποιότητα της τροφής μας εξαρτώνται από την κατάσταση αυτή. Οι αγρότες ζητούν βοήθεια από νέους, μαθητές και φοιτητές, για να ενωθούν οι προσπάθειές τους. Η κατάσταση είναι σοβαρή, καθώς οι αγρότες εκφράζουν φόβους για το μέλλον τους, ενώ η κυβέρνηση φαίνεται να προτιμά να δίνει χρήματα σε άλλες ανάγκες, όπως στρατιωτικά εξοπλιστικά προγράμματα. Ο αγώνας των αγροτών είναι αγώνας για όλους μας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408852/sp-thessalias-kne-o-dikaios-xesikomos-ton-agroton-sta-mploka-fotizei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408852/sp-thessalias-kne-o-dikaios-xesikomos-ton-agroton-sta-mploka-fotizei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:46:42.000Z"
    },
    {
      "id": "81597629b95c",
      "title": "Κλείνουν τα σχολεία στην Αττική και στρώνουν το έδαφος της «ατομικής ευθύνης» μπροστά στην αναμενόμενη κακοκαιρία Byron",
      "simpleTitle": "Κλείνουν τα σχολεία στην Αττική για την κακοκαιρία",
      "simpleText": "Στην Αττική, όλα τα δημόσια και ιδιωτικά σχολεία θα είναι κλειστά την Παρασκευή 5 Δεκεμβρίου λόγω της κακοκαιρίας Byron. Η απόφαση αυτή πάρθηκε από την Περιφέρεια Αττικής. Επίσης, την Πέμπτη 4 Δεκεμβρίου, θα παραμείνουν κλειστά και τα νυχτερινά σχολεία. Ο Περιφερειάρχης ανακοίνωσε ότι έχει τεθεί σε 'Κόκκινο Συναγερμό' η περιοχή, καθώς αναμένονται έντονα καιρικά φαινόμενα από την Πέμπτη το βράδυ. Η ασφάλεια των παιδιών είναι πολύ σημαντική και στόχος είναι να προστατευτούν οι άνθρωποι και να αποφευχθούν άσκοπες μετακινήσεις, ώστε οι υπηρεσίες να μπορούν να δράσουν αν χρειαστεί. Ωστόσο, είναι ασαφές αν οι μετακινήσεις για δουλειά θα απαγορευτούν. Πολλοί διαμαρτύρονται ότι η κυβέρνηση μεταφέρει την ευθύνη της ασφάλειας στους πολίτες, την ώρα που τα αντιπλημμυρικά έργα στην Αττική προχωρούν πολύ αργά. Σύντομα ανακοινώθηκε ότι για το 2023 υπάρχουν μόνο 9 εκατομμύρια ευρώ για την ολοκλήρωση έργων που θα χρειάζονταν 44 χρόνια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408851/kleinoyn-ta-sholeia-stin-attiki-kai-stronoyn-edafos-tis-atomikis-eythynis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408851/kleinoyn-ta-sholeia-stin-attiki-kai-stronoyn-edafos-tis-atomikis-eythynis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20180320/kleisto-sxoleio-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:29:55.000Z"
    },
    {
      "id": "8c83ad689292",
      "title": "Ν. Σοφιανός: Το ΚΚΕ λέει πως μπορούμε να συγκρουστούμε με το κεφάλαιο και την πολιτική που για τα κέρδη του θυσιάζει ζωές (AUDIO)",
      "simpleTitle": "ΚΚΕ: Να στηριχθούν οι ανάγκες του λαού",
      "simpleText": "Ο Νίκος Σοφιανός, μέλος του ΚΚΕ, μίλησε για την κατάσταση στην Ελλάδα. Ανέφερε ότι υπάρχουν σημαντικοί αγώνες από τους εργάτες και τους αγρότες σε όλη τη χώρα. Υπογράμμισε ότι υπάρχει πραγματική αντιπολίτευση, παρά όσα λέγονται από άλλους πολιτικούς. Είπε ότι οι αγώνες αυτοί απαντούν στις αποτυχίες των πολιτικών που τους εξαπατούν. Ο Σοφιανός τόνισε ότι η πολιτική που ακολουθεί η κυβέρνηση Μητσοτάκη, μαζί με την Ευρωπαϊκή Ένωση, επικεντρώνεται στα κέρδη και αυτό κοστίζει ανθρώπινες ζωές. Μίλησε για τη δυσκολία που έχει η σοσιαλδημοκρατία να ανασυνθεθεί και την ανάγκη να μην εγκλωβιστεί η οργή του λαού. Τέλος, τόνισε ότι το ΚΚΕ πιστεύει ότι μπορούμε να συγκρουστούμε με το κεφάλαιο και να βάλουμε τις ανάγκες του λαού στην πρώτη θέση, με μια νέα πολιτική κυβέρνηση.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408817/n-sofianos-kke-leei-pos-mporoyme-na-sygkroystoyme-me-kefalaio-kai-tin",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408817/n-sofianos-kke-leei-pos-mporoyme-na-sygkroystoyme-me-kefalaio-kai-tin"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230614/sofianos_portreto.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T08:40:54.000Z"
    },
    {
      "id": "c9dd37414396",
      "title": "2 μέρες ακόμα για τον Πανελλαδικό Συντονισμό του Μετώπου Αγώνα Σπουδαστών ",
      "simpleTitle": "Συντονισμός φοιτητών στο Πάντειο Πανεπιστήμιο",
      "simpleText": "Το Πανελλαδικό Συντονιστικό του Μετώπου Αγώνα Σπουδαστών οργανώνει μια μεγάλη συνάντηση στο Πάντειο Πανεπιστήμιο. Αυτή η συνάντηση θα γίνει σε 2 μέρες, το Σάββατο 6 Δεκεμβρίου, στις 11:00 π.μ. Οι φοιτητικοί σύλλογοι που συμμετέχουν ξεπερνούν τους 100. Όλοι οι σύλλογοι θα ενώσουν τις δυνάμεις τους για να διεκδικήσουν τα δικαιώματα τους. Το σύνθημα τους είναι: «Στους φοιτητικούς συλλόγους η δύναμη – Στον αγώνα μας η ελπίδα – Δυναμώνουμε το φοιτητικό κίνημα!» Ζητούν να στηρίξουν και τον δίκαιο αγώνα των αγροτών. Με αυτόν τον τρόπο, θέλουν να αντισταθούν στις πολιτικές που δεν είναι καλές για τον κόσμο και να επικεντρωθούν στις ανάγκες των φοιτητών και των εργαζομένων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408853/2-meres-akoma-gia-ton-panelladiko-syntonismo-toy-metopoy-agona",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408853/2-meres-akoma-gia-ton-panelladiko-syntonismo-toy-metopoy-agona"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251204/afisa-mas-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:59:57.000Z"
    },
    {
      "id": "3935d6e0cee1",
      "title": "ΚΚΕ: Η προσπάθεια της κυβέρνησης να επιστρατεύσει τον κοινωνικό αυτοματισμό έχει πέσει ήδη στο κενό",
      "simpleTitle": "Αγρότες βγαίνουν στους δρόμους για τα δικαιώματά τους",
      "simpleText": "Οι αγρότες βγήκαν στους δρόμους με τα τρακτέρ τους. Αυτό συνέβη λόγω των δηλώσεων του πρωθυπουργού, Κυριάκου Μητσοτάκη. Οι αγρότες διαμαρτύρονται για την ακρίβεια και την πολιτική που τους πλήττει. Λένε ότι πρέπει να αλλάξουν πολλά πράγματα για να επιβιώσουν. Λένε ότι η κυβέρνηση δεν τους στηρίζει όπως πρέπει. Ο αγώνας τους έχει συγκεκριμένα αιτήματα. Ζητούν να λάβουν χρήματα που τους οφείλονται, να αποκτήσουν καλύτερες τιμές για τα προϊόντα τους και να έχουν φοροαπαλλαγές στα καύσιμα. Αυτά τα ζητήματα αφορούν την καθημερινότητά τους και την δυνατότητα επιβίωσης τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agrotes-afisa.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:38:48.000Z"
    },
    {
      "id": "b00f5dcb5154",
      "title": "Με τις κινητοποιήσεις και τις διεκδικήσεις του ταξικού αναπηρικού κινήματος τιμήθηκε η παγκόσμια μέρα ΑμεΑ (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Διαμαρτυρία ανάπηρων για τα δικαιώματά τους στο Σύνταγμα",
      "simpleText": "Το απόγευμα της Τετάρτης, στο Σύνταγμα, έγινε μια μεγάλη κινητοποίηση για την Παγκόσμια Ημέρα ΑμεΑ. Ανάπηροι και άνθρωποι με χρόνιες παθήσεις συναντήθηκαν για να εκφράσουν την αγωνία τους. Φώναξαν ότι δεν αντέχουν πια την κακή κατάσταση που ζουν. Διεκδίκησαν καλύτερες συνθήκες ζωής και δικαιώματα. Είπαν ότι οι πολιτικές των κυβερνήσεων τους έχουν φέρει φτώχεια και κοινωνικό αποκλεισμό. Στη διαμαρτυρία συμμετείχαν σωματεία και φορείς που υποστηρίζουν τους ανάπηρους. Σημαντικά μέλη του ΚΚΕ, όπως η Λουίζα Ράζου και η Βιβή Δάγκα, ήταν εκεί για να στηρίξουν την κινητοποίηση. Η εκδήλωση έδειξε τη δύναμη του ταξικού αναπηρικού κινήματος και την ανάγκη για αλλαγές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ygeia/408782/me-tis-kinitopoiiseis-kai-tis-diekdikiseis-toy-taxikoy-anapirikoy-kinimatos",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ygeia/408782/me-tis-kinitopoiiseis-kai-tis-diekdikiseis-toy-taxikoy-anapirikoy-kinimatos"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/seaan-kinhtopoihsh-31.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:14:58.000Z"
    },
    {
      "id": "cd305d6b3371",
      "title": "«Κοινωνικός αυτοματισμός» και «εικονική πραγματικότητα» για τους αγρότες από την πανικόβλητη κυβέρνηση ",
      "simpleTitle": "Αγρότες διαμαρτύρονται για οικονομικά προβλήματα",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μεγάλες κινητοποιήσεις. Αυτές είναι οι μεγαλύτερες κινητοποιήσεις τα τελευταία χρόνια. Οι αγρότες πωλούν τα προϊόντα τους σε πολύ χαμηλές τιμές, αλλά οι πολίτες τα βρίσκουν ακριβά στα καταστήματα. Αυτό έχει φέρει την υποστήριξη από τον κόσμο. Η κυβέρνηση, όμως, δεν έχει βοηθήσει τους αγρότες, παρά τις υποσχέσεις της. Είπε ότι φέτος θα δοθούν περισσότερα χρήματα στους αγρότες, όμως οι πληρωμές καθυστερούν. Οι αγρότες περιμένουν επιδοτήσεις και αποζημιώσεις που δεν έχουν πάρει ακόμα. Ο πρωθυπουργός λέει ότι οι έλεγχοι καθυστερούν τις πληρωμές, όμως οι αγρότες είναι σε δύσκολη θέση και ζητούν βοήθεια. Οι αγρότες ζητούν μείωση του κόστους παραγωγής και εγγυημένες τιμές για τα προϊόντα τους. Θέλουν επίσης χαμηλότερους φόρους και βοήθεια για τα μέσα που χρησιμοποιούν. Πολλοί άνθρωποι ζητούν να γίνουν αλλαγές, ώστε οι αγρότες να μπορέσουν να ζήσουν καλύτερα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/mitsotakis-kyvernitiko-symvoulio-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:33:04.000Z"
    },
    {
      "id": "065c4f0ca7b3",
      "title": "Οι αγρότες της Πρέβεζας έστησαν μπλόκο στην Εθνική Ιωαννίνων - Πρέβεζας στο Λούρο (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Οι αγρότες στην Πρέβεζα διαμαρτύρονται για την πολιτική",
      "simpleText": "Οι αγρότες από την Πρέβεζα έκαναν μπλόκο στην εθνική οδό Ιωαννίνων - Πρέβεζας, στον Λούρο. Μαζεύτηκαν με πολλά τρακτέρ και αγροτικά μηχανήματα. Αντιπροσωπεύουν αγρότες από περιοχές όπως ο Ωρωπός, η Τύρια και το Φανάρι. Αυτή η κινητοποίηση έγινε με κάλεσμα της Ομοσπονδίας Αγροτικών Συλλόγων Πρέβεζας. Στο μπλόκο τους ήταν και μέλη άλλων σωματείων, όπως εργαζόμενοι από το νοσοκομείο και συνταξιούχοι. Ο αγώνας τους είναι δίκαιος, γιατί θέλουν να σταματήσουν την πολιτική που τους βλάπτει. Αυτή η πολιτική έρχεται από την Ευρωπαϊκή Ένωση και τις κυβερνήσεις. Οι αγρότες ζητούν φτηνά και ποιοτικά προϊόντα. Επίσης, έχουν αποφασίσει να κλιμακώσουν τις κινητοποιήσεις τους και να συνεργαστούν με άλλους αγρότες και κτηνοτρόφους σε όλη τη χώρα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agr-prebeza-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:26:53.000Z"
    },
    {
      "id": "4994723bf2a6",
      "title": "Οικονομική εξόρμηση ΚΚΕ: Ξεπέρασε το 65% η κάλυψη του συνολικού πλάνου",
      "simpleTitle": "Καλή πορεία οικονομικής εξόρμησης του ΚΚΕ",
      "simpleText": "Το ΚΚΕ ξεκίνησε τον Δεκέμβριο με καλή πρόοδο στην οικονομική εξόρμηση. Η κάλυψη του πλάνου έχει φτάσει το 65,18%. Η ΚΟ Εξωτερικού είναι στην πρώτη θέση με 113,65%. Ακολουθεί η ΚΟ Δυτικής Ελλάδας με 84,17% και η ΚΟ Πελοποννήσου με 76,36%. Η ΚΟ Κρήτης σημείωσε μεγάλη άνοδο φτάνοντας το 75,08%. Η ΚΟ Κεντρικής Μακεδονίας είναι στο 71,84%. Η ΚΟ Ηπείρου και η ΚΟ Αττικής επίσης τα πηγαίνουν καλά με 70,57% και 65,46% αντίστοιχα. Η ΚΟ Αιγαίου ακολουθεί με 64,21%, ενώ η ΚΟ Ανατολικής Μακεδονίας - Θράκης είναι στο 60,44%. Οι υπόλοιπες ΚΟ είναι η Θεσσαλίας με 57,75%, η Ανατολικής Στερεάς - Εύβοιας με 53,29%, και η Δυτικής Μακεδονίας με 51,93%. Η ΚΝΕ έχει καλύψει το 48,12% του πλάνου της. Στην πεντάδα βρίσκεται επίσης η ΚΟΒ «Ριζοσπάστη» - «902» με 66,60%.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/oike-ex-pinakas-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:14:35.000Z"
    },
    {
      "id": "77d58e1de5d1",
      "title": "Οικοδόμοι - Ηλεκτρολόγοι - Μισθωτοί Τεχνικοί: Καθημερινές παρεμβάσεις για την απεργία στις 10 Δεκέμβρη",
      "simpleTitle": "Απεργία Οικοδόμων και Τεχνικών στις 10 Δεκέμβρη",
      "simpleText": "Το Συνδικάτο Οικοδόμων Αθήνας ενημέρωσε τους εργαζόμενους για μια μεγάλη απεργία που θα γίνει στις 10 Δεκέμβρη. Αυτή η απεργία έχει οριστεί από την Ομοσπονδία Οικοδόμων. Τα βασικά αιτήματα είναι να γίνουν υποχρεωτικές οι συμβάσεις για όλους τους εργοδότες, να ισχύει 7ωρη εργασία 5 ημέρες την εβδομάδα και να μειωθούν τα όρια ηλικίας για σύνταξη. Θέλουν επίσης καλύτερα μέτρα υγείας και ασφάλειας στις δουλειές και να καταργηθούν κακοί νόμοι για τους εργαζόμενους. Οι εργαζόμενοι σε εργοτάξια στα Πατήσια, τα Σεπόλια και το Ίλιον υποδέχθηκαν καλά το κάλεσμα για συμμετοχή στην απεργία. Το Συνδικάτο Ηλεκτρολόγων συμμετέχει επίσης και ετοιμάζεται παράλληλα για εκλογές. Προς την κατεύθυνση αυτή, οι εκπρόσωποι μοιράζουν ανακοινώσεις στα εργοτάξια για τα αιτήματα τους. Το Σωματείο Μισθωτών Τεχνικών αναλαμβάνει την ενημέρωση στους εργοδότες και συμμετέχει σε εξορμήσεις στα μεγάλα έργα. Τα αιτήματα τους περιλαμβάνουν εργασιακές συμβάσεις με αυξήσεις και 7ωρη εργασία 5 ημέρες την εβδομάδα. Σήμερα το Συνδικάτο Οικοδόμων Πάτρας καλεί σε Γενική Συνέλευση για οργάνωση της απεργίας. Στην Κοζάνη, το Συνδικάτο Οικοδόμων θα διοργανώσει κινητοποίηση την ημέρα της απεργίας και η Ένωση Οικοδόμων Αιτωλοακαρνανίας θα συγκεντρωθεί στον ΕΦΚΑ Αγρινίου.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/ergotaksio-terna-marousi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:37:45.000Z"
    },
    {
      "id": "84c8b982dd7c",
      "title": "Στην Ινδία έφτασε ο Πούτιν: Στο επίκεντρο άμυνα, πετρέλαιο και οικονομία",
      "simpleTitle": "Ο Πούτιν επισκέφθηκε την Ινδία για σχέσεις και οικονομία",
      "simpleText": "Ο Ρώσος πρόεδρος, Βλαντίμιρ Πούτιν, επισκέφθηκε την Ινδία και συνάντησε τον Ινδό πρωθυπουργό, Ναρέντρα Μόντι. Οι δύο άνδρες αγκαλιάστηκαν πάνω στο κόκκινο χαλί όταν ο Πούτιν κατέβηκε από το αεροσκάφος του. Ο λόγος της επίσκεψης είναι να μιλήσουν για ζητήματα όπως η άμυνα, το πετρέλαιο και η οικονομία. Ο Πούτιν θέλει να διατηρήσει καλές σχέσεις με την Ινδία και να κρατήσει ανοιχτή μια σημαντική αγορά για τη Ρωσία. Υπάρχουν πιέσεις από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, προς την Ινδία, και ο Μόντι προσπαθεί να ισορροπήσει τις σχέσεις του με τη Ρωσία, τις ΗΠΑ και την Ευρωπαϊκή Ένωση. Είναι μια δύσκολη κατάσταση για τον Ινδό πρωθυπουργό, αφού θέλει να μη χαλάσει τις σχέσεις του με κανέναν από όλους αυτούς τους μεγάλους παίκτες.",
      "sourceName": "Newsbomb.gr, Protagon",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698840/stin-india-eftase-o-poytin-sto-epikentro-amyna-petrelaio-kai-oikonomia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698840/stin-india-eftase-o-poytin-sto-epikentro-amyna-petrelaio-kai-oikonomia"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/petrelaio-amyna-kai-gewpolitiki-giati-episkeptetai-tin-india-o-poutin-44343269328"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/d44a7178-ap25338530030572.jpg?t=uGTr56uSs97-gWBjb-CAKA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T16:04:39.000Z"
    },
    {
      "id": "109f906c3758",
      "title": "Ακυρώνεται η αυριανή συνάντηση Χατζηδάκη – Τσιάρα με αγρότες της Κρήτης",
      "simpleTitle": "Ακυρώνεται συνάντηση με αγρότες της Κρήτης",
      "simpleText": "Η συνάντηση που ήταν προγραμματισμένη για αύριο, ανάμεσα στον Χατζηδάκη και τον Τσιάρα με τους αγρότες από την Κρήτη, ακυρώνεται. Οι συνεργάτες του Χατζηδάκη δήλωσαν ότι αυτό μπορεί να προκαλέσει μια συζήτηση με πολιτικά και κομματικά θέματα. Αυτό σημαίνει ότι δεν θα γίνει η συνάντηση που είχε σχεδιαστεί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698837/akyronetai-i-avriani-synantisi-xatzidaki-tsiara-me-agrotes-tis-kritis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698837/akyronetai-i-avriani-synantisi-xatzidaki-tsiara-me-agrotes-tis-kritis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/f5e368ce-agrotes-9e.jpg?t=pxnMJbgtOn4eQGgGhLaUJQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:52:02.000Z"
    },
    {
      "id": "46e1ce86990f",
      "title": "Ολυμπιακός: «Ο τίτλος του πρωταθλητή χειμώνα δεν λέει τίποτα» - Οι δηλώσεις του Μεντιλίμπαρ",
      "simpleTitle": "Ολυμπιακός: Ο Μεντιλίμπαρ μιλάει για τον αγώνα με τον ΟΦΗ",
      "simpleText": "Ο προπονητής του Ολυμπιακού, Χοσέ Λουίς Μεντιλίμπαρ, έκανε δηλώσεις για τον επόμενο αγώνα της ομάδας του με τον ΟΦΗ. Είπε ότι ο τίτλος του πρωταθλητή χειμώνα δεν έχει μεγάλη σημασία. Ο Ολυμπιακός έχει την ευκαιρία να επιβεβαιώσει τη θέση του στην κορυφή της βαθμολογίας. Ο αγώνας θα είναι σημαντικός για την ομάδα, αλλά ο Μεντιλίμπαρ τόνισε ότι οι νίκες πρέπει να συνεχιστούν και μετά τον τίτλο του χειμώνα. Η ομάδα ετοιμάζεται να δώσει τον καλύτερό της εαυτό στον αγώνα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698836/olympiakos-o-titlos-tou-protathliti-xeimona-den-leei-tipota-oi-diloseis-tou-mentilimpar",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698836/olympiakos-o-titlos-tou-protathliti-xeimona-den-leei-tipota-oi-diloseis-tou-mentilimpar"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/60c4cf85-4915174.jpg?t=fRmyxTdgh_Rm8QnB0Pj8vQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:49:21.000Z"
    },
    {
      "id": "168323c9f1db",
      "title": "Υπουργείο Παιδείας: Τηλεκπαίδευση αύριο σε όσα σχολεία δεν λειτουργήσουν",
      "simpleTitle": "Μαθήματα με τηλεκπαίδευση λόγω κακοκαιρίας",
      "simpleText": "Αύριο, 5 Δεκεμβρίου, όλα τα σχολεία που δεν θα μπορέσουν να λειτουργήσουν λόγω άσχημου καιρού θα κάνουν μαθήματα με τηλεκπαίδευση. Αυτό σημαίνει ότι οι μαθητές θα παρακολουθήσουν τα μαθήματα από το σπίτι τους μέσω υπολογιστή ή κινητού. Η απόφαση αυτή αφορά σχολεία που δεν μπορούν να ανοίξουν για λόγους ασφαλείας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698835/ypourgeio-paideias-tilekpaidefsi-ayrio-se-osa-sxoleia-den-leitourgisoun",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698835/ypourgeio-paideias-tilekpaidefsi-ayrio-se-osa-sxoleia-den-leitourgisoun"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/2867f7fd-sxoleia.jpg?t=eAYeKihQs-yFBGqkVhtoag",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:48:26.000Z"
    },
    {
      "id": "b8ac87c4c153",
      "title": "Ισχυρή καταιγίδα τώρα στην Αθήνα: Προβλήματα στους δρόμους - Πού βρέχει περισσότερο",
      "simpleTitle": "Ισχυρή καταιγίδα στην Αθήνα με προβλήματα στους δρόμους",
      "simpleText": "Σήμερα, στην Αθήνα, έχει αρχίσει μια πολύ δυνατή καταιγίδα. Η βροχή είναι πολύ δυνατή και πέφτουν μέχρι 260 χιλιοστά βροχής σε μία ώρα. Αυτό έχει δημιουργήσει προβλήματα στους δρόμους. Οι άνθρωποι αντιμετωπίζουν δυσκολίες να κινηθούν. Οι αρχές προσπαθούν να ελέγξουν την κατάσταση. Οι δρόμοι είναι γεμάτοι νερά και σε πολλές περιοχές η κυκλοφορία είναι δύσκολη. Επίσης, σε κάποια σημεία μπορεί να υπάρχουν πλημμυρίσματα. Οι πολίτες καλούνται να είναι προσεκτικοί και να avoid εξωτερικές μετακινήσεις αν δεν είναι ανάγκη.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698834/isxyri-kataigida-tora-stin-athina-provlimata-stous-dromous-poy-vrexei-perissotero",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698834/isxyri-kataigida-tora-stin-athina-provlimata-stous-dromous-poy-vrexei-perissotero"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/4a1f095d-59213280637575814445457911093228740820129935n.jpg?t=88GMdIKAW4clUmkhizxLvA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:47:44.000Z"
    },
    {
      "id": "ddd2b9d55d2b",
      "title": "Κακοκαιρία Byron - Λακωνία - Εγκλωβίστηκαν κάτοικοι, έκλεισαν δρόμοι και αποκλείστηκαν χωριά",
      "simpleTitle": "Κακοκαιρία Byron προκάλεσε προβλήματα στη Λακωνία",
      "simpleText": "Η κακοκαιρία Byron έχει προκαλέσει μεγάλα προβλήματα στη Λακωνία. Πολλοί κάτοικοι έχουν εγκλωβιστεί και πολλοί δρόμοι έχουν κλείσει. Επίσης, αρκετά χωριά έχουν αποκλειστεί. Η κατάσταση είναι δύσκολη και οι αρχές προσπαθούν να βοηθήσουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698833/kakokairia-byron-lakonia-egklovistikan-katoikoi-ekleisan-dromoi-kai-apokleistikan-xoria",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698833/kakokairia-byron-lakonia-egklovistikan-katoikoi-ekleisan-dromoi-kai-apokleistikan-xoria"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/3a3888aa-lakonia.jpg?t=T0jvCqLt3_TLSAxv2NUfSQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:47:19.000Z"
    },
    {
      "id": "c2d24f0dca6b",
      "title": "Μαρτίνεθ: «Δύσκολα θα έρθει η νίκη εκεί, να κάνουμε το καλύτερο παιχνίδι μας»",
      "simpleTitle": "Προπονητής της Βαλένθια μιλά για τον αγώνα με τον Παναθηναϊκό",
      "simpleText": "Ο προπονητής της Βαλένθια, Μαρτίνεθ, είπε ότι η νίκη θα είναι δύσκολη στον αγώνα με τον Παναθηναϊκό. Το παιχνίδι θα γίνει στην έδρα του Παναθηναϊκού. Ο Μαρτίνεθ θέλει η ομάδα του να παίξει το καλύτερο παιχνίδι της. Ξέρει ότι θα είναι δύσκολη η νίκη, αλλά θέλει οι παίκτες του να δώσουν το καλύτερο τους. Ο αγώνας είναι πολύ σημαντικός και όλοι περιμένουν να δουν πώς θα παίξουν οι δύο ομάδες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698832/martineth-dyskola-tha-erthei-i-niki-ekei-na-kanoume-to-kalytero-paixnidi-mas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698832/martineth-dyskola-tha-erthei-i-niki-ekei-na-kanoume-to-kalytero-paixnidi-mas"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/266550cd-30935146.jpg?t=klWurSWLdyER_y66KGTDEw",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:44:02.000Z"
    },
    {
      "id": "109d6577234a",
      "title": "Το υπουργείο Εθνικής Άμυνας απαντά στην Τουρκία",
      "simpleTitle": "Η Ελλάδα απαντά στην Τουρκία για την ασφάλειά της",
      "simpleText": "Η Ελλάδα πρέπει να κρατήσει τη δύναμή της για να προστατεύεται. Αυτό είπε το υπουργείο Εθνικής Άμυνας. Η κατάσταση είναι δύσκολη και η Ελλάδα θέλει να είναι ασφαλής. Είναι σημαντικό να δείξει ότι μπορεί να προστατεύσει τη χώρα της. Οι σχέσεις με την Τουρκία είναι πάντα τεταμένες, και η Ελλάδα προετοιμάζεται για κάθε ενδεχόμενο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698830/to-ypourgeio-ethnikis-amynas-apanta-stin-tourkia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698830/to-ypourgeio-ethnikis-amynas-apanta-stin-tourkia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/075c8924-nikos-dendias.jpg?t=4YHXA2EROSP2NFMpkFV4MQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:29:32.000Z"
    },
    {
      "id": "0fa95ef043ca",
      "title": "Κακοκαιρία Byron: Πλημμύρισαν πεζοδρόμια στην Ομόνοια - Κλείνουν καταστήματα λόγω της καταιγίδας",
      "simpleTitle": "Καταιγίδα Byron: Πλημμύρες στην Αθήνα",
      "simpleText": "Στην Αθήνα, η κακοκαιρία με την ονομασία Byron προκαλεί σοβαρά προβλήματα. Πολλά πεζοδρόμια έχουν πλημμυρίσει, ειδικά στην περιοχή της Ομόνοιας. Οι δρόμοι Κηφισός και Πειραιώς επίσης έχουν επηρεαστεί. Λόγω των δυνατών βροχών, πολλά καταστήματα είναι αναγκασμένα να κλείσουν. Οι αρχές προειδοποιούν τους πολίτες να είναι προσεκτικοί όταν κυκλοφορούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698828/kakokairia-byron-plimyrisan-pezodromia-stin-omonoia-kleinoun-katastimata-logo-isxyris-vroxoptosis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698828/kakokairia-byron-plimyrisan-pezodromia-stin-omonoia-kleinoun-katastimata-logo-isxyris-vroxoptosis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/0cfac322-1764862001407-193677056-kakokairia.jpg?t=xtdW0V2MjGDj17x1SySfaA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:21:41.000Z"
    },
    {
      "id": "102ee1ad02b3",
      "title": "Κακοκαιρία Byron: Λίμνη η Πειραιώς, μεγάλος κίνδυνος για τους οδηγούς - Αποκλειστικά βίντεο Newsbomb",
      "simpleTitle": "Κακοκαιρία Byron προκαλεί προβλήματα στην Αττική",
      "simpleText": "Η κακοκαιρία Byron πλήττει την Αττική. Έχει αρχίσει ήδη να φέρνει μεγάλα προβλήματα. Οι δρόμοι γίνονται επικίνδυνοι λόγω της βροχής. Σε αρκετές περιοχές, όπως η Πειραιώς, η κατάσταση είναι δύσκολη. Οι οδηγοί πρέπει να είναι πολύ προσεκτικοί. Η κορύφωση της κακοκαιρίας αναμένεται το βράδυ. Είναι σημαντικό να προσέξουμε και να αποφύγουμε τις άσκοπες μετακινήσεις σε τέτοιες καιρικές συνθήκες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698827/kakokairia-byron-limni-i-peiraios-megalos-kindynos-gia-tous-odigoys-apokleistika-vinteo-newsbomb",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698827/kakokairia-byron-limni-i-peiraios-megalos-kindynos-gia-tous-odigoys-apokleistika-vinteo-newsbomb"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/28cbbdd5-59144767918559414117956615699891459942548867n.jpg?t=lrA2jdm_uRLQSY3JqPGjfA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:16:00.000Z"
    },
    {
      "id": "62dcf9a51ec2",
      "title": "AEK: Το απόλυτο build up! 13 πάσες πριν από το δεύτερο γκολ – «Βασικό να κερδίζει η ομάδα» (βιντεο)",
      "simpleTitle": "ΑΕΚ: 13 πάσες πριν το δεύτερο γκολ",
      "simpleText": "Η ΑΕΚ είχε μια πολύ καλή παιχνίδι με τον ΟΦΗ. Στο δεύτερο γκολ, οι παίκτες της άλλαξαν πολλές πάσες. Συγκεκριμένα, έκαναν 13 πάσες πριν σκοράρουν. Αυτή η συνεργασία ανάμεσα στους παίκτες είναι πολύ σημαντική. Ο προπονητής και οι φίλαθλοι δείχνουν ότι είναι σημαντικό η ομάδα να κερδίζει. Αυτό δείχνει πόσο καλή είναι η ομάδα φέτος.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698826/aek-to-apolyto-build-up-13-pases-prin-apo-to-deytero-gol-vasiko-na-kerdizei-i-omada-vinteo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698826/aek-to-apolyto-build-up-13-pases-prin-apo-to-deytero-gol-vasiko-na-kerdizei-i-omada-vinteo"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/aeb913dc-4926689.jpg?t=bfdkPWHIIsskc5EKMtMCgQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:09:00.000Z"
    },
    {
      "id": "fc1d88324de3",
      "title": "Κακοκαιρία Byron: Κατολισθήσεις και πλημμύρες στο Ηράκλειο - Μεγάλες ζημιές στην Ιεράπετρα",
      "simpleTitle": "Κακοκαιρία πλήττει το Ηράκλειο και την Ιεράπετρα",
      "simpleText": "Από το πρωί της Πέμπτης, 4 Δεκεμβρίου, η περιοχή του Ηρακλείου στην Κρήτη δοκιμάζεται από μεγάλη κακοκαιρία. Αυτές τις μέρες, πολλές περιοχές έχουν πληγεί από καταστροφές. Υπάρχουν κατολισθήσεις και πλημμύρες που προκαλούν σοβαρές ζημιές. Στην Ιεράπετρα, οι ζημιές είναι πολύ μεγάλες. Οι άνθρωποι που ζουν εκεί αντιμετωπίζουν πολλές δυσκολίες λόγω της κακοκαιρίας. Η κατάσταση είναι δύσκολη και οι αρχές προσπαθούν να βοηθήσουν τους πολίτες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698825/kakokairia-byron-katolisthiseis-kai-plimmyres-sto-irakleio-megales-zimies-stin-ierapetra",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698825/kakokairia-byron-katolisthiseis-kai-plimmyres-sto-irakleio-megales-zimies-stin-ierapetra"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/3aab9ff6-kriti.jpg?t=B5Z8jEVbU7TXeX769tLTRQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:00:09.000Z"
    },
    {
      "id": "87e2f0da99a1",
      "title": "Συγκλονιστικές εικόνες: Τα νερά «κατάπιαν» αυτοκίνητο - Τελευταία στιγμή γλύτωσαν τρία άτομα (video)",
      "simpleTitle": "Τρία άτομα γλίτωσαν από τα νερά που πήραν αυτοκίνητο",
      "simpleText": "Μια πολύ σοβαρή κατάσταση συνέβη όταν μεγάλα νερά κατέβηκαν σε έναν δρόμο. Ένα αυτοκίνητο «καταπίστηκε» από τα νερά. Τρία άτομα μέσα σε αυτό το αυτοκίνητο σώθηκαν την τελευταία στιγμή. Αυτόπτες μάρτυρες είδαν το γεγονός και θαύμασαν την τύχη των ανθρώπων. Θεωρούν ότι θα μπορούσε να είχε συμβεί ένα πολύ κακό ατύχημα. Είναι σημαντικό να προσέχουμε σε τέτοιες καταστάσεις και να είμαστε προσεκτικοί με τον καιρό.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698824/sygklonistikes-eikones-ta-nera-katapian-aftokinito-teleftaia-stigmi-glytosan-tria-atoma-video",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698824/sygklonistikes-eikones-ta-nera-katapian-aftokinito-teleftaia-stigmi-glytosan-tria-atoma-video"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/f979f9f5-202512040s3kleki.jpg?t=hEnsPvRYkJX3_vOWRNqMsg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:52:12.000Z"
    },
    {
      "id": "3a94ef3ff77d",
      "title": "Κατάθεση Χρήστου Μαγειρία στην Εξεταστική για ΟΠΕΚΕΠΕ: Ένταση,",
      "simpleTitle": "Κατάθεση Μαγειρία στη Βουλή για τον ΟΠΕΚΕΠΕ",
      "simpleText": "Ο Χρήστος Μαγειρίας κατέθεσε σήμερα στην εξεταστική επιτροπή της Βουλής. Η διαδικασία αφορούσε την υπόθεση του ΟΠΕΚΕΠΕ. Υπήρξε καθυστέρηση 3,5 ωρών πριν αρχίσει η κατάθεση. Στην αρχή, υπήρξε ένταση κατά τη διάρκεια της διαδικασίας. Η επιτροπή προσπαθεί να εξετάσει θέματα που σχετίζονται με τον οργανισμό αυτόν. Ο ΟΠΕΚΕΠΕ είναι ο οργανισμός που ασχολείται με την αγροτική ανάπτυξη και τις επιδοτήσεις στην Ελλάδα. Η μαρτυρία του Μαγειρία είναι σημαντική για την κατανόηση της υπόθεσης.",
      "sourceName": "Newsbomb.gr, Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698823/opekepe-mageirias-h-ferrari-itan-doro-tis-miteras-mou-poy-ypostirikse-oti-vrike-ta-xrimata",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698823/opekepe-mageirias-h-ferrari-itan-doro-tis-miteras-mou-poy-ypostirikse-oti-vrike-ta-xrimata"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698820/opekepe-ksekina-i-katathesi-tou-xristou-mageiria-stin-eksetastiki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/57de816d-xristos-mageirias-it.jpg?t=5TlUQMSCo6h0W0Xg8wgyiw",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:50:21.000Z"
    },
    {
      "id": "8f3ce216843a",
      "title": "Διακοπή κυκλοφορίας στην Ε.Ο Αλεποχωρίου - Σχινού - Υπερχείλισε ρέμα",
      "simpleTitle": "Διακοπή κυκλοφορίας στην περιοχή Αλεποχωρίου",
      "simpleText": "Στην Εθνική Οδό Αλεποχωρίου - Σχινού, η κυκλοφορία έχει σταματήσει. Αυτό συνέβη λόγω υπερχείλισης του ρέματος Ντουράκου. Η διακοπή ισχύει από την περιοχή της Μαυρολίμνης μέχρι το σημείο του ρέματος. Οι οδηγοί πρέπει να είναι προσεκτικοί και να ακολουθούν τις οδηγίες των αρχών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698821/diakopi-kykloforias-stin-e-o-alepoxoriou-sxinoy-yperxeilise-rema",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698821/diakopi-kykloforias-stin-e-o-alepoxoriou-sxinoy-yperxeilise-rema"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/06/14/EKTAKTH_EPIKAIROTHTA.jpg?t=v4pJdMlBRf9GO6tq-BDLig",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:46:34.000Z"
    },
    {
      "id": "b2ca6e343cba",
      "title": "Κακοκαιρία Byron: Τεράστιος όγκος νερού σε Αττική, Πελοπόννησο και Πιερία το μεσημέρι της Πέμπτης",
      "simpleTitle": "Πολύ νερό από την κακοκαιρία στην Αττική και σε άλλες περιοχές",
      "simpleText": "Την Πέμπτη, 28 Σεπτεμβρίου, έπεσε πολύ βροχή σε πολλές περιοχές της Ελλάδας. Η Σκάλα Λακωνίας ήταν η πιο επηρεασμένη, με 109,6 χιλιοστά βροχής. Οι περιοχές που επηρεάστηκαν είναι η Αττική, η Πελοπόννησος και η Πιερία. Η κατάσταση αυτή συμβαδίζει με την κακοκαιρία που ονομάζεται Byron. Οι πολλές βροχές προκαλούν προβλήματα και η κατάσταση χρειάζεται προσοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698819/kakokairia-byron-terastios-ogkos-neroy-se-attiki-peloponniso-kai-pieria-to-mesimeri-tis-pemptis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698819/kakokairia-byron-terastios-ogkos-neroy-se-attiki-peloponniso-kai-pieria-to-mesimeri-tis-pemptis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/1764311873907-39924683-kakokairia.jpg?t=ZWsV9SFVXY4Yn-tIrZ1gTw",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:43:30.000Z"
    },
    {
      "id": "78d722fb7ac5",
      "title": "Εξεταστική ΟΠΕΚΕΠΕ: Ο Μπουνάκης αποποιείται ευθύνες για τις «ύποπτες» δηλώσεις στην Κάρλα",
      "simpleTitle": "Ο Μπουνάκης μιλά για τις δηλώσεις στην Κάρλα",
      "simpleText": "Ο Νίκος Μπουνάκης, εκπρόσωπος του ΟΠΕΚΕΠΕ, είπε ότι δεν έχει ευθύνες για δηλώσεις που θεωρούνται ύποπτες. Ανέφερε ότι το σύστημα του ΟΠΕΚΕΠΕ δεν επιτρέπει σε ΚΥΔ (Κέντρα Υποστήριξης Δηλώσεων) να δηλώνουν δημόσιες εκτάσεις. Αυτό σημαίνει ότι μόνο οι σωστές διαδικασίες ακολουθούνται. Οι δηλώσεις αυτές προκαλούν ανησυχία και συζητήσεις, αλλά ο Μπουνάκης επισημαίνει ότι οι κανονισμοί είναι αυστηροί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698818/eksetastiki-opekepe-o-bounakis-apopoieitai-efthynes-gia-tis-ypoptes-diloseis-stin-karla",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698818/eksetastiki-opekepe-o-bounakis-apopoieitai-efthynes-gia-tis-ypoptes-diloseis-stin-karla"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/c8b6196f-mpounakis-e.jpg?t=CiF5KF6i06jgwPBqWwCdvg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:35:36.000Z"
    },
    {
      "id": "55046a0cae25",
      "title": "Κοψιάλης στο Newsbomb.gr: Έπαιρνα από το περίπτερο δύο σαλάμια πριν πάω στο εστιατόριο",
      "simpleTitle": "Ο Κοψιάλης μιλά για την υπερφαγία",
      "simpleText": "Ο Αλέξανδρος Κοψιάλης, ένας γνωστός δημιουργός περιεχομένου, μίλησε σε μια εκδήλωση του Newsbomb.gr. Είπε ότι έχει πρόβλημα με την υπερφαγία, που σημαίνει ότι τρώει πολύ περισσότερο από ό,τι χρειάζεται. Ανέφερε ότι πριν πάει στο εστιατόριο, παίρνει δύο σαλάμια από το περίπτερο. Αυτό δείχνει πώς προσπαθεί να γεμίσει την πείνα του. Η ομιλία του ασχολήθηκε με το πώς νιώθει και πώς επηρεάζει τη ζωή του. Είναι σημαντικό να συζητάμε τέτοια θέματα και να βοηθάμε ο ένας τον άλλο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698815/kopsialis-sto-newsbomb-gr-epairna-apo-to-periptero-dyo-salamia-prin-pao-sto-estiatorio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698815/kopsialis-sto-newsbomb-gr-epairna-apo-to-periptero-dyo-salamia-prin-pao-sto-estiatorio"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/beeeec95-58961981912170659903101397333289786060890995n.jpg?t=Tr47NHkukItNNEnYcWyWBw",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:32:13.000Z"
    },
    {
      "id": "efe38b236c90",
      "title": "ΠΑΜΕ ΣΤΟΙΧΗΜΑ: Περισσότερα από 116 εκατομμύρια ευρώ σε κέρδη μοίρασε τον Νοέμβριο",
      "simpleTitle": "Περισσότερα από 116 εκατομμύρια ευρώ σε κέρδη από τα στοιχήματα τον Νοέμβριο",
      "simpleText": "Τον Νοέμβριο, τα στοιχήματα μοίρασαν περισσότερα από 116 εκατομμύρια ευρώ σε κέρδη. Αυτό σημαίνει ότι πολλοί άνθρωποι κέρδισαν χρήματα από τα στοιχήματα τους. Οι παίκτες έπαιξαν σε διάφορους αγώνες και έβγαλαν χρήματα. Είναι μια καλή εποχή για τους φίλους των στοιχημάτων γιατί έχουν περισσότερες ευκαιρίες να κερδίσουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698812/pame-stoixima-perissotera-apo-116-ekatommyria-evro-se-kerdi-moirase-ton-noemvrio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698812/pame-stoixima-perissotera-apo-116-ekatommyria-evro-se-kerdi-moirase-ton-noemvrio"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/5e1c5478-katastima6.jpg?t=dG2RXrZNVtzRugiji2zKQA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:26:17.000Z"
    },
    {
      "id": "73da1ac0fb52",
      "title": "«Sun»: «Γιουβέντους και Ντόρτμουντ έχουν εκφράσει ενδιαφέρον για Μουζακίτη»",
      "simpleTitle": "Ολυμπιακός: Ενδιαφέρον από Γιουβέντους και Ντόρτμουντ για Μουζακίτη",
      "simpleText": "Ο Μουζακίτης είναι ένας νεαρός παίκτης του Ολυμπιακού. Σύμφωνα με την εφημερίδα «Sun», πολλοί σπουδαίοι σύλλογοι τον παρακολουθούν. Τα δύο μεγάλα clubs που δείχνουν ενδιαφέρον είναι η Γιουβέντους από την Ιταλία και η Ντόρτμουντ από τη Γερμανία. Αυτό σημαίνει ότι ο Μουζακίτης έχει κάνει καλή εντύπωση με την απόδοσή του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698810/sun-giouventous-kai-dortmount-exoun-ekfrasei-endiaferon-gia-mouzakiti",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698810/sun-giouventous-kai-dortmount-exoun-ekfrasei-endiaferon-gia-mouzakiti"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/c8ead168-4915590.jpg?t=FwLr4KYaObgoLB7SJ1GN8Q",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:18:21.000Z"
    },
    {
      "id": "44b33e132355",
      "title": "Ανατριχιαστική κατασκευή με «νεκρά» σώματα στη μέση της ερήμου",
      "simpleTitle": "Μια παράξενη πόρτα εμφανίστηκε στην έρημο",
      "simpleText": "Μια μεγάλη και περίεργη πόρτα εμφανίστηκε στη μέση της ερήμου. Πολλοί άνθρωποι την είδαν και αποφάσισαν να πάνε να την δουν από κοντά. Αυτή η πόρτα έχει τραβήξει την προσοχή όλων. Οι άνθρωποι αναρωτιούνται ποιος την έβαλε εκεί και ποιος είναι ο σκοπός της. Είναι ένα παράξενο θέαμα και οι απόψεις διχάζονται. Κάποιοι τη βρίσκουν ενδιαφέρουσα, ενώ άλλοι την θεωρούν κάπως τρομακτική. Η κατάσταση είναι ασυνήθιστη και έχει γίνει θέμα συζήτησης.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698801/anatrixiastiki-kataskevi-me-nekra-somata-sti-mesi-tis-erimou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698801/anatrixiastiki-kataskevi-me-nekra-somata-sti-mesi-tis-erimou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/2519a5c7-statue.jpg?t=_HTWTKUKI1932RasfJPV7w",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:15:41.000Z"
    },
    {
      "id": "1eb3b08f9103",
      "title": "Μαγειρίας: Την Ferrari την αγόρασα με λεφτά που μου έδωσε η μάνα μου",
      "simpleTitle": "Η Ferrari αγοράστηκε με χρήματα από τη μητέρα του Μαγειρία",
      "simpleText": "Ο σύζυγος της Πόπης Σεμερτζίδου, ο Μαγειρίας, είπε ότι αγόρασε τη Ferrari του με χρήματα που του έδωσε η μητέρα του. Η μητέρα του του έδωσε τα χρήματα από μια αποζημίωση που πήρε για μια έκταση γης. Ο Μαγειρίας είπε επίσης ότι έχει κερδίσει 25.000 ευρώ από το τζόκερ τα τελευταία έξι χρόνια. Αυτό το γεγονός προκαλεί ενδιαφέρον, γιατί δείχνει πώς χρησιμοποίησε αυτά τα χρήματα για να αγοράσει ένα ακριβό αυτοκίνητο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mageirias-tin-ferrari-tin-agorasa-me-lefta-pou-mou-edwse-i-mana-mou-44343269733",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mageirias-tin-ferrari-tin-agorasa-me-lefta-pou-mou-edwse-i-mana-mou-44343269733"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4928599-e1764863025285-600x382.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:47:01.000Z"
    },
    {
      "id": "b506ca75dace",
      "title": "Πειραιώς: Καλύτερη ελληνική τράπεζα στα Bank of the Year Awards 2025",
      "simpleTitle": "Η τράπεζα Πειραιώς κέρδισε βραβείο",
      "simpleText": "Η τράπεζα Πειραιώς ανακηρύχθηκε η καλύτερη ελληνική τράπεζα στα βραβεία Bank of the Year Awards 2025. Αυτά τα βραβεία δίνονται από το περιοδικό The Banker, που είναι πολύ γνωστό στον χώρο των τραπεζών. Ο διευθύνων σύμβουλος της τράπεζας, Χρήστος Μεγάλου, δήλωσε ότι αυτή η διάκριση δείχνει τη μεγάλη πρόοδο που έχει κάνει η τράπεζα για να γίνει πιο ανταγωνιστική. Η αναγνώριση αυτή είναι σημαντική για την τράπεζα και τον ελληνικό τραπεζικό τομέα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/peiraiws-kalyteri-elliniki-trapeza-sta-bank-of-the-year-awards-2025-44343269728",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/peiraiws-kalyteri-elliniki-trapeza-sta-bank-of-the-year-awards-2025-44343269728"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/PEIR-600x338.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:28:14.000Z"
    },
    {
      "id": "43b5d8697882",
      "title": "τεξτ",
      "simpleTitle": "Δεν υπάρχουν πληροφορίες για το γεγονός",
      "simpleText": "Δυστυχώς, δεν υπάρχουν πληροφορίες για να γράψω. Το άρθρο δεν δίνει καμία λεπτομέρεια.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/tekst-17880-44343269730",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/tekst-17880-44343269730"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:27:45.000Z"
    },
    {
      "id": "ec22813cf9a6",
      "title": "Παπασταύρου με Ράιτ στην Ουάσινγκτον για την Ομάδα Εργασίας του Κάθετου Διαδρόμου",
      "simpleTitle": "Συνάντηση υπουργού Ενέργειας στην Ουάσινγκτον",
      "simpleText": "Ο υπουργός Ενέργειας της χώρας μας ήταν στην Ουάσινγκτον, την πρωτεύουσα των ΗΠΑ. Εκεί, έδωσε συνέντευξη σε μία αμερικανική τηλεοπτική εκπομπή. Επίσης, συναντήθηκε με τον πρόεδρο μιας τράπεζας εξαγωγών, τον Τζον Γιοβάνοβιτς. Στη συνάντηση, μίλησαν για τον Κάθετο Διάδρομο. Αυτός ο Διάδρομος έχει σημαντικό ρόλο στην ενεργειακή πολιτική των ΗΠΑ για τις εξαγωγές ενέργειας. Η συνάντηση είναι πολύ σημαντική γιατί δείχνει τη συνεργασία μεταξύ των δύο χωρών.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/papastavrou-me-rait-stin-ouasingkton-gia-tin-omada-ergasias-tou-kathetou-diadromou-44343269630",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/papastavrou-me-rait-stin-ouasingkton-gia-tin-omada-ergasias-tou-kathetou-diadromou-44343269630"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/papastavrou-600x350.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:05:53.000Z"
    },
    {
      "id": "72d79eb586b2",
      "title": "τεχτ",
      "simpleTitle": "Δεν υπάρχουν πολλές πληροφορίες για την είδηση",
      "simpleText": "Έχω λίγες πληροφορίες για αυτή την είδηση. Το άρθρο που είδα δεν δίνει πολλές λεπτομέρειες ή γεγονότα για να εξηγήσω. Απλά αναφέρει ότι είναι ένα θέμα ή ένα κείμενο χωρίς περιγραφή για το τι συμβαίνει. Ίσως να χρειαστεί να περιμένουμε περισσότερες λεπτομέρειες αργότερα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5034-44343269450",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5034-44343269450"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T15:03:58.000Z"
    },
    {
      "id": "76dbcb714940",
      "title": "ΕΟΔΥ: Χιλιάδες οι επιθέσεις σκύλων κάθε χρόνο στη χώρα",
      "simpleTitle": "Πολλές επιθέσεις σκύλων σε ανθρώπους κάθε χρόνο",
      "simpleText": "Κάθε χρόνο στην Ελλάδα γίνονται πολλές επιθέσεις σκύλων σε ανθρώπους. Αυτές οι επιθέσεις είναι πολύ περισσότερες από όσες αναφέρονται επίσημα. Ο ΕΟΔΥ, που είναι ο οργανισμός για τη δημόσια υγεία, έχει κάνει την πρώτη επίσημη καταγραφή αυτών των περιστατικών. Αυτό σημαίνει ότι πρέπει να δοθεί περισσότερη προσοχή στο πώς οι άνθρωποι και οι σκύλοι αλληλεπιδρούν. Είναι σημαντικό να μιλήσουμε για αυτό το θέμα ώστε να προφυλαχτούν οι άνθρωποι από τέτοιες επιθέσεις.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/eody-xiliades-oi-epitheseis-skylwn-kathe-xrono-sti-xwra-44343269663",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/eody-xiliades-oi-epitheseis-skylwn-kathe-xrono-sti-xwra-44343269663"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_702139315-e1764859953378-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:40:51.000Z"
    },
    {
      "id": "dadbb07fcda0",
      "title": "Μενδώνη: Ενοποιητική δύναμη για τις σχέσεις Ελλάδας – ΗΠΑ ο Πολιτισμός",
      "simpleTitle": "Συνάντηση Μενδώνη στην Ουάσιγκτον για Πολιτισμό",
      "simpleText": "Η υπουργός Πολιτισμού, Λίνα Μενδώνη, είχε συνάντηση στην Ουάσιγκτον. Συνάντησε τον Ντάρεν Μπίτι, που είναι ανώτερος αξιωματούχος στο Υπουργείο Εξωτερικών των ΗΠΑ. Στη συνάντηση μίλησαν για τη σημασία του πολιτισμού στις σχέσεις Ελλάδας και Αμερικής. Ο πολιτισμός μπορεί να φέρει πιο κοντά τις δύο χώρες. Είναι σημαντικό να συνεργαστούν και σε αυτόν τον τομέα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mendwni-enopoiitiki-dynami-gia-tis-sxeseis-elladas-ipa-o-politismos-44343269684",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mendwni-enopoiitiki-dynami-gia-tis-sxeseis-elladas-ipa-o-politismos-44343269684"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/MEN-600x449.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:34:45.000Z"
    },
    {
      "id": "fc3e880d6dde",
      "title": "Κακλαμάνης σε Σάλεχ: Να μην κυρωθεί το τουρκολιβυκό μνημόνιο",
      "simpleTitle": "Συνάντηση Κακλαμάνη με πρόεδρο Λιβύης για το μνημόνιο",
      "simpleText": "Ο Πρόεδρος της Βουλής, Νικήτας Κακλαμάνης, είχε μια συνάντηση με τον πρόεδρο του κοινοβουλίου της Λιβύης. Στη συνάντηση μίλησαν για τις καλές σχέσεις ανάμεσα στην Ελλάδα και τη Λιβύη. Επίσης, συζήτησαν για προκλήσεις που αντιμετωπίζουν και οι δύο χώρες. Ο Κακλαμάνης ζήτησε να μην επιβεβαιωθεί το μνημόνιο ανάμεσα στην Τουρκία και τη Λιβύη, που έχει προκαλέσει ανησυχίες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/kaklamanis-se-salex-na-min-kyrwthei-to-tourkolivyko-mnimonio-44343269660",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/kaklamanis-se-salex-na-min-kyrwthei-to-tourkolivyko-mnimonio-44343269660"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4928481-e1764857802643-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:19:29.000Z"
    },
    {
      "id": "c78c50e2c9ca",
      "title": "Κλειστά όλα τα σχολεία της Αττικής την Παρασκευή λόγω «Βyron»",
      "simpleTitle": "Κλειστά τα σχολεία στην Αττική την Παρασκευή λόγω καταιγίδας",
      "simpleText": "Όλα τα σχολεία στην Αττική θα είναι κλειστά την Παρασκευή. Αυτή η απόφαση πάρθηκε λόγω επικίνδυνων καιρικών φαινομένων που θα συμβούν μέχρι αργά το βράδυ. Ο περιφερειάρχης, Νίκος Χαρδαλιάς, είπε ότι οι άνθρωποι πρέπει να περιορίσουν τις μετακινήσεις τους για λόγους ασφαλείας. Κατανοεί ότι η απόφαση αυτή αλλάζει τα σχέδια των οικογενειών, αλλά είναι αναγκαία για την ασφάλεια όλων.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/kleista-ola-ta-sxoleia-tis-attikis-tin-paraskevi-logw-vyron-44343269659",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/kleista-ola-ta-sxoleia-tis-attikis-tin-paraskevi-logw-vyron-44343269659"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2875940-e1764857143143-600x397.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:06:49.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "84c8b982dd7c",
        "title": "Στην Ινδία έφτασε ο Πούτιν: Στο επίκεντρο άμυνα, πετρέλαιο και οικονομία",
        "simpleTitle": "Ο Πούτιν επισκέφθηκε την Ινδία για σχέσεις και οικονομία",
        "simpleText": "Ο Ρώσος πρόεδρος, Βλαντίμιρ Πούτιν, επισκέφθηκε την Ινδία και συνάντησε τον Ινδό πρωθυπουργό, Ναρέντρα Μόντι. Οι δύο άνδρες αγκαλιάστηκαν πάνω στο κόκκινο χαλί όταν ο Πούτιν κατέβηκε από το αεροσκάφος του. Ο λόγος της επίσκεψης είναι να μιλήσουν για ζητήματα όπως η άμυνα, το πετρέλαιο και η οικονομία. Ο Πούτιν θέλει να διατηρήσει καλές σχέσεις με την Ινδία και να κρατήσει ανοιχτή μια σημαντική αγορά για τη Ρωσία. Υπάρχουν πιέσεις από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, προς την Ινδία, και ο Μόντι προσπαθεί να ισορροπήσει τις σχέσεις του με τη Ρωσία, τις ΗΠΑ και την Ευρωπαϊκή Ένωση. Είναι μια δύσκολη κατάσταση για τον Ινδό πρωθυπουργό, αφού θέλει να μη χαλάσει τις σχέσεις του με κανέναν από όλους αυτούς τους μεγάλους παίκτες.",
        "sourceName": "Newsbomb.gr, Protagon",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698840/stin-india-eftase-o-poytin-sto-epikentro-amyna-petrelaio-kai-oikonomia",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698840/stin-india-eftase-o-poytin-sto-epikentro-amyna-petrelaio-kai-oikonomia"
          },
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/themata/petrelaio-amyna-kai-gewpolitiki-giati-episkeptetai-tin-india-o-poutin-44343269328"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/d44a7178-ap25338530030572.jpg?t=uGTr56uSs97-gWBjb-CAKA",
        "videoUrl": null,
        "publishedAt": "2025-12-04T16:04:39.000Z"
      },
      {
        "id": "4f20c51191ef",
        "title": "Κύκλωμα απάτης: Νέα στοιχεία για τη «συμμορία των καζίνο» – Τι αποκαλύπτει φίλος του Σπύρου Μαρτίκα",
        "simpleTitle": "Συμμορία απατών με καζίνο: Ο Σπύρος Μαρτίκας εμπλέκεται",
        "simpleText": "Μια συμμορία που απάτησε πολλούς ανθρώπους έχει δημιουργήσει ανησυχία. Αυτή η συμμορία παρουσίαζε ψεύτικες επενδύσεις για να πάρει λεφτά από τους θύματα. Ένας από αυτούς που εμπλέκονται είναι ο Σπύρος Μαρτίκας, φαρμακοποιός και πρώην παίκτης ριάλιτι. Ο αρχηγός της συμμορίας έχει συλληφθεί και βρίσκονται υπό έρευνα και άλλοι. Ένας φίλος του Σπύρου Μαρτίκα είπε ότι του έδωσε 200.000 ευρώ αλλά ότι δεν ήξερε για ποιο λόγο τα χρειάζονταν. Αυτός ο φίλος είναι προμηθευτής φαρμάκων και δήλωσε ότι τα χρήματα του τα έδωσε ως δάνειο. Ο Σπύρος Μαρτίκας ανέφερε ότι ο φίλος του είχε ενθουσιαστεί με επενδύσεις που του πρότεινε κάποιος υπαρχηγός της συμμορίας. Έπειτα, ο φίλος του έφερε 50.000 ευρώ, που τα πρόσθεσε με δικά του, και στη συνέχεια 200.000 ευρώ. Ο Μαρτίκας είπε ότι του επέστρεψε 55.000 ευρώ αμέσως μετά. Η κατάσταση είναι σοβαρή και οι έρευνες συνεχίζονται.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/kykloma-apatis-nea-stoixeia-gia-ti-symmoria-ton-kazino-ti-apokalyptei-filos-tou-spyrou-martika/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/kykloma-apatis-nea-stoixeia-gia-ti-symmoria-ton-kazino-ti-apokalyptei-filos-tou-spyrou-martika/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/spyros-martikas-1-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T16:03:10.000Z"
      },
      {
        "id": "687ed09a10fc",
        "title": "Κακοκαιρία Byron: Σε κατάσταση επιφυλακής το Πυροσβεστικό Σώμα – Τι αποφασίστηκε στη σύσκεψη υπό τον Γ. Κεφαλογιάννη",
        "simpleTitle": "Κακοκαιρία Byron: Ετοιμότητα για παν ενδεχόμενο",
        "simpleText": "Το Πυροσβεστικό Σώμα είναι σε κατάσταση επιφυλακής λόγω της κακοκαιρίας Byron. Σήμερα, έγινε σύσκεψη με τον υπουργό Κλιματικής Κρίσης, Γιάννη Κεφαλογιάννη. Εκεί συμμετείχαν και εκπρόσωποι από διάφορες υπηρεσίες. Ζήτησαν από όλους να είναι σε προσοχή και ετοιμότητα. Πρέπει να υπάρχει καλή επικοινωνία με το Εθνικό Συντονιστικό Κέντρο Επιχειρήσεων. Όλοι οι αρμόδιοι φορείς και οι δήμοι πρέπει να προχωρούν σε αναγκαίες ενέργειες. Το Πυροσβεστικό Σώμα και οι Ένοπλες Δυνάμεις είναι έτοιμοι να βοηθήσουν. Έτσι και η ΕΛ.ΑΣ., το Λιμενικό, η Δασική Υπηρεσία και άλλες υπηρεσίες έχουν ετοιμαστεί. Οι υπουργικές υπηρεσίες, όπως εκείνες του Υγείας και του Περιβάλλοντος, είναι επίσης σε αυξημένη ετοιμότητα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/kakokairia-byron-se-katastasi-epifylakis-to-pyrosvestiko-soma-ti-apofasistike-sti-syskepsi-ypo-ton-g-kefalogianni/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/kakokairia-byron-se-katastasi-epifylakis-to-pyrosvestiko-soma-ti-apofasistike-sti-syskepsi-ypo-ton-g-kefalogianni/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6764617-1-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T16:01:04.000Z"
      },
      {
        "id": "f477a1677f6c",
        "title": "Αναβλήθηκε η συνάντηση Μητσοτάκη με τους βουλευτές της ΝΔ λόγω της κακοκαιρίας Byron",
        "simpleTitle": "Αναβλήθηκε το δείπνο Μητσοτάκη με βουλευτές λόγω κακοκαιρίας",
        "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, είχε προγραμματίσει να κάνει ένα δείπνο με 33 βουλευτές της Νέας Δημοκρατίας. Το δείπνο θα γινόταν το βράδυ της Πέμπτης. Όμως, λόγω της κακοκαιρίας Byron, η συνάντηση αυτή δεν θα πραγματοποιηθεί. Οι μεγάλης έντασης βροχοπτώσεις δημιούργησαν σοβαρές καιρικές συνθήκες στην Αθήνα. Ο Κυριάκος Μητσοτάκης θα ορίσει νέα ημερομηνία για τη συνάντηση όταν οι καιρικές συνθήκες βελτιωθούν. Αυτή η συνάντηση ήταν σημαντική, καθώς θα ήταν η πρώτη φορά που θα έτρωγε με τους βουλευτές μετά από άλλη συνάντηση που είχε μαζί τους τον Νοέμβριο. Εκείνη τη φορά τους είχε καλέσει για καφέ στο Εντευκτήριο της Βουλής.",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/anavlithike-i-synantisi-mitsotaki-me-tous-vouleytes-tis-nd-logo-tis-kakokairias-byron/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/anavlithike-i-synantisi-mitsotaki-me-tous-vouleytes-tis-nd-logo-tis-kakokairias-byron/"
          },
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/politics/anavalletai-logo-kakokairias-to-deipno-mitsotaki-se-vouleytes-tis-nd/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698838/kakokairia-byron-anavlithike-i-synantisi-mitsotaki-me-vouleftes-tis-nd"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6763165-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T16:00:12.000Z"
      },
      {
        "id": "f8d38dda8ea7",
        "title": "Μεγάλο αφιέρωμα στον δίκαιο αγώνα των βιοπαλαιστών αγροτών στον «Ριζοσπάστη του Σαββατοκύριακου» 6-7 Δεκέμβρη",
        "simpleTitle": "Αφιέρωμα στον αγώνα των αγροτών στον Ριζοσπάστη",
        "simpleText": "Ο «Ριζοσπάστης του Σαββατοκύριακου» θα έχει μεγάλο αφιέρωμα στον αγώνα των αγροτών. Η εφημερίδα θα κυκλοφορήσει στις 6-7 Δεκέμβρη. Θα περιέχει ειδήσεις από τα μπλόκα των αγροτών σε όλη την Ελλάδα, ειδικά στη Θεσσαλία. Θα υπάρχει άρθρο που θα μιλάει για τις ευθύνες της κυβέρνησης και της Ευρωπαϊκής Ένωσης (ΕΕ). Επίσης, θα αναφέρεται η στάση άλλων κομμάτων που υποστηρίζουν τη στρατηγική της ΚΑΠ (Κοινής Αγροτικής Πολιτικής). Θα υπάρχει και αλληλεγγύη από συνδικάτα και άλλους φορείς, με μαζικές διαδηλώσεις από τους αγρότες.",
        "sourceName": "902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.902.gr/eidisi/politiki/408858/megalo-afieroma-ston-dikaio-agona-ton-viopalaiston-agroton-ston-rizospasti",
        "sources": [
          {
            "sourceName": "902.gr – Επιλεγμένα",
            "sourceUrl": "https://www.902.gr/eidisi/politiki/408858/megalo-afieroma-ston-dikaio-agona-ton-viopalaiston-agroton-ston-rizospasti"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/misc/rizospastis.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T15:57:21.000Z"
      },
      {
        "id": "f762ebdcfe4e",
        "title": "Ελληνικός Ερυθρός Σταυρός: 10 βασικές συμβουλές για την προστασία κατά τη διάρκεια των πλημμυρικών φαινομένων",
        "simpleTitle": "Συμβουλές για προστασία από πλημμύρες",
        "simpleText": "Η κακοκαιρία «Byron» πλήττει τη χώρα μας με δυνατές βροχές και καταιγίδες. Πολλοί δρόμοι έχουν πλημμυρίσει και οι αρχές είναι σε επιφυλακή. Ο Ελληνικός Ερυθρός Σταυρός δίνει δέκα συμβουλές για να προστατευτούν οι πολίτες. 1. Αν είστε σε υπόγειους χώρους, φύγετε και μετακινηθείτε σε ψηλό μέρος. 2. Μην διασχίζετε ποτάμια με τα πόδια ή το αυτοκίνητο. 3. Μείνετε μακριά από ηλεκτροφόρα καλώδια. 4. Αν το αυτοκίνητό σας έχει ακινητοποιηθεί, εγκαταλείψτε το. 5. Μην πλησιάζετε σε περιοχές με κατολισθήσεις. Μετά την πλημμύρα, προσέξτε: 6. Μην πηγαίνετε σε περιοχές που είναι ακόμα επικίνδυνες. 7. Προσέξτε τα σπασμένα οδοστρώματα και τις λασποροές. 8. Τα νερά μπορεί να είναι μολυσμένα. 9. Μην εμποδίζετε τις ομάδες διάσωσης. 10. Μείνετε μακριά από περιοχές με πτώσεις βράχων. Ο Ελληνικός Ερυθρός Σταυρός είναι εδώ για να βοηθήσει και να προστατεύσει τη δημόσια υγεία.",
        "sourceName": "TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/ellinikos-erythros-stayros-10-vasikes-symvoules-gia-tin-prostasia-kata-ti-diarkeia-ton-plimmyrikon-fainomenon/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/ellinikos-erythros-stayros-10-vasikes-symvoules-gia-tin-prostasia-kata-ti-diarkeia-ton-plimmyrikon-fainomenon/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698817/erythros-stavros-10-vasikes-symvoules-gia-prostasia-kata-ti-diarkeia-plimmyrikon-fainomenon"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/vroxi.jpg",
        "videoUrl": "https://www.youtube.com/embed/ucxxxk4isbI?si=-kl63EYsnBPJCPzV",
        "publishedAt": "2025-12-04T15:53:16.000Z"
      }
    ],
    "sports": [
      {
        "id": "46e1ce86990f",
        "title": "Ολυμπιακός: «Ο τίτλος του πρωταθλητή χειμώνα δεν λέει τίποτα» - Οι δηλώσεις του Μεντιλίμπαρ",
        "simpleTitle": "Ολυμπιακός: Ο Μεντιλίμπαρ μιλάει για τον αγώνα με τον ΟΦΗ",
        "simpleText": "Ο προπονητής του Ολυμπιακού, Χοσέ Λουίς Μεντιλίμπαρ, έκανε δηλώσεις για τον επόμενο αγώνα της ομάδας του με τον ΟΦΗ. Είπε ότι ο τίτλος του πρωταθλητή χειμώνα δεν έχει μεγάλη σημασία. Ο Ολυμπιακός έχει την ευκαιρία να επιβεβαιώσει τη θέση του στην κορυφή της βαθμολογίας. Ο αγώνας θα είναι σημαντικός για την ομάδα, αλλά ο Μεντιλίμπαρ τόνισε ότι οι νίκες πρέπει να συνεχιστούν και μετά τον τίτλο του χειμώνα. Η ομάδα ετοιμάζεται να δώσει τον καλύτερό της εαυτό στον αγώνα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698836/olympiakos-o-titlos-tou-protathliti-xeimona-den-leei-tipota-oi-diloseis-tou-mentilimpar",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698836/olympiakos-o-titlos-tou-protathliti-xeimona-den-leei-tipota-oi-diloseis-tou-mentilimpar"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/60c4cf85-4915174.jpg?t=fRmyxTdgh_Rm8QnB0Pj8vQ",
        "videoUrl": null,
        "publishedAt": "2025-12-04T15:49:21.000Z"
      },
      {
        "id": "c2d24f0dca6b",
        "title": "Μαρτίνεθ: «Δύσκολα θα έρθει η νίκη εκεί, να κάνουμε το καλύτερο παιχνίδι μας»",
        "simpleTitle": "Προπονητής της Βαλένθια μιλά για τον αγώνα με τον Παναθηναϊκό",
        "simpleText": "Ο προπονητής της Βαλένθια, Μαρτίνεθ, είπε ότι η νίκη θα είναι δύσκολη στον αγώνα με τον Παναθηναϊκό. Το παιχνίδι θα γίνει στην έδρα του Παναθηναϊκού. Ο Μαρτίνεθ θέλει η ομάδα του να παίξει το καλύτερο παιχνίδι της. Ξέρει ότι θα είναι δύσκολη η νίκη, αλλά θέλει οι παίκτες του να δώσουν το καλύτερο τους. Ο αγώνας είναι πολύ σημαντικός και όλοι περιμένουν να δουν πώς θα παίξουν οι δύο ομάδες.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698832/martineth-dyskola-tha-erthei-i-niki-ekei-na-kanoume-to-kalytero-paixnidi-mas",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698832/martineth-dyskola-tha-erthei-i-niki-ekei-na-kanoume-to-kalytero-paixnidi-mas"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/266550cd-30935146.jpg?t=klWurSWLdyER_y66KGTDEw",
        "videoUrl": null,
        "publishedAt": "2025-12-04T15:44:02.000Z"
      },
      {
        "id": "62dcf9a51ec2",
        "title": "AEK: Το απόλυτο build up! 13 πάσες πριν από το δεύτερο γκολ – «Βασικό να κερδίζει η ομάδα» (βιντεο)",
        "simpleTitle": "ΑΕΚ: 13 πάσες πριν το δεύτερο γκολ",
        "simpleText": "Η ΑΕΚ είχε μια πολύ καλή παιχνίδι με τον ΟΦΗ. Στο δεύτερο γκολ, οι παίκτες της άλλαξαν πολλές πάσες. Συγκεκριμένα, έκαναν 13 πάσες πριν σκοράρουν. Αυτή η συνεργασία ανάμεσα στους παίκτες είναι πολύ σημαντική. Ο προπονητής και οι φίλαθλοι δείχνουν ότι είναι σημαντικό η ομάδα να κερδίζει. Αυτό δείχνει πόσο καλή είναι η ομάδα φέτος.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698826/aek-to-apolyto-build-up-13-pases-prin-apo-to-deytero-gol-vasiko-na-kerdizei-i-omada-vinteo",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698826/aek-to-apolyto-build-up-13-pases-prin-apo-to-deytero-gol-vasiko-na-kerdizei-i-omada-vinteo"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/aeb913dc-4926689.jpg?t=bfdkPWHIIsskc5EKMtMCgQ",
        "videoUrl": null,
        "publishedAt": "2025-12-04T15:09:00.000Z"
      },
      {
        "id": "a750742cc41b",
        "title": "Παναθηναϊκός: Επαγγελματικό συμβόλαιο σε 16χρονο",
        "simpleTitle": "Παναθηναϊκός: Νέο συμβόλαιο για 16χρονο παίκτη",
        "simpleText": "Ο Παναθηναϊκός, μια γνωστή ομάδα ποδοσφαίρου, ανακοίνωσε ότι υπέγραψε το πρώτο επαγγελματικό συμβόλαιο με τον Τάκη Μπινιάρη. Ο Τάκης είναι 16 ετών και υπέγραψε μέχρι το καλοκαίρι του 2028. Μετά την υπογραφή, ο Τάκης δήλωσε ότι η στιγμή αυτή είναι πολύ σημαντική για αυτόν. Ευχαρίστησε τον σύλλογο για την εμπιστοσύνη και υποσχέθηκε να δουλέψει σκληρά για την ομάδα. Ο Τάκης Μπινιάρης γεννήθηκε στις 25 Ιουλίου 2009 στην Αθήνα. Άρχισε να παίζει ποδόσφαιρο πολύ μικρός, στα 5 του χρόνια, στον ΑΟ Βριλησσίων. Το 2018 πήγε στην ακαδημία του Βασίλη Λάκη και το 2019 στην ακαδημία του Παναθηναϊκού. Αυτή τη στιγμή, είναι βασικό μέλος της ομάδας Κ17 του Παναθηναϊκού.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/panathinaikos-epaggelmatiko-symvolaio-se-16xrono/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/panathinaikos-epaggelmatiko-symvolaio-se-16xrono/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Pae-panathinaikos.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T14:57:43.000Z"
      },
      {
        "id": "73da1ac0fb52",
        "title": "«Sun»: «Γιουβέντους και Ντόρτμουντ έχουν εκφράσει ενδιαφέρον για Μουζακίτη»",
        "simpleTitle": "Ολυμπιακός: Ενδιαφέρον από Γιουβέντους και Ντόρτμουντ για Μουζακίτη",
        "simpleText": "Ο Μουζακίτης είναι ένας νεαρός παίκτης του Ολυμπιακού. Σύμφωνα με την εφημερίδα «Sun», πολλοί σπουδαίοι σύλλογοι τον παρακολουθούν. Τα δύο μεγάλα clubs που δείχνουν ενδιαφέρον είναι η Γιουβέντους από την Ιταλία και η Ντόρτμουντ από τη Γερμανία. Αυτό σημαίνει ότι ο Μουζακίτης έχει κάνει καλή εντύπωση με την απόδοσή του.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698810/sun-giouventous-kai-dortmount-exoun-ekfrasei-endiaferon-gia-mouzakiti",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698810/sun-giouventous-kai-dortmount-exoun-ekfrasei-endiaferon-gia-mouzakiti"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/c8ead168-4915590.jpg?t=FwLr4KYaObgoLB7SJ1GN8Q",
        "videoUrl": null,
        "publishedAt": "2025-12-04T14:18:21.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "569f34b6d27d",
        "title": "Joep Beving: Ο πιανίστας – φαινόμενο του μινιμαλισμού, για πρώτη φορά στην Ελλάδα",
        "simpleTitle": "Ο Joep Beving θα παίξει πιάνο στην Αθήνα το 2026",
        "simpleText": "Ο Joep Beving είναι ένας Ολλανδός πιανίστας και συνθέτης, γνωστός για τη μινιμαλιστική μουσική του. Θα εμφανιστεί για πρώτη φορά στην Αθήνα το 2026, στις 23 Απριλίου, στο Φιλολογικό Σύλλογο Παρνασσός. Αυτή η συναυλία είναι μέρος της διεθνούς περιοδείας του με τίτλο LIMINAL. Στη συναυλία θα παρουσιάσει κομμάτια από το νέο του άλμπουμ, καθώς και άλλες επιλογές από τη μέχρι τώρα δημιουργική του πορεία. Ο Beving έχει πολύ μεγάλη αναγνωρισιμότητα, με εκατοντάδες εκατομμύρια ακροάσεις στις ψηφιακές πλατφόρμες. Η μουσική του προσφέρει χαλάρωση και στοχασμό, με μια απλή αλλά πολύ συναισθηματική προσέγγιση. Στη σκηνή, ο Beving θα είναι μόνος με το πιάνο, δημιουργώντας μια ήρεμη ατμόσφαιρα. Οι μικρές μεταβολές στον ήχο αποκτούν μεγάλη σημασία, προσφέροντας μια μοναδική εμπειρία στους θεατές. Η συναυλία αυτή είναι μια ξεχωριστή ευκαιρία για το ελληνικό κοινό να απολαύσει τη μουσική του Beving. Οι τιμές των εισιτηρίων κυμαίνονται από 27€ έως 45€. Η ώρα έναρξης είναι στις 21:00.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/lifearts/culture/joep-beving-o-pianistas-fainomeno-tou-minimalismou-gia-proti-fora-stin-ellada/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/lifearts/culture/joep-beving-o-pianistas-fainomeno-tou-minimalismou-gia-proti-fora-stin-ellada/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/9148b0d9-3bea-a56a-1df2-d588f134b241-1024x677.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T15:18:50.000Z"
      }
    ],
    "theatre": [
      {
        "id": "23408a5737be",
        "title": "Δήμητρα Βλαγκοπούλου στο ΒΗΜΑ: «Δεν κοιτώ πίσω με την έννοια του απολογισμού»",
        "simpleTitle": "Η Δήμητρα Βλαγκοπούλου μιλά για τη νέα παράσταση στο Θέατρο Θησείον",
        "simpleText": "Η Δήμητρα Βλαγκοπούλου είναι μια πολύ καλή ηθοποιός. Μίλησε για την παράσταση «Τα Χρόνια», που θα γίνει στο Θέατρο Θησείον. Αυτή η παράσταση βασίζεται στο έργο της Αννί Ερνώ, που έχει πάρει βραβείο Νόμπελ. Η Δήμητρα είπε ότι δεν σκέφτεται το παρελθόν σαν απολογισμό. Αντίθετα, μιλά για τη σχέση της με τον χρόνο και τη μνήμη. Κάνει μια περιπέτεια στην αφήγηση της ιστορίας. Η παράσταση είναι σημαντική γιατί εξερευνά θέματα όπως η μνήμη και η εμπειρία του χρόνου.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/dimitra-vlagkopoulou-sto-vima-den-koito-piso-me-tin-ennoia-tou-apologismou/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/dimitra-vlagkopoulou-sto-vima-den-koito-piso-me-tin-ennoia-tou-apologismou/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/YVL_4130-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T14:39:01.000Z"
      },
      {
        "id": "a284bc5403f1",
        "title": "Η θρυλική Πάτι Σμιθ έρχεται στο Δημοτικό Θέατρο Λυκαβηττού",
        "simpleTitle": "Η Πάτι Σμιθ θα εμφανιστεί στο Λυκαβηττό",
        "simpleText": "Η Πάτι Σμιθ, μία πολύ γνωστή τραγουδίστρια, θα έρθει στο Δημοτικό Θέατρο Λυκαβηττού. Η εμφάνιση αυτή γίνεται πενήντα ένα χρόνια μετά τον διάσημο δίσκο της που λέγεται Horses. Ο κόσμος θα απολαύσει μια μοναδική παράσταση όπου η μουσική θα συνδυαστεί με λόγια. Αυτό είναι κάτι πολύ σημαντικό για τους θαυμαστές της στην Ελλάδα.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/i-thryliki-pati-smith-erxetai-sto-dimotiko-theatro-lykavittou/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/i-thryliki-pati-smith-erxetai-sto-dimotiko-theatro-lykavittou/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/unnamed.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T12:42:51.000Z"
      }
    ],
    "series": [
      {
        "id": "4229e58daa44",
        "title": "Το «Αλ Τσαντίρι Νιουζ» σταθερά στην κορυφή της τηλεθέασης",
        "simpleTitle": "Το «Αλ Τσαντίρι Νιουζ» είναι πρώτο στην τηλεθέαση",
        "simpleText": "Το βράδυ της Τετάρτης 3 Δεκεμβρίου, η εκπομπή «Αλ Τσαντίρι Νιουζ» με τον Λάκη Λαζόπουλο ήταν πρώτη στη τηλεθέαση. Η εκπομπή προβάλλεται στο κανάλι Mega και συνεχίζει να προσελκύει πολλούς θεατές.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/04/media/to-al-tsantiri-niouz-stathera-stin-koryfi-tis-tiletheasis/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/04/media/to-al-tsantiri-niouz-stathera-stin-koryfi-tis-tiletheasis/"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/lazopoulos-tsantiri-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T12:36:43.000Z"
      }
    ],
    "fun": [
      {
        "id": "027348531c22",
        "title": "Καρδίτσα – 3 στάσεις για φαγητό που θα σας μείνουν αξέχαστες",
        "simpleTitle": "Τρεις ταβέρνες στην Καρδίτσα για νόστιμο φαγητό",
        "simpleText": "Στην Καρδίτσα, οι άνθρωποι ξέρουν πώς να φτιάχνουν νόστιμα φαγητά με προϊόντα από τον Θεσσαλικό κάμπο. Υπάρχουν τρεις ταβέρνες που προσφέρουν ιδιαίτερα πιάτα και είναι αξέχαστες. Αν επισκεφθείτε την περιοχή, καλό είναι να δοκιμάσετε φαγητό από αυτές τις ταβέρνες.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/04/elliniki-kouzina/karditsa-3-staseis-gia-fagito-pou-tha-sas-meinoun-aksexastes/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/04/elliniki-kouzina/karditsa-3-staseis-gia-fagito-pou-tha-sas-meinoun-aksexastes/"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/DSC_8703-e1764753039378-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T13:12:03.000Z"
      }
    ],
    "other": [
      {
        "id": "1eb3b08f9103",
        "title": "Μαγειρίας: Την Ferrari την αγόρασα με λεφτά που μου έδωσε η μάνα μου",
        "simpleTitle": "Η Ferrari αγοράστηκε με χρήματα από τη μητέρα του Μαγειρία",
        "simpleText": "Ο σύζυγος της Πόπης Σεμερτζίδου, ο Μαγειρίας, είπε ότι αγόρασε τη Ferrari του με χρήματα που του έδωσε η μητέρα του. Η μητέρα του του έδωσε τα χρήματα από μια αποζημίωση που πήρε για μια έκταση γης. Ο Μαγειρίας είπε επίσης ότι έχει κερδίσει 25.000 ευρώ από το τζόκερ τα τελευταία έξι χρόνια. Αυτό το γεγονός προκαλεί ενδιαφέρον, γιατί δείχνει πώς χρησιμοποίησε αυτά τα χρήματα για να αγοράσει ένα ακριβό αυτοκίνητο.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/mageirias-tin-ferrari-tin-agorasa-me-lefta-pou-mou-edwse-i-mana-mou-44343269733",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/mageirias-tin-ferrari-tin-agorasa-me-lefta-pou-mou-edwse-i-mana-mou-44343269733"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4928599-e1764863025285-600x382.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T15:47:01.000Z"
      },
      {
        "id": "bb4e4e7fca59",
        "title": "Εργαστήριο με παραδοσιακό αργαλειό στην Θεσσαλονίκη",
        "simpleTitle": "Εργαστήριο υφαντικής στην Θεσσαλονίκη",
        "simpleText": "Στην Θεσσαλονίκη, υπάρχει ένα εργαστήριο που διδάσκει την τέχνη της υφαντικής. Αυτή η τέχνη αναβιώνει μετά από πολλά χρόνια. Η υφαντική είχε μεγάλη σημασία για τους πρόσφυγες από την Μικρά Ασία, οι οποίοι την χρησιμοποίησαν για να επιβιώσουν. Η Μερόπη Βερβέρη είναι μία τεχνίτρια που διδάσκει αυτή την τέχνη. Για 17 χρόνια εργάστηκε στην αρχιτεκτονική και στη συνέχεια αποφάσισε να ασχοληθεί με την υφαντική. Στο εργαστήριό της, φτιάχνει νήματα από μαλλί προβάτων. Δημιουργεί πρωτότυπα σχέδια, συνδυάζοντας την παλιά παράδοση με σύγχρονες ιδέες. Αυτή η τέχνη είναι πλέον δημοφιλής και στο εξωτερικό. Ξένοι τουρίστες επισκέπτονται το εργαστήριο για να γνωρίσουν τα παλιά σχέδια. Το υπουργείο Εργασίας στηρίζει τη λειτουργία σχολών για να διατηρηθεί η τέχνη της υφαντικής, που κινδυνεύει από φτηνά, συνθετικά υλικά.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/ergastirio-me-paradosiako-argaleio-stin-thessaloniki/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/ert3/ergastirio-me-paradosiako-argaleio-stin-thessaloniki/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/3-ifantiki-3.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/04-12-23-thessaloniki-argaleios.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/04-12-23-thessaloniki-argaleios_2.jpg",
        "publishedAt": "2025-12-04T15:32:16.000Z"
      },
      {
        "id": "43b5d8697882",
        "title": "τεξτ",
        "simpleTitle": "Δεν υπάρχουν πληροφορίες για το γεγονός",
        "simpleText": "Δυστυχώς, δεν υπάρχουν πληροφορίες για να γράψω. Το άρθρο δεν δίνει καμία λεπτομέρεια.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/tekst-17880-44343269730",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/tekst-17880-44343269730"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-04T15:27:45.000Z"
      },
      {
        "id": "72d79eb586b2",
        "title": "τεχτ",
        "simpleTitle": "Δεν υπάρχουν πολλές πληροφορίες για την είδηση",
        "simpleText": "Έχω λίγες πληροφορίες για αυτή την είδηση. Το άρθρο που είδα δεν δίνει πολλές λεπτομέρειες ή γεγονότα για να εξηγήσω. Απλά αναφέρει ότι είναι ένα θέμα ή ένα κείμενο χωρίς περιγραφή για το τι συμβαίνει. Ίσως να χρειαστεί να περιμένουμε περισσότερες λεπτομέρειες αργότερα.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5034-44343269450",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5034-44343269450"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-04T15:03:58.000Z"
      },
      {
        "id": "efe38b236c90",
        "title": "ΠΑΜΕ ΣΤΟΙΧΗΜΑ: Περισσότερα από 116 εκατομμύρια ευρώ σε κέρδη μοίρασε τον Νοέμβριο",
        "simpleTitle": "Περισσότερα από 116 εκατομμύρια ευρώ σε κέρδη από τα στοιχήματα τον Νοέμβριο",
        "simpleText": "Τον Νοέμβριο, τα στοιχήματα μοίρασαν περισσότερα από 116 εκατομμύρια ευρώ σε κέρδη. Αυτό σημαίνει ότι πολλοί άνθρωποι κέρδισαν χρήματα από τα στοιχήματα τους. Οι παίκτες έπαιξαν σε διάφορους αγώνες και έβγαλαν χρήματα. Είναι μια καλή εποχή για τους φίλους των στοιχημάτων γιατί έχουν περισσότερες ευκαιρίες να κερδίσουν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698812/pame-stoixima-perissotera-apo-116-ekatommyria-evro-se-kerdi-moirase-ton-noemvrio",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698812/pame-stoixima-perissotera-apo-116-ekatommyria-evro-se-kerdi-moirase-ton-noemvrio"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/5e1c5478-katastima6.jpg?t=dG2RXrZNVtzRugiji2zKQA",
        "videoUrl": null,
        "publishedAt": "2025-12-04T14:26:17.000Z"
      },
      {
        "id": "44b33e132355",
        "title": "Ανατριχιαστική κατασκευή με «νεκρά» σώματα στη μέση της ερήμου",
        "simpleTitle": "Μια παράξενη πόρτα εμφανίστηκε στην έρημο",
        "simpleText": "Μια μεγάλη και περίεργη πόρτα εμφανίστηκε στη μέση της ερήμου. Πολλοί άνθρωποι την είδαν και αποφάσισαν να πάνε να την δουν από κοντά. Αυτή η πόρτα έχει τραβήξει την προσοχή όλων. Οι άνθρωποι αναρωτιούνται ποιος την έβαλε εκεί και ποιος είναι ο σκοπός της. Είναι ένα παράξενο θέαμα και οι απόψεις διχάζονται. Κάποιοι τη βρίσκουν ενδιαφέρουσα, ενώ άλλοι την θεωρούν κάπως τρομακτική. Η κατάσταση είναι ασυνήθιστη και έχει γίνει θέμα συζήτησης.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698801/anatrixiastiki-kataskevi-me-nekra-somata-sti-mesi-tis-erimou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698801/anatrixiastiki-kataskevi-me-nekra-somata-sti-mesi-tis-erimou"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/2519a5c7-statue.jpg?t=_HTWTKUKI1932RasfJPV7w",
        "videoUrl": null,
        "publishedAt": "2025-12-04T14:15:41.000Z"
      }
    ]
  }
}