{
  "generatedAt": "2025-11-30T01:32:51.067Z",
  "articles": [
    {
      "title": "Οι Αμερικανοί ξόδεψαν το ποσό ρεκόρ των 11,8 δισ. σε διαδικτυακές αγορές για τη Black Friday",
      "simpleText": "**Τίτλος: Οι Αμερικανοί αγόρασαν 11,8 δισ. δολάρια τον Black Friday**\n\nΦέτος, οι άνθρωποι ξόδεψαν πολλά λεφτά. Ήταν ο Black Friday. Αυτός είναι μια μέρα με μεγάλες προσφορές. Οι καταναλωτές αγόρασαν πράγματα από καταστήματα και από το ίντερνετ. \n\nΣύμφωνα με μια εταιρία που μετρά τις αγορές, οι Αμερικανοί ξόδεψαν 11,8 δισεκατομμύρια δολάρια. Αυτό είναι το μεγαλύτερο ποσό που έχουν ξοδέψει ποτέ για online αγορές. \n\nΠολλά άτομα ήθελαν να κάνουν δώρα ή να αγοράσουν πράγματα για τον εαυτό τους. Όλοι είχαν πολλές επιλογές. \n\nΟ Black Friday είναι σημαντικός για τις αγορές. Έχει πολλές προσφορές και οι άνθρωποι χαίρονται να ψωνίζουν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/oi-amerikanoi-ksodepsan-to-poso-rekor-ton-11-8-dis-se-diadiktyakes-agores-gia-ti-black-friday/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ουκρανία: Τουλάχιστον ένας νεκρός και 11 τραυματίες σε επίθεση ρωσικού drone στην περιφέρεια του Κιέβου",
      "simpleText": "**Τίτλος: Ουκρανία: Επίθεση με drone**\n\nΣτην Ουκρανία έγινε μια κακή επίθεση. Ένας άνθρωπος πέθανε. Δώδεκα άλλοι τραυματίστηκαν. Η επίθεση ήταν από ρωσικό drone. Το drone είναι ένα μικρό αεροπλάνο χωρίς πιλότο. \n\nΗ επίθεση έγινε κοντά στο Κίεβο. Το μέρος λέγεται Βίσχοροντ. Εκεί, έγινε φωτιά σε σπίτια. Οι στρατιώτες πήγαν γρήγορα για βοήθεια. Αυτές οι επιθέσεις φέρνουν πολλή θλίψη. Οι άνθρωποι χρειάζονται ασφάλεια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-toulaxiston-enas-nekros-kai-11-traymaties-se-epithesi-rosikou-drone-stin-perifereia-tou-kievou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ονδούρα: Η υποψήφια της Αριστεράς, Ρίξι Μονκάδα καταδίκασε την «παρέμβαση» Τραμπ στις εκλογές",
      "simpleText": "**Τίτλος: Ονδούρα: Η Ρίξι Μονκάδα κατηγορεί τον Τραμπ**\n\nΗ Ρίξι Μονκάδα είναι υποψήφια στις εκλογές της Ονδούρας. Είναι από την αριστερή παράταξη. Κατηγόρησε τον Ντόναλντ Τραμπ. Λέει ότι ο Τραμπ έκανε «παρέμβαση» στις εκλογές. Αυτό σημαίνει ότι προσπάθησε να επηρεάσει την εκλογική διαδικασία. Η Ρίξι είπε ότι έγιναν δύο σημαντικά πράγματα τρεις ημέρες πριν τις εκλογές. Αυτά τα πράγματα επηρεάζουν το αποτέλεσμα. Οι εκλογές είναι σημαντικές. Οι πολίτες ψηφίζουν για τον επόμενο πρόεδρο. Η δίκαιη διαδικασία βοηθά να επιλέξουμε τον καλύτερο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ondoura-i-ypopsifia-tis-aristeras-riksi-monkada-katadikase-tin-paremvasi-tramp-stis-ekloges/",
      "sourceName": "ERT News"
    },
    {
      "title": "Υπουργείο Παιδείας και Θρησκευμάτων: Παρουσιάστηκε η διεθνής εκστρατεία των Αρχείων Arolsen",
      "simpleText": "**Τίτλος: Εκδήλωση για την εκστρατεία #StolenMemory**\n\nΤο Υπουργείο Παιδείας έκανε μία εκδήλωση. Παρουσίασε την εκστρατεία #StolenMemory. Αυτή η εκστρατεία αφορά τα Αρχεία Arolsen. Τα Αρχεία Arolsen κρατούν στοιχεία για ανθρώπους που χάθηκαν στον πόλεμο. \n\nΗ εκδήλωση έγινε στο Μουσείο Ακρόπολης. Ήταν την Παρασκευή, 28 Νοεμβρίου 2025. Πολλοί άνθρωποι ήρθαν να δουν την εκδήλωση. Ήταν πολύ συγκινητική και ενδιαφέρουσα. \n\nΗ εκστρατεία θέλει να βοηθήσει να θυμόμαστε αυτούς τους ανθρώπους. Είναι σημαντικό να κρατάμε ζωντανή τη μνήμη τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-paideias-kai-thriskeymaton-parousiastike-i-diethnis-ekstrateia-ton-arxeion-arolsen/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μπ. Νετανιάχου: «Αποφασισμένος» να επιστρέψει στην οικογένεια του ο τελευταίος Ισραηλινός όμηρος",
      "simpleText": "**Τίτλος: Μπ. Νετανιάχου: «Θέλει να φέρει πίσω τον τελευταίο Ισραηλινό όμηρο»**\n\nΟ πρωθυπουργός Νετανιάχου μίλησε στην οικογένεια του τελευταίου Ισραηλινού ομήρου. Ο όμηρος είναι ο Ραν Γκβίλι. Αυτός είναι 24 χρονών και εργάζεται στην αστυνομία. Είναι ειδικός στην ομάδα Γιασάμ. Εξαφανίστηκε τον Οκτώβριο 2023. \n\nΟ Νετανιάχου είπε πως θα κάνει τα πάντα για να φέρει πίσω τον Γκβίλι. Θέλει να επιστρέψει στους δικούς του ανθρώπους. Η λέξη \"όμηρος\" σημαίνει κάποιος που κρατείται κόντρα στη θέλησή του. Είναι πολύ δύσκολη κατάσταση για την οικογένειά του. Είναι αποφασισμένος να βοηθήσει.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mp-netaniaxou-apofasismenos-na-epistrepsei-stin-oikogeneia-tou-o-teleytaios-israilinos-omiros/",
      "sourceName": "ERT News"
    }
  ]
}