{
  "generatedAt": "2025-11-29T20:04:43.281Z",
  "articles": [
    {
      "title": "Κουτσούμπας από Κρήτη: «Η ακρίβεια σπάζει κόκκαλα» – «Επικίνδυνη» η ενεργειακή πολιτική της κυβέρνησης",
      "simpleText": "**Τίτλος: Κουτσούμπας από Κρήτη: Η ακρίβεια χτυπάει σκληρά**\n\nΟ Κουτσούμπας είναι ο Γενικός Γραμματέας του ΚΚΕ. Μίλησε σε φίλους και μέλη του κόμματος σήμερα το πρωί. Είπε ότι η ζωή είναι δύσκολη για πολλές οικογένειες. Αυτό συμβαίνει γιατί οι τιμές έχουν ανέβει πολύ. \n\nΛέει ότι οι άνθρωποι είναι δυσαρεστημένοι με την κυβέρνηση. Η \"δυσαρέσκεια\" σημαίνει ότι οι άνθρωποι δεν είναι ευχαριστημένοι. Ο Κουτσούμπας τόνισε ότι η ενεργειακή πολιτική της κυβέρνησης είναι «επικίνδυνη». Αυτό σημαίνει ότι μάλλον δεν είναι σωστή. Οι άνθρωποι ανησυχούν για το μέλλον. \n\nΕίναι σημαντικό να ακούμε τις ανησυχίες των πολιτών.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/koutsoumpas-apo-kriti-i-akriveia-spazei-kokkala-epikindyni-i-energeiaki-politiki-tis-kyvernisis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Άχμαντ αλ Σάρα: Στο Χαλέπι έναν χρόνο μετά την επίθεση του συνασπισμού του στην πόλη",
      "simpleText": "**Τίτλος: Άχμαντ αλ Σάρα: Στο Χαλέπι έναν χρόνο μετά την επίθεση**\n\nΈνας χρόνος πέρασε από την επίθεση στον Χαλέπι. Αυτή η επίθεση έγινε από ομάδες ισλαμιστών. Οι ομάδες αυτές ήθελαν να διώξουν τον Μπασάρ αλ Άσαντ, τον πρόεδρο της Συρίας. \n\nΟ Άχμαντ αλ Σάρα είναι ο πρόεδρος της Συρίας τώρα. Πήγε στο Χαλέπι το Σάββατο, 29 Νοεμβρίου. Το Χαλέπι είναι μια μεγάλη πόλη στον βορρά της Συρίας. \n\nΠριν από έναν χρόνο, οι δυνάμεις του συνασπισμού (δηλαδή οι ομάδες που συνεργάζονται) άφησαν την Ιντλίμπ και ήρθαν στο Χαλέπι. Το Χαλέπι είναι σημαντικό γιατί έχει πολλούς ανθρώπους και ιστορία. Ο Άχμαντ αλ Σάρα θέλει να δει την πόλη και τους ανθρώπους της.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/axmant-al-sara-sto-xalepi-enan-xrono-meta-tin-epithesi-tou-synaspismou-tou-stin-poli/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τέλος από την Παρτίζαν ο Ομπράντοβιτς (pic)",
      "simpleText": "**Τίτλος: Τέλος από την Παρτίζαν ο Ομπράντοβιτς**\n\nΚείμενο:\nΟ Ζέλικο Ομπράντοβιτς δεν είναι πια προπονητής της Παρτίζαν. Η ομάδα το είπε επίσημα. Ο Ομπράντοβιτς αποφάσισε να φύγει. Αυτός είναι πολύ γνωστός προπονητής από τη Σερβία. Η ομάδα προσπάθησε να τον κρατήσει. Είχαν συζητήσεις για να μείνει. Αλλά εκείνος δεν άλλαξε γνώμη. Τώρα ξεκινάει νέα εποχή για την Παρτίζαν. Οι οπαδοί ίσως είναι λυπημένοι. Ο Ομπράντοβιτς έχει κάνει πολλές νίκες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/telos-apo-tin-partizan-o-omprantovits-pic/",
      "sourceName": "ERT News"
    },
    {
      "title": "ΗΠΑ: Συνάντηση Ρούμπιο, Γουίτκοφ και Κούσνερ με Ουκρανούς αξιωματούχους αύριο στη Φλόριντα",
      "simpleText": "**Τίτλος: Συνάντηση ΗΠΑ με Ουκρανούς στη Φλόριντα**\n\nΟ υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, θα συναντηθεί με Ουκρανούς αύριο. Μαζί του είναι ο Στιβ Γουίτκοφ και ο Τζάρεντ Κούσνερ. Ο Τζάρεντ είναι γαμπρός του προέδρου Τραμπ. \n\nΗ συνάντηση είναι στη Φλόριντα. Ουκρανοί αξιωματούχοι ήρθαν στις ΗΠΑ για να μιλήσουν. \n\nΗ λέξη \"αξιωματούχοι\" σημαίνει άνθρωποι με σημαντική θέση, όπως υπουργοί. Αυτή η συνάντηση είναι για να συζητήσουν θέματα που αφορούν τις χώρες τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-synantisi-roumpio-gouitkof-kai-kousner-me-oukranous-aksiomatouxous-ayrio-sti-florinta/",
      "sourceName": "ERT News"
    },
    {
      "title": "Δύο παιδιά σκοτώθηκαν σε ισραηλινή επιδρομή με drone στη Γάζα",
      "simpleText": "**Τίτλος: Δύο παιδιά πέθαναν στη Γάζα**\n\nΔύο παιδιά πέθαναν στη Γάζα. Αυτό συνέβη από μια επίθεση στο Σάββατο. Η επίθεση έγινε με ένα μη επανδρωμένο αεροσκάφος. Αυτό είναι ένα αεροπλάνο που πετά χωρίς άνθρωπο μέσα. \n\nΟ ισραηλινός στρατός είπε ότι έψαχνε δύο άτομα. Αυτά τα άτομα ήταν ύποπτα. Ο στρατός είπε ότι αυτοί έκαναν κάτι κακό. Οι θείοι των παιδιών είπαν σε δημοσιογράφους ότι τα παιδιά ήταν αδέλφια. Είναι πολύ λυπηρό όταν παιδιά χάνουν τη ζωή τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/dyo-paidia-skotothikan-se-israilini-epidromi-me-drone-sti-gaza/",
      "sourceName": "ERT News"
    }
  ]
}