{
  "generatedAt": "2025-11-29T09:45:20.871Z",
  "articles": [
    {
      "title": "Θεσσαλονίκη: Εξιχνιάστηκαν κλοπές και διαρρήξεις- Ταυτοποιήθηκαν 40 δράστες",
      "simpleText": "**Θεσσαλονίκη: Κλοπές και διαρρήξεις βρέθηκαν**\n\nΗ αστυνομία στη Θεσσαλονίκη έκανε έρευνες. Ψάχνει για κλέφτες. Έχει βρει 40 άτομα που είναι δράστες. Οι δράστες έκαναν κακές πράξεις, όπως κλοπές.\n\nΣύμφωνα με την αστυνομία, βρήκαν:  \n- 4 διαρρήξεις σε σπίτια. Στα σπίτια αυτά έλειπαν διάφορα πράγματα.  \n- 8 διαρρήξεις σε καταστήματα. \n\nΜια διάρρηξη σημαίνει ότι κάποιος μπήκε σε ένα μέρος χωρίς άδεια και έκλεψε. Οι αστυνομικοί δουλεύουν σκληρά για να stop τις κλοπές και να προστατεύσουν τους πολίτες.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-eksixniastikan-klopes-kai-diarrikseis-taytopoiithikan-40-drastes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πώς η ηλιακή ακτινοβολία «καθήλωσε» χιλιάδες Airbus – Τι ισχύει για Aegean και SKY express στην Ελλάδα",
      "simpleText": "**Τίτλος: Πρόβλημα με τα αεροπλάνα Airbus**\n\nΠολλά αεροπλάνα της Airbus έχουν σταματήσει να πετούν. Αυτό συνέβη γιατί η ηλιακή ακτινοβολία μπορεί να επηρεάσει τη λειτουργία τους. Η ηλιακή ακτινοβολία είναι η ενέργεια από τον ήλιο. Όταν είναι πολύ δυνατή, μπορεί να κάνει τα αεροπλάνα να μην ελέγχουν σωστά πτήση. \n\nΑυτό επηρεάζει περίπου 6.000 αεροσκάφη τύπου A320. Δηλαδή, σχεδόν το μισό από όλα τα αεροπλάνα αυτού του τύπου στον κόσμο. Λόγω αυτού του προβλήματος, υπάρχουν καθυστερήσεις ή ακυρώσεις πτήσεων σε πολλά αεροδρόμια. \n\nΑυτό σημαίνει ότι οι επιβάτες μπορεί να περιμένουν περισσότερο ή να πρέπει να αλλάξουν πλάνα. Οι αεροπορικές εταιρείες Aegean και SKY express στην Ελλάδα επηρεάζονται επίσης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/pos-i-iliaki-aktinovolia-kathilose-xiliades-airbus-ti-isxyei-gia-aegean-kai-sky-express-stin-ellada/",
      "sourceName": "ERT News"
    },
    {
      "title": "Live streaming: Δείτε τον αγώνα μπάσκετ Αμύντας-Ολυμπιακός για την Α1 Γυναικών (11:45 π.μ., ΕΡΤ2 ΣΠΟΡ)",
      "simpleText": "**Τίτλος:** Δείτε τον αγώνα μπάσκετ Αμύντας-Ολυμπιακός\n\nΣήμερα, στις 11:45 το πρωί, υπάρχει αγώνας μπάσκετ. Παίζουν ο Αμύντας και ο Ολυμπιακός. Είναι για την Α1 Γυναικών, μια κατηγορία μπάσκετ. Μπορείτε να δείτε τον αγώνα στην τηλεόραση. Έρχεται από το κανάλι ΕΡΤ2 ΣΠΟΡ. Αν έχετε το ERTFLIX, μπορείτε να τον δείτε και εκεί. Αυτό σημαίνει ότι βλέπετε τον αγώνα στο ίντερνετ. Είναι όπως όταν βλέπετε βίντεο στο YouTube. Καλή διασκέδαση!",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mpasket-amyntas-olympiakos-gia-tin-a1-gynaikon-11-45-p-m-ert2-spor/",
      "sourceName": "ERT News"
    },
    {
      "title": "Απεργία στις λαϊκές αγορές στις 3 Δεκεμβρίου",
      "simpleText": "### Τίτλος: Απεργία στις λαϊκές αγορές στις 3 Δεκεμβρίου\n\nΤην Τετάρτη 3 Δεκεμβρίου 2025, δεν θα γίνουν λαϊκές αγορές. Οι άνθρωποι που πουλάνε προϊόντα αποφάσισαν να κάνουν απεργία. Απεργία σημαίνει ότι δεν δουλεύουν για να δείξουν ότι κάτι δεν τους αρέσει. \n\nΗ απόφαση αυτή ήρθε από μια ομάδα που εκπροσωπεί τους πωλητές. Αυτή η ομάδα λέγεται Συνομοσπονδία. Ανέφεραν ότι θα κάνουν και άλλες ενέργειες για να διεκδικήσουν τα αιτήματά τους. \n\nΈτσι, οι λαϊκές αγορές δεν θα έχουν προϊόντα τις επόμενες ημέρες. Αυτό θα επηρεάσει πολλούς ανθρώπους. Ας ελπίσουμε ότι θα βρουν λύση σύντομα.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/apergia-stis-laikes-agores-stis-3-dekemvriou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μπλόκο στον κoμβο του Φιλώτα στήνουν την Τρίτη οι αγρότες από την Εορδαία και το Αμύνταιο",
      "simpleText": "**Τίτλος: Μπλόκο στον κόμβο του Φιλώτα από τους αγρότες**\n\nΟι αγρότες από την Εορδαία και το Αμύνταιο θα στήσουν μπλόκο. Αυτό θα γίνει την Τρίτη. Συζητήθηκαν τα σχέδιά τους σε μια συνάντηση. Αυτή ήταν στην αίθουσα του Δήμου Αμυνταίου. \n\nΣτο μπλόκο θα συμμετέχουν αγρότες, κτηνοτρόφοι και μελισσοκόμοι. Ο Αγροτικός Σύλλογος τους αποφάσισε αυτό το βήμα. \n\nΤο μπλόκο είναι όταν κλείνουν ένα δρόμο για να δείξουν ότι θέλουν κάτι. Θέλουν να ακουστούν τα προβλήματά τους. Οι αγρότες ελπίζουν οι άνθρωποι να τους στηρίξουν.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kozani/mploko-ston-komvo-tou-filota-stinoun-tin-triti-oi-agrotes-apo-tin-eordaia-kai-to-amyntaio/",
      "sourceName": "ERT News"
    }
  ]
}