{
  "generatedAt": "2025-12-01T04:23:35.023Z",
  "articles": [
    {
      "title": "Υποχρεωτική από σήμερα η αποδοχή πληρωμών μέσω IRIS για συναλλαγές με ιδιώτες",
      "simpleText": "**Τίτλος: Υποχρεωτική η χρήση IRIS για πληρωμές από σήμερα**\n\nΑπό σήμερα, 1 Δεκεμβρίου, όλες οι επιχειρήσεις πρέπει να δέχονται πληρωμές με IRIS. Το IRIS είναι ένα σύστημα που βοηθά στο να γίνονται εύκολες και γρήγορες πληρωμές. \n\nΗ Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ) το ανακοίνωσε. Αυτό σημαίνει ότι αν πας σε κατάστημα, μπορείς να πληρώσεις με IRIS. \n\nΟι επιχειρήσεις πρέπει να συνδέονται με την Φορολογική Διοίκηση. Αυτό είναι μια υπηρεσία που φροντίζει για τις φόρους. \n\nΗ αποδοχή του IRIS κάνει τις πληρωμές πιο άμεσες. Έτσι, είναι πιο γρήγορο και ασφαλές να αγοράζεις πράγματα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ypoxreotiki-apo-simera-i-apodoxi-pliromon-meso-iris-gia-synallages-me-idiotes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο «χάρτης» των πληρωμών από τον e-ΕΦΚΑ και τη ΔΥΠΑ από σήμερα Δευτέρα έως και τις 5 Δεκεμβρίου",
      "simpleText": "**Τίτλος: Πληρωμές από τον e-ΕΦΚΑ και τη ΔΥΠΑ**\n\nΑπό σήμερα, Δευτέρα, θα γίνουν πληρωμές. Οι πληρωμές θα σταλούν έως και την Παρασκευή 5 Δεκεμβρίου. Το ποσό είναι 81.760.000 ευρώ. Αυτό το ποσό θα το πάρουν 94.230 άτομα. Αυτά τα άτομα είναι δικαιούχοι. Δικαιούχοι είναι αυτοί που έχουν το δικαίωμα να πάρουν τα χρήματα.\n\nΟ e-ΕΦΚΑ είναι οργανισμός που βοηθά τους συνταξιούχους και τους εργαζόμενους. Η ΔΥΠΑ είναι υπηρεσία που βοηθά τους ανθρώπους να βρουν δουλειά. Πληρωμές γίνονται για διάφορους λόγους. Αυτό μπορεί να είναι για σύνταξη ή επιδόματα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-apo-simera-deytera-eos-kai-tis-5-dekemvriou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Αλεξανδρούπολη: Ενώπιον της Δικαιοσύνης σήμερα ο Τούρκος που συνελήφθη με 8.000 εμβόλια κατά της ευλογιάς",
      "simpleText": "**Τίτλος: Αλεξανδρούπολη: Δικάζεται Τούρκος με 8.000 εμβόλια κατά της ευλογιάς**\n\nΣήμερα, Δευτέρα, θα πάει στο δικαστήριο ένας 40χρονος Τούρκος. Αυτός συνελήφθη την περασμένη Παρασκευή. Η σύλληψη έγινε στο Τελωνείο Κήπων. Οι ελεγκτές βρήκαν 8.000 εμβόλια. Αυτά τα εμβόλια είναι για την ευλογιά. Ονομάζονται POXVAC και POXDOLL. Η ευλογιά είναι μια αρρώστια που μπορεί να κάνει κακό στον άνθρωπο. Τα εμβόλια είναι πολύ σημαντικά για την υγεία. Ο άνθρωπος έχει κατηγορίες για παράνομο εμπόριο. Αυτό σημαίνει ότι δεν είχε άδεια να τα έχει.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/aleksandroupoli-enopion-tis-dikaiosynis-simera-o-tourkos-pou-synelifthi-me-8-000-emvolia-kata-tis-eylogias/",
      "sourceName": "ERT News"
    },
    {
      "title": "O Νίγηρας θα διαθέσει το ουράνιό του στη διεθνή αγορά",
      "simpleText": "**Τίτλος: Ο Νίγηρας θα πουλήσει το ουράνιό του**\n\nΟ Νίγηρας είναι μια χώρα στην Αφρική. Η κυβέρνηση του Νίγηρα είπε ότι θα πουλήσει το ουράνιο. Το ουράνιο είναι ένα υλικό που χρησιμοποιείται για να φτιάξουμε ενέργεια. \n\nΗ Somaïr είναι μια εταιρεία που βγάζει ουράνιο. Είχε πρόβλημα και δεν ελέγχει πια τη δουλειά της. Η κυβέρνηση της Νιαμέ πήρε τον έλεγχο της. Τώρα, ο Νίγηρας θέλει να πουλήσει το ουράνιο σε άλλες χώρες. \n\nΑυτό μπορεί να βοηθήσει την οικονομία της χώρας. Η οικονομία είναι ο τρόπος που κερδίζει χρήματα μια χώρα. Ο Νίγηρας ελπίζει ότι αυτή η απόφαση θα είναι καλή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-nigiras-tha-diathesei-to-ouranio-tou-sti-diethni-agora/",
      "sourceName": "ERT News"
    },
    {
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 1 Δεκεμβρίου",
      "simpleText": "**Τίτλος: Ποιοι γιορτάζουν σήμερα, 1 Δεκεμβρίου**\n\nΣήμερα είναι Δευτέρα, 1 Δεκεμβρίου. Γιορτάζουμε τρεις Αγίους. Αυτοί είναι:\n\n1. Άγιος Θεοκλήτος\n2. Προφήτης Ναούμ\n3. Άγιος Φιλάρετος\n\nΟ Άγιος Φιλάρετος ήταν καλός και βοήθησε πολύ κόσμο. Ζούσε πριν από πολλά χρόνια. Είχε καλές πράξεις και βοηθούσε τους φτωχούς.\n\nΑν έχεις κάποιο από αυτά τα ονόματα, γιορτάζεις σήμερα! Χρόνια πολλά!",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-1-dekemvriou-2/",
      "sourceName": "ERT News"
    }
  ]
}