{
  "generatedAt": "2025-12-01T23:08:05.082Z",
  "articles": [
    {
      "id": "7112e31d8201",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
      "simpleTitle": "Πτώση στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Σήμερα, το χρηματιστήριο της Νέας Υόρκης είχε πτώση. Αυτό έγινε γιατί μειώθηκε η μεταποιητική δραστηριότητα στις ΗΠΑ για εννέα μήνες. Ο δείκτης Dow Jones έπεσε 427,09 μονάδες και έκλεισε στις 47.289,33 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές εταιρείες τεχνολογίας, έπεσε 89,76 μονάδες και έκλεισε στις 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση, έπεσε 36,46 μονάδες και έκλεισε στις 6.812,63 μονάδες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:52:41.000Z"
    },
    {
      "id": "fe80adc46f0c",
      "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
      "simpleTitle": "Ο ΠΟΥ εγκρίνει φάρμακα για παχυσαρκία στην Ελβετία",
      "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ανακοίνωσε νέες οδηγίες για τα φάρμακα GLP-1. Αυτά τα φάρμακα βοηθούν στην παχυσαρκία. Η παχυσαρκία πλήττει πάνω από 1 δισεκατομμύριο ανθρώπους παγκοσμίως. Ο ΠΟΥ λέει ότι τα φάρμακα μπορεί να χρησιμοποιούνται από ενήλικες, εκτός από τις εγκύους. Συνιστά επίσης να τα συνδυάζουμε με υγιεινή διατροφή και άσκηση. Σε λίγες ημέρες, ο ΠΟΥ θα μιλήσει και για την παχυσαρκία σε παιδιά και εφήβους. Ο διευθυντής του ΠΟΥ είπε ότι η παχυσαρκία είναι σοβαρή ασθένεια. Χρειάζεται καλή φροντίδα, αλλά τα φάρμακα μόνα τους δεν αρκούν. Τα GLP-1 υπάρχουν εδώ και 10 χρόνια. Αρχικά, βοήθησαν για τον διαβήτη, αλλά τώρα χρησιμοποιούνται και για απώλεια βάρους. Αυτά τα φάρμακα μιμούνται μια ορμόνη που βοηθά στην αίσθηση κορεσμού. Ο ΠΟΥ ανησυχεί για την πρόσβαση στα φάρμακα. Όλοι οι άνθρωποι δεν θα μπορούν να τα αποκτήσουν. Μπορεί έως το 2030, λιγότερο από 10% των πασχόντων να έχουν πρόσβαση. Ο ΠΟΥ τονίζει ότι είναι σημαντικό όλοι να έχουν την ίδια πρόσβαση. Το 2022, 3,7 εκατ. άνθρωποι πέθαναν από ασθένειες που σχετίζονται με την παχυσαρκία. Αν δεν γίνουν μέτρα, οι άνθρωποι με παχυσαρκία μπορεί να διπλασιαστούν μέχρι το 2030. Η οικονομική επίπτωση είναι τεράστια, με κόστος 3 τρισεκατομμύρια δολάρια κάθε χρόνο μέχρι το 2030.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:33:12.000Z"
    },
    {
      "id": "88ae0d5a03d5",
      "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
      "simpleTitle": "Η Ελλάδα στον Ευρωπαϊκό Πρωτάθλημα Κολύμβησης στην Πολωνία",
      "simpleText": "Η Ελλάδα θα συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από 2 έως 7 Δεκεμβρίου 2025 στο Λούμπλιν, στην Πολωνία. Η ΕΡΤ2 ΣΠΟΡ και το ERTFLIX θα δείξουν όλους τους αγώνες ζωντανά. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες. Στην ομάδα της Ελλάδας θα είναι κορυφαίοι αθλητές. Αυτοί είναι οι Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη, Βασίλης Κακουλάκης, Δημήτρης Μάρκος, Άννα Ντουντουνάκη, Απόστολος Παπαστάμος, Νικόλ Παυλοπούλου και Απόστολος Σίσκος. Οι Έλληνες αθλητές θα προσπαθήσουν να κερδίσουν μετάλλια. Οι φίλοι του αθλήματος θα μπορέσουν να δουν ζωντανά και τα προκριματικά και τους τελικούς. Θα είναι μια σπουδαία διοργάνωση 25άρας πισίνας.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:12:24.000Z"
    },
    {
      "id": "50a1198d7651",
      "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
      "simpleTitle": "Παναθηναϊκός: Ο Ντέσερς θα λείψει λόγω Κόπα Εθνών Αφρικής",
      "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για λίγο καιρό. Ο Ντέσερς είχε τραυματιστεί και τώρα, μετά από καιρό, επέστρεψε στις 30 Νοεμβρίου. Όμως, στις 1 Δεκεμβρίου, κλήθηκε στην Εθνική Νιγηρίας για το Κόπα Εθνών Αφρικής. Το Κόπα Εθνών θα γίνει από 21 Δεκεμβρίου 2025 έως 18 Ιανουαρίου 2026 στο Μαρόκο. Η Νιγηρία θα παίξει με Τανζανία, Τυνησία και Ουγκάντα. Ο Παναθηναϊκός ελπίζει ότι ο Ντέσερς θα παίξει μέχρι τις 14 Δεκεμβρίου, αλλά σίγουρα θα λείψει στις 17 Δεκεμβρίου και 21 Δεκεμβρίου. Στην Τούμπα, ο Παναθηναϊκός θα έχει άλλους επιθετικούς. Αν ο Ντέσερς συνεχίσει, θα ενισχύσει την ομάδα τον Ιανουάριο με νέους παίκτες. Γίνεται συζήτηση και για άλλους Αφρικανούς παίκτες της ομάδας.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:59:41.000Z"
    },
    {
      "id": "056187dfaa2c",
      "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
      "simpleTitle": "Επίσκεψη Στρατιωτικής Σχολής Ευελπίδων στην Εκκλησία στις Βρυξέλλες",
      "simpleText": "Η Αντιπροσωπεία της Εκκλησίας της Ελλάδος στην Ευρωπαϊκή Ένωση υποδέχθηκε τη Δευτέρα (01/12) στη Βρυξέλλες, αντιπροσωπεία της Στρατιωτικής Σχολής Ευελπίδων. Αυτή η επίσκεψη ήταν μια στιγμή τιμής και σεβασμού. Οι φοιτητές της Σχολής είχαν προγραμματισμένη συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια. Είχαν την ευκαιρία να μάθουν για το έργο της Αντιπροσωπείας και να δουν τη συνεργασία Εκκλησίας και Στρατού. Ο Επίσκοπος Τανάγρας Απόστολος, που είναι ο διευθυντής της Αντιπροσωπείας, τους υποδέχθηκε. Μίλησε για τη σημασία των νέων στην ηγεσία των ενόπλων δυνάμεων. Είπε ότι οι Ευέλπιδες είναι το μέλλον του ελληνικού στρατού και οι επόμενοι ηγέτες. Ο Αρχιεπίσκοπος Αθηνών έχει καλή σχέση με τη Σχολή, γιατί είναι επίτιμος διδάκτορας της. Στην εκδήλωση ήταν κληρικοί από την Ιερά Μητρόπολη Μεσσηνίας και άλλοι επισκέπτες όπως Ευρωβουλευτές και εκπρόσωποι της Αντιπροσωπείας της Ελλάδας στις Βρυξέλλες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:50:03.000Z"
    },
    {
      "id": "a606a1e85979",
      "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
      "simpleTitle": "Ηλεκτρονική ψήφος στις εκλογές το 2028",
      "simpleText": "Ο υπουργός Εσωτερικών, Θεόδωρος Λιβάνιος, μίλησε στην εκπομπή « Press Talk ». Είπε ότι στις δημοτικές εκλογές το Νοέμβριο του 2028, οι πολίτες θα μπορούν να ψηφίζουν ηλεκτρονικά από το κινητό τους. Διευκρίνισε ότι η παραδοσιακή ψηφοφορία θα συνεχιστεί. Μπορεί όποιος έχει εγγραφεί σε ειδική πλατφόρμα να ψηφίζει ηλεκτρονικά. Αυτό χρειάζεται ταυτοποίηση του κινητού και email. Ο υπουργός είπε ότι η ηλεκτρονική ψήφος είναι ευκαιρία για συμμετοχή και μπορεί να μειώσει την αποχή. Οι πολίτες θα έχουν τη δυνατότητα να διορθώνουν την ψήφο τους κατά τη διάρκεια της ημέρας. Η ψήφος είναι μυστική, μοναδική και έγκυρη. Η ηλεκτρονική ψήφος θα βοηθήσει και αυτούς που εργάζονται την ημέρα των εκλογών. Επίσης, θα γίνουν ηλεκτρονικά δημοψηφίσματα για θέματα δήμων. Αυτά θα εγκρίνονται από το Δημοτικό Συμβούλιο και θα είναι συμβουλευτικά. Ο νόμος για την ηλεκτρονική ψήφο θα ψηφιστεί τον Φεβρουάριο και θα εφαρμοστεί το 2026. Επίσης, θα δημιουργηθούν Συμβούλια Νέων για νέους 17-28 ετών, οι οποίοι θα εκλέγονται ηλεκτρονικά και θα συμμετέχουν στο Δημοτικό Συμβούλιο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
      "publishedAt": "2025-12-01T21:46:05.000Z"
    },
    {
      "id": "9786b62bb01d",
      "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
      "simpleTitle": "Δικηγόροι Αθηνών: Αναστασόπουλος και Κουτσόλαμπρος σε δεύτερο γύρο",
      "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους στην Ελλάδα. 51 πρόεδροι εκλέγονται από τον πρώτο γύρο. Για 9 συλλόγους θα γίνει δεύτερος γύρος. Στο Δικηγορικό Σύλλογο Αθηνών, ο Δημήτρης Αναστασόπουλος και ο Ανδρέας Κουτσόλαμπρος πέρασαν στον β' γύρο. Ο β' γύρος θα γίνει 7 και 8 Δεκεμβρίου 2025. Ο Αναστασόπουλος πήρε 22,49% και ο Κουτσόλαμπρος 18,84%. Ο Αναστασόπουλος δήλωσε ότι οι δικηγόροι έκαναν το πρώτο βήμα για αλλαγή. Ευχαρίστησε τους συναδέλφους του που τον στήριξαν. Είπε ότι η συμμετοχή δείχνει ενότητα. Ο Κουτσόλαμπρος ευχαρίστησε και αυτός τους δικηγόρους για την εμπιστοσύνη. Τόνισε ότι ο Σύλλογος πρέπει να είναι ζωντανός και ανεξάρτητος. Κάλεσε όλους να συμμετάσχουν στον δεύτερο γύρο και να επιλέξουν το μέλλον του Συλλόγου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:34:50.000Z"
    },
    {
      "id": "a92fb84f3aeb",
      "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
      "simpleTitle": "Η Euronext αγόρασε το ελληνικό χρηματιστήριο",
      "simpleText": "Ο Στεφάν Μπουζνά, διευθύνων σύμβουλος της Euronext, μίλησε στο ΕΡΤnews για την αγορά του ελληνικού χρηματιστηρίου. Είπε ότι τώρα είναι η σωστή στιγμή για αυτήν την επένδυση. Υποστήριξε ότι η ελληνική οικονομία έχει μεγάλη προοπτική. Επίσης, θα φτιάξουν ένα κέντρο τεχνολογίας στην Αθήνα. Αυτή η αγορά σημαίνει ότι πιο πολλές ελληνικές επιχειρήσεις μπορούν να βρουν χρήματα. Η Euronext είναι ο μεγαλύτερος όμιλος χρηματιστηρίων στην Ευρώπη. Θέλουν να δημιουργήσουν καλύτερες ευκαιρίες στην Ελλάδα. Επισήμανε ότι είναι πολλοί καλοί Έλληνες επιχειρηματίες. Αυτοί έχουν στόχο να αναπτυχθούν. Η Euronext πιστεύει ότι υπάρχει μεγάλη ευκαιρία για ανάπτυξη στην ελληνική αγορά. Η αγορά έχει πολύ καλές προοπτικές και μπορεί να προσελκύσει περισσότερους επενδυτές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ 20251201-PRESS-TALK-BOYZNAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/ 20251201-PRESS-TALK-BOYZNAS.jpg",
      "publishedAt": "2025-12-01T21:27:26.000Z"
    },
    {
      "id": "d2f47dd72cbd",
      "title": "Καναδάς: Σε συμφωνία κατέληξε με την Ε.Ε. για τη συμμετοχή του στο SAFE",
      "simpleTitle": "Ο Καναδάς μπαίνει σε πρόγραμμα ασφάλειας της Ευρώπης",
      "simpleText": "Ο Καναδάς έκανε συμφωνία για να μπει στο πρόγραμμα «Δράση για την Ασφάλεια στην Ευρώπη» (SAFE). Η συμφωνία αυτή θα βοηθήσει τις καναδικές αμυντικές εταιρείες να μπλέκονται πιο εύκολα σε δουλειές στην Ευρώπη. Αυτό ανακοινώθηκε από τον πρωθυπουργό, Μαρκ Κάρνεϊ. Στην ανακοίνωση λέει ότι η συμμετοχή του Καναδά θα καλύψει σημαντικές ανάγκες, θα ανοίξει νέες αγορές και θα φέρει επενδύσεις στην άμυνα από την Ευρώπη. Το SAFE είναι ένα πρόγραμμα που έχει 150 δισεκατομμύρια ευρώ για να αγοράσει στρατιωτικό εξοπλισμό. Δημιουργήθηκε φέτος για να ενισχύσει την άμυνα της Ευρώπης μέχρι το 2030, γιατί ανησυχούν για πιθανές επιθέσεις από τη Ρωσία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kanadas-se-symfonia-katelikse-me-tin-e-e-gia-ti-symmetoxi-tou-sto-safe/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25076419757044-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:22:27.000Z"
    },
    {
      "id": "4304afa7733a",
      "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
      "simpleTitle": "Η ΑΕΚ ετοιμάζεται για τον αγώνα με τον ΟΦΗ",
      "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα κάνει προετοιμασία για τον αγώνα στο Κύπελλο Ελλάδος με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς άλλαξε δύο παίκτες στο ημίχρονο. Ο Πέτρου Μάνταλος και ο Σταύρος Πήλιος έφυγαν από το παιχνίδι. Μπήκαν οι Ραζβάν Μαρίν και Τζέιμς Πενράις. Ο Πήλιος είναι καλά, αλλά ο Μάνταλος έχει πόνους στο πόδι. Ο προπονητής ανησυχεί για την κατάσταση του Μάνταλου. Ίσως δεν παίξει για 7-10 μέρες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:20:46.000Z"
    },
    {
      "id": "a7db7abf36b8",
      "title": "Κινητοποιήσεις αγροτών: Έκλεισε η Εγνατία Οδός στο ύψος του δυτικού κόμβου Κομοτηνής",
      "simpleTitle": "Αγρότες έκλεισαν την Εγνατία Οδό κοντά στην Κομοτηνή",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα κάνουν κινητοποιήσεις. Θέλουν να μιλήσουν για το μεγάλο κόστος που έχουν και τις χαμηλές τιμές που παίρνουν για τα προϊόντα τους. Επίσης, ζητούν τις ενισχύσεις τους αμέσως. Εχουν φτιάξει μπλόκα σε πολλές περιοχές. Το βράδυ της Δευτέρας, οι αγρότες από τη Ροδόπη έκλεισαν την Εγνατία Οδό στη περιοχή του δυτικού κόμβου Κομοτηνής. Έκλεισαν το ρεύμα από Αλεξανδρούπολη προς Ξάνθη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ekleise-i-egnatia-odos-sto-ypsos-tou-dytikou-komvou-komotinis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:04:16.000Z"
    },
    {
      "id": "1d56efc7a4c0",
      "title": "Έφοδος της αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα – Συνελήφθησαν οι υπεύθυνοι που σέρβιραν αλκοόλ σε ανήλικους",
      "simpleTitle": "Σύλληψη υπευθύνων σε κέντρα που σέρβιραν αλκοόλ σε παιδιά",
      "simpleText": "Η αστυνομία έκανε έφοδο σε κέντρα διασκέδασης στο Περιστέρι και στην Πάτρα. Συνελήφθησαν οι υπεύθυνοι επειδή έδιναν αλκοόλ σε ανήλικους. Στο Περιστέρι, η έφοδος έγινε την Κυριακή το πρωί. Υπήρχαν καταγγελίες ότι σέρβιραν αλκοόλ σε παιδιά. Η αστυνομία βρήκε 15 ανήλικους ηλικίας 15 έως 17 ετών. Έτσι, συνέλαβαν τον 31χρονο υπεύθυνο του καταστήματος και του έκαναν δικογραφία. Στην Πάτρα, συνελήφθησαν η ιδιοκτήτρια και ο υπεύθυνος καταστήματος που επέτρεψαν την είσοδο και την κατανάλωση αλκοόλ σε τέσσερα κορίτσια 15 και 16 ετών και ένα 17χρονο αγόρι. Κι αυτοί έχουν δικογραφία και θα πάνε στον Εισαγγελέα την Τετάρτη, 3 Δεκεμβρίου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/efodos-tis-astynomias-se-kentra-diaskedasis-se-peristeri-kai-patra-synelifthisan-oi-ypeythynoi-pou-serviran-alkool-se-anilikous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/alcohol-768x512-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-GERAFENTHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-GERAFENTHS.jpg",
      "publishedAt": "2025-12-01T21:00:14.000Z"
    },
    {
      "id": "547c7af581af",
      "title": "Αγροτικές κινητοποιήσεις: Ενισχύονται τα μπλόκα σε όλη την Ελλάδα – «Στους δρόμους είναι οι τίμιοι αγρότες»",
      "simpleTitle": "Αγρότες στους δρόμους σε όλη την Ελλάδα",
      "simpleText": "Αγρότες από όλη την Ελλάδα παραμένουν στα μπλόκα. Αυτά είναι στον κόμβο της Νίκαιας στη Λάρισα, στα Μάλγαρα Θεσσαλονίκης, στα Ευζώνες και στον αυτοκινητόδρομο Ε-65 στην Καρδίτσα. Οι δρόμοι είναι κλειστοί και η κυκλοφορία έχει αλλάξει. Οι αγρότες ζητούν να μειωθεί το κόστος παραγωγής και να πάρουν τις ενισχύσεις. Δηλώνουν ότι δεν θα φύγουν αν δεν πάρουν καλές απαντήσεις. Στη Νίκαια περιμένουν περισσότερα τρακτέρ από άλλα χωριά. Αυτά θα φτάσουν αύριο και θα είναι πάνω από 1.000. Ο δήμαρχος και ο περιφερειάρχης είναι μαζί τους και δηλώνουν ότι τους στηρίζουν. Οι αγρότες αγωνίζονται για τη ζωή τους και για να μπορέσουν να μείνουν στην ΕΕ. Έχουν και άλλες κινητοποιήσεις, όπως στο τελωνείο των Ευζώνων, όπου οι δρόμοι είναι κλειστοί για όλα τα οχήματα. Θα επιστρέψουν εκεί αύριο το πρωί.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/agrotikes-kinitopoiiseis-enisxyontai-ta-mploka-se-oli-tin-ellada-stous-dromous-einai-oi-timioi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-nikaia-larisa-mploko-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.jpg",
      "publishedAt": "2025-12-01T20:44:46.000Z"
    },
    {
      "id": "9365116f2deb",
      "title": "Λευκός Οίκος: Η υγεία του Τραμπ είναι εξαιρετική – «Καθαρές» οι εξετάσεις του Προέδρου",
      "simpleTitle": "Υγιής ο Τραμπ σύμφωνα με τον Λευκό Οίκο",
      "simpleText": "Ο Λευκός Οίκος είπε ότι η υγεία του Προέδρου Ντόναλντ Τραμπ είναι σε «εξαιρετική» κατάσταση. Αυτό φάνηκε από μια μαγνητική τομογραφία που έκανε τον Οκτώβριο για προληπτικούς λόγους. Ο γιατρός του ανακοίνωσε ότι το καρδιοαγγειακό του σύστημα είναι «σε άριστη κατάσταση». Οι εξετάσεις της κοιλιάς ήταν «φυσιολογικές» και όλα τα όργανα είναι υγιή. Δεν βρέθηκαν προβλήματα όπως αρτηριακή στένωση ή θρόισμοι. Πολλοί ανησυχούσαν για την υγεία του Τραμπ, ειδικά γιατί είναι 79 χρονών. Η εκπρόσωπος του Λευκού Οίκου είπε ότι οι άνδρες στην ηλικία του πρέπει να κάνουν τέτοιες εξετάσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/leykos-oikos-i-ygeia-tou-tramp-einai-eksairetiki-kathares-oi-eksetaseis-tou-proedrou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332029330473.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:36:00.000Z"
    },
    {
      "id": "efdafb9b3796",
      "title": "Πολιτική αντιπαράθεση με φόντο τα μπλόκα των αγροτών – Οι πραγματικοί αγρότες θα λάβουν περισσότερα χρήματα, λέει ο Πρωθυπουργός",
      "simpleTitle": "Αγρότες διαμαρτύρονται, οι πολιτικοί μιλούν",
      "simpleText": "Τα κόμματα της αντιπολίτευσης κάνουν κριτική στην κυβέρνηση για τους αγρότες και κτηνοτρόφους. Ο Πρωθυπουργός είπε ότι οι πραγματικοί αγρότες θα πάρουν περισσότερα χρήματα. Μίλησε για τις επιδοτήσεις των αγροτών από το Λονδίνο. Όσοι δικαιούνται επιδότηση, θα την πάρουν. Ο κυβερνητικός εκπρόσωπος είπε ότι οι δρόμοι πρέπει να είναι ανοιχτοί και να μην εμποδίζεται η κυκλοφορία. Ο Νίκος Ανδρουλάκης μίλησε για προβλήματα στον πρωτογενή τομέα. Είπε ότι έχει μειωθεί η παραγωγή και ότι η κυβέρνηση χρωστάει χρήματα στους αγρότες. Ο Δεκέμβρης θα είναι μήνας μεγάλων πληρωμών, είπε ο αντιπρόεδρος της κυβέρνησης. Ο Σωκράτης Φάμελλος είπε ότι η κυβέρνηση αντιμετωπίζει τους αγρότες σαν εχθρούς. Ο Δημήτρης Κουτσούμπας είπε ότι η κυβέρνηση είναι λάθος να χρησιμοποιεί αστυνομία κατά των αγροτών. Ο Κυριάκος Βελόπουλος είπε ότι οι αγρότες δεν είναι εχθροί. Η Ζωής Κωνσταντοπούλου ζήτησε από τον Υπουργό να απαντήσει για την αστυνομική βία κατά των αγροτών.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/politiki-antiparathesi-me-fonto-ta-mploka-ton-agroton-oi-pragmatikoi-agrotes-tha-lavoun-perissotera-xrimata-leei-o-prothypourgos/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759124-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKO-POLITKO.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKO-POLITKO.jpg",
      "publishedAt": "2025-12-01T20:31:09.000Z"
    },
    {
      "id": "ba997dbed493",
      "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
      "simpleTitle": "Ο Χριστοδουλίδης καλεί Ερντογάν και Φιντάν στην Κύπρο",
      "simpleText": "Η Πρόεδρος του Ευρωκοινοβουλίου, Ρομπέρτα Μέτσολα, είπε πως η ΕΕ στηρίζεται στην Κυπριακή Προεδρία. Το είπε σε κοινή συνέντευξη με τον πρόεδρο Νίκο Χριστοδουλίδη. Η συνέντευξη έγινε στο Προεδρικό Μέγαρο. Συμμετείχαν και στη Διάσκεψη των Προέδρων Ομάδων του Ευρωπαϊκού Κοινοβουλίου. Η Μέτσολα τόνισε τη συνεργασία με την Κύπρο για σημαντικά θέματα, όπως το μεταναστευτικό και η Ουκρανία. Ο Χριστοδουλίδης έδωσε υποσχέσεις για καλή συνεργασία. Είπε ότι η Κύπρος αναλαμβάνει την Προεδρία με περηφάνια. Θα προσκαλέσει τον Τούρκο Πρόεδρο και τον Υπουργό Εξωτερικών στην Κύπρο, τον Απρίλιο. Εξαρτάται από αυτούς αν θα έρθουν. Η Μέτσολα είπε επίσης ότι το κυπριακό πρόβλημα είναι θέμα όλης της ΕΕ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:15:31.000Z"
    },
    {
      "id": "e2e072de4c1c",
      "title": "Ελληνικοί μικροδορυφόροι: Το ΕΡΤnews στον χώρο κατασκευής τους – Θα καλύπτουν ένα ευρύ φάσμα αναγκών σε στρατηγικούς τομείς",
      "simpleTitle": "Κατασκευή ελληνικών μικροδορυφόρων στην Παλλήνη",
      "simpleText": "Η κάμερα του ΕΡΤnews πήγε στην Παλλήνη. Εκεί, στην Open Cosmos Aegean, φτιάχνουν επτά δορυφόρους. Αυτοί είναι μέρος ενός προγράμματος του Υπουργείου Ψηφιακής Διακυβέρνησης. Ο μηχανικός Στ. Ζώης λέει ότι κάθε προϊόν ελέγχεται πολύ προσεκτικά πριν μπει στον δορυφόρο. Έλληνες και ξένοι μηχανικοί δουλεύουν για την κατασκευή αυτών των μικρών δορυφόρων. Ο κ. Ραντόπουλος, άλλος μηχανικός, εξηγεί ότι έχουν ήδη δοκιμαστεί σε δύσκολες συνθήκες. Αυτή η τεχνολογία δεν υπήρχε στην Ελλάδα μέχρι τώρα. Η μηχανικός Η. Νίκα λέει ότι πρώτα φτιάχνουν όλα τα κομμάτια του δορυφόρου και μετά ελέγχουν αν λειτουργούν σωστά. Οι δορυφόροι θα μπουν σε φούρνο για να προσομοιώσουν ακραίες θερμοκρασίες. Θα βοηθούν σε τομείς όπως η γεωργία και φυσικές καταστροφές. Ο μηχανικός λογισμικού Δ. Κούτσης αναφέρει ότι φτιάχνουν το λογισμικό που δουλεύει όταν ο δορυφόρος είναι στον ουρανό. Όταν ο δορυφόρος τραβάει φωτογραφία, η εικόνα επεξεργάζεται μετά. Η Μ. Καλαμά από την Open Cosmos Aegean δηλώνει ότι αναπτύσσεται ένα νέο οικοσύστημα. Την Παρασκευή, πέντε δορυφόροι εκτοξεύτηκαν στο διάστημα, με χρηματοδότηση από το Ταμείο Ανάκαμψης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinikoi-mikrodoryforoi-to-ertnews-ston-xoro-kataskeyis-tous-tha-kalyptoun-ena-eyry-fasma-anagkon-se-stratigikous-tomeis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mikrodoryforoi.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.jpg",
      "publishedAt": "2025-12-01T20:03:54.000Z"
    },
    {
      "id": "1c691c6ad63b",
      "title": "ΗΠΑ: Αισιοδοξία για πιθανή ειρηνευτική συμφωνία που θα βάλει τέλος στον πόλεμο στην Ουκρανία",
      "simpleTitle": "ΗΠΑ: Ελπίδες για ειρηνευτική συμφωνία στην Ουκρανία",
      "simpleText": "Η Κάρολαϊν Λέβιτ, εκπρόσωπος του Λευκού Οίκου, είπε ότι οι ΗΠΑ είναι πολύ αισιόδοξες για μια συμφωνία που θα σταματήσει τον πόλεμο στην Ουκρανία. Αναφέρθηκε σε καλές συνομιλίες που έγιναν στη Φλόριντα με Ουκρανούς αξιωματούχους. Η Λέβιτ είπε ότι οι συνομιλίες ήταν πολύ θετικές. Πριν από δέκα ημέρες, οι ΗΠΑ παρουσίασαν ένα σχέδιο 28 σημείων που ήταν καλό για τη Ρωσία. Αυτό το σχέδιο έγινε χωρίς τη βοήθεια ευρωπαϊκών χωρών. Μετά, οι ΗΠΑ το άλλαξαν με συνεργασία από την Ουκρανία και τις ευρωπαϊκές χώρες. Την Κυριακή, το σχέδιο ξανασυζητήθηκε στις συνομιλίες. Όλοι βρήκαν τις συζητήσεις παραγωγικές, αλλά ο Υπουργός Εξωτερικών, Μάρκο Ρούμπιο, είπε ότι υπάρχει ακόμα πολλή δουλειά. Ο πρόεδρος Τραμπ είπε ότι τόσο η Ρωσία όσο και η Ουκρανία θέλουν να σταματήσει ο πόλεμος, αλλά παρατήρησε ότι η Ουκρανία δεν είναι σε καλή θέση λόγω σκανδάλου. ",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-aisiodoksia-gia-pithani-eirineytiki-symfonia-pou-tha-valei-telos-ston-polemo-stin-oukrania/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/karolain-levit-scaled-e1764617742925.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:45:00.000Z"
    },
    {
      "id": "c3e2ca86546e",
      "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleTitle": "Συναυλία με Frank Peter Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
      "simpleText": "Ο διεθνούς φήμης Frank Peter Zimmermann και ο Dmytro Choni έρχονται στη Θεσσαλονίκη. Θα παίξουν στο Μέγαρο Μουσικής τη Δευτέρα 8 Δεκεμβρίου. Η συναυλία αρχίζει στις 20.30. Θα παίξουν έργα μεγάλων συνθετών. Ο Zimmermann παίζει βιολί και ο Choni πιάνο. Το πρόγραμμα περιλαμβάνει έργα του Franz Schubert και του Arnold Schoenberg. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ (για μειωμένα).",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
      "sourceName": "ERT News",
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:27:58.000Z"
    },
    {
      "id": "db6a05a25fab",
      "title": "Στο μπλόκο της Νίκαιας ο δήμαρχος Λαρισαίων",
      "simpleTitle": "Ο δήμαρχος Λαρισαίων στο μπλόκο αγροτών στη Νίκαια",
      "simpleText": "Σήμερα το απόγευμα, ο Δήμαρχος Λαρισαίων, Θανάσης Μαμάκος, πήγε στο μπλόκο των αγροτών στον κόμβο της Νίκαιας. Ήθελε να στηρίξει τα αιτήματα των αγροτών. Ο δήμαρχος είπε ότι η Θεσσαλία έχει υποφέρει πολύ και δεν μπορεί να έχει άλλες ζημιές. Έχει ανάγκη έναν ισχυρό αγροτικό τομέα. Κάλεσε την Πολιτεία να πάρει αποφάσεις γρήγορα. Οι παραγωγοί είναι σε δύσκολη κατάσταση. Έχουν αντιμετωπίσει μεγάλες ζημιές από τις πλημμύρες και το κόστος παραγωγής είναι ψηλό. Οι καθυστερήσεις στις αποζημιώσεις τους ανησυχούν. Ο δήμαρχος είπε ότι τα αιτήματα των αγροτών είναι αναγκαία. Τόνισε ότι πρέπει να υπάρχει σεβασμός στον διάλογο. Η ένταση δεν λύνει τα προβλήματα. Μαζί του ήταν και άλλοι αντιδήμαρχοι της Λάρισας. Ο δήμαρχος είπε ότι οι αγρότες ζητούν δικαιοσύνη και όχι χάρη.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-o-dimarxos-larisaion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mamakos-komvos-nikaias-6-scaled.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:23:06.000Z"
    },
    {
      "id": "dfdd50a013cf",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης αποφάσισαν οι αγρότες",
      "simpleTitle": "Αγρότες στήνουν μπλόκο στον Προμαχώνα",
      "simpleText": "Αγρότες, κτηνοτρόφοι και μελισσοκόμοι θέλουν να στήσουν μπλόκο στον Προμαχώνα. Αυτό αποφάσισαν το βράδυ της Δευτέρας σε μια μεγάλη συνάντηση στην αίθουσα ενός ξενοδοχείου στην περιοχή Λευκώνας. Η συνάντηση έγινε από διάφορους αγροτικούς συλλόγους. Ρίχνουν την ευθύνη στην κυβέρνηση για τα προβλήματα τους. Ζητούν από τους Βουλευτές να βοηθήσουν. Ο Γιάννης Τουρτούρας είπε ότι θέλουν να συγκεντρωθούν γύρω στις 12 το μεσημέρι της Τετάρτης στη διασταύρωση του Σιδηροκάστρου και να πάνε προς τον Προμαχώνα. Οι αγρότες καλούν άλλους να συμμετάσχουν στον αγώνα τους. Οι Δήμαρχοι της περιοχής είπαν ότι στηρίζουν τους αγρότες και ότι αυτή είναι η πρώτη φορά που βλέπουν τόσους πολλούς σε συνάντηση.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-apofasisan-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-serres-synelefsi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:18:23.000Z"
    },
    {
      "id": "e41520a1e04a",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης (03/11) αποφάσισαν αγρότες και κτηνοτρόφοι",
      "simpleTitle": "Αγρότες και κτηνοτρόφοι κάνουν μπλόκο στον Προμαχώνα",
      "simpleText": "Αγρότες, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν να κάνουν μπλόκο στον Προμαχώνα την Τετάρτη. Συναντήθηκαν σε μια αίθουσα ξενοδοχείου στην περιοχή του Λευκώνα τη Δευτέρα. Οι σύλλογοι που συμμετείχαν ήταν ο Πανσερραϊκός Κτηνοτροφικός Σύλλογος, ο Κτηνοτροφικός Σύλλογος Αιγοπροβάτων, ο Σύλλογος Μελισσοκόμων Σερρών, ο Πανελλαδικός Αγροτικός Σύλλογος Καλλιεργητών Ενεργειακών Φυτών και οι αδέσμευτοι αγρότες. Ο Γιάννης Τουρτούρας είπε ότι πρέπει να μαζευτούν πολλά τρακτέρ και να συγκεντρωθούν το μεσημέρι της Τετάρτης στη διασταύρωση του Σιδηροκάστρου με προορισμό τον Προμαχώνα. Ζήτησαν από την κυβέρνηση να λύσει τα προβλήματα που έχουν. Επίσης, ζήτησαν από την αστυνομία να τους αφήσουν να πάνε στον Προμαχώνα. Οι δήμαρχοι της περιοχής στήριξαν τον αγώνα τους. Αυτή τη φορά θέλουν να κάνουν δυνατό μπλόκο. Η συνέλευση συνεχίζεται.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-03-11-apofasisan-agrotes-kai-ktinotrofoi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/serres-agrotes-promaxonas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:09:38.000Z"
    },
    {
      "id": "918159fc1a63",
      "title": "Μπ. Νετανιάχου: Πρόσκληση από τον Ντόναλντ Τραμπ για να μεταβεί «σύντομα» στον Λευκό Οίκο",
      "simpleTitle": "Νετανιάχου: Προσκλήθηκε από Τραμπ για επίσκεψη στον Λευκό Οίκο",
      "simpleText": "Ο Μπενιαμίν Νετανιάχου, ο πρωθυπουργός του Ισραήλ, μίλησε τη Δευτέρα (01/12) με τον Ντόναλντ Τραμπ, τον πρόεδρο των ΗΠΑ. Μετά τη συνομιλία, ο Νετανιάχου ανακοίνωσε ότι ο Τραμπ τον κάλεσε να πάει σύντομα στον Λευκό Οίκο. Αυτή η ανακοίνωση έγινε μετά από μια ανάρτηση του Τραμπ, που έλεγε ότι το Ισραήλ μιλάει με τη Συρία. Οι δύο ηγέτες είπαν ότι είναι σημαντικό να αφοπλιστεί η οργάνωση Χαμάς και να αποστρατιωτικοποιηθεί η Λωρίδα της Γάζας. Μίλησαν επίσης για την ειρήνη και για το πώς το Ισραήλ μπορεί να κάνει σχέσεις με άλλες χώρες που δεν το έχουν αναγνωρίσει. Δεν είπαν πότε θα γίνει η επίσκεψη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mp-netaniaxou-prosklisi-apo-ton-ntonalnt-tramp-gia-na-metavei-syntoma-ston-leyko-oiko/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/netaniaxou1-768x432-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115645123576749080/embed",
      "publishedAt": "2025-12-01T19:04:26.000Z"
    },
    {
      "id": "b8800eb378c9",
      "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
      "simpleTitle": "Ο Μουζακίτης κέρδισε βραβείο ποδοσφαίρου στο Τορίνο",
      "simpleText": "Ο Χρήστος Μουζακίτης, ποδοσφαιριστής του Ολυμπιακού, κέρδισε το βραβείο «Golden Boy Web» το βράδυ της Δευτέρας, 1/12. Αυτό το βραβείο δίνεται στον καλύτερο ποδοσφαιριστή κάτω των 21 ετών στην Ευρώπη. Η εκδήλωση έγινε στο Εθνικό Μουσείο Αυτοκινήτου του Τορίνο. Ο Μουζακίτης κέρδισε με 473.000 ψήφους. Στη δεύτερη θέση ήταν ο Κενάν Γιλντίζ από τη Γιουβέντους με 386.000 ψήφους. Ο Μουζακίτης είπε: «Αφιερώ το βραβείο στην οικογένειά μου, στους φίλους μου και στους συμπαίκτες μου». Επίσης, δήλωσε ότι αν έπρεπε να διαλέξει ανάμεσα σε ποδόσφαιρο και πινγκ-πονγκ, δεν ξέρει τι θα διάλεγε. Τόνισε ότι από 10 ετών είναι στον Ολυμπιακό, την ομάδα που πάντα ήθελε. Είναι τιμή γι' αυτόν να είναι πρότυπο για τους άλλους.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:48:43.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "7112e31d8201",
        "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
        "simpleTitle": "Πτώση στο χρηματιστήριο της Νέας Υόρκης",
        "simpleText": "Σήμερα, το χρηματιστήριο της Νέας Υόρκης είχε πτώση. Αυτό έγινε γιατί μειώθηκε η μεταποιητική δραστηριότητα στις ΗΠΑ για εννέα μήνες. Ο δείκτης Dow Jones έπεσε 427,09 μονάδες και έκλεισε στις 47.289,33 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές εταιρείες τεχνολογίας, έπεσε 89,76 μονάδες και έκλεισε στις 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση, έπεσε 36,46 μονάδες και έκλεισε στις 6.812,63 μονάδες.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:52:41.000Z"
      },
      {
        "id": "fe80adc46f0c",
        "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
        "simpleTitle": "Ο ΠΟΥ εγκρίνει φάρμακα για παχυσαρκία στην Ελβετία",
        "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ανακοίνωσε νέες οδηγίες για τα φάρμακα GLP-1. Αυτά τα φάρμακα βοηθούν στην παχυσαρκία. Η παχυσαρκία πλήττει πάνω από 1 δισεκατομμύριο ανθρώπους παγκοσμίως. Ο ΠΟΥ λέει ότι τα φάρμακα μπορεί να χρησιμοποιούνται από ενήλικες, εκτός από τις εγκύους. Συνιστά επίσης να τα συνδυάζουμε με υγιεινή διατροφή και άσκηση. Σε λίγες ημέρες, ο ΠΟΥ θα μιλήσει και για την παχυσαρκία σε παιδιά και εφήβους. Ο διευθυντής του ΠΟΥ είπε ότι η παχυσαρκία είναι σοβαρή ασθένεια. Χρειάζεται καλή φροντίδα, αλλά τα φάρμακα μόνα τους δεν αρκούν. Τα GLP-1 υπάρχουν εδώ και 10 χρόνια. Αρχικά, βοήθησαν για τον διαβήτη, αλλά τώρα χρησιμοποιούνται και για απώλεια βάρους. Αυτά τα φάρμακα μιμούνται μια ορμόνη που βοηθά στην αίσθηση κορεσμού. Ο ΠΟΥ ανησυχεί για την πρόσβαση στα φάρμακα. Όλοι οι άνθρωποι δεν θα μπορούν να τα αποκτήσουν. Μπορεί έως το 2030, λιγότερο από 10% των πασχόντων να έχουν πρόσβαση. Ο ΠΟΥ τονίζει ότι είναι σημαντικό όλοι να έχουν την ίδια πρόσβαση. Το 2022, 3,7 εκατ. άνθρωποι πέθαναν από ασθένειες που σχετίζονται με την παχυσαρκία. Αν δεν γίνουν μέτρα, οι άνθρωποι με παχυσαρκία μπορεί να διπλασιαστούν μέχρι το 2030. Η οικονομική επίπτωση είναι τεράστια, με κόστος 3 τρισεκατομμύρια δολάρια κάθε χρόνο μέχρι το 2030.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:33:12.000Z"
      },
      {
        "id": "056187dfaa2c",
        "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
        "simpleTitle": "Επίσκεψη Στρατιωτικής Σχολής Ευελπίδων στην Εκκλησία στις Βρυξέλλες",
        "simpleText": "Η Αντιπροσωπεία της Εκκλησίας της Ελλάδος στην Ευρωπαϊκή Ένωση υποδέχθηκε τη Δευτέρα (01/12) στη Βρυξέλλες, αντιπροσωπεία της Στρατιωτικής Σχολής Ευελπίδων. Αυτή η επίσκεψη ήταν μια στιγμή τιμής και σεβασμού. Οι φοιτητές της Σχολής είχαν προγραμματισμένη συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια. Είχαν την ευκαιρία να μάθουν για το έργο της Αντιπροσωπείας και να δουν τη συνεργασία Εκκλησίας και Στρατού. Ο Επίσκοπος Τανάγρας Απόστολος, που είναι ο διευθυντής της Αντιπροσωπείας, τους υποδέχθηκε. Μίλησε για τη σημασία των νέων στην ηγεσία των ενόπλων δυνάμεων. Είπε ότι οι Ευέλπιδες είναι το μέλλον του ελληνικού στρατού και οι επόμενοι ηγέτες. Ο Αρχιεπίσκοπος Αθηνών έχει καλή σχέση με τη Σχολή, γιατί είναι επίτιμος διδάκτορας της. Στην εκδήλωση ήταν κληρικοί από την Ιερά Μητρόπολη Μεσσηνίας και άλλοι επισκέπτες όπως Ευρωβουλευτές και εκπρόσωποι της Αντιπροσωπείας της Ελλάδας στις Βρυξέλλες.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:50:03.000Z"
      },
      {
        "id": "a606a1e85979",
        "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
        "simpleTitle": "Ηλεκτρονική ψήφος στις εκλογές το 2028",
        "simpleText": "Ο υπουργός Εσωτερικών, Θεόδωρος Λιβάνιος, μίλησε στην εκπομπή « Press Talk ». Είπε ότι στις δημοτικές εκλογές το Νοέμβριο του 2028, οι πολίτες θα μπορούν να ψηφίζουν ηλεκτρονικά από το κινητό τους. Διευκρίνισε ότι η παραδοσιακή ψηφοφορία θα συνεχιστεί. Μπορεί όποιος έχει εγγραφεί σε ειδική πλατφόρμα να ψηφίζει ηλεκτρονικά. Αυτό χρειάζεται ταυτοποίηση του κινητού και email. Ο υπουργός είπε ότι η ηλεκτρονική ψήφος είναι ευκαιρία για συμμετοχή και μπορεί να μειώσει την αποχή. Οι πολίτες θα έχουν τη δυνατότητα να διορθώνουν την ψήφο τους κατά τη διάρκεια της ημέρας. Η ψήφος είναι μυστική, μοναδική και έγκυρη. Η ηλεκτρονική ψήφος θα βοηθήσει και αυτούς που εργάζονται την ημέρα των εκλογών. Επίσης, θα γίνουν ηλεκτρονικά δημοψηφίσματα για θέματα δήμων. Αυτά θα εγκρίνονται από το Δημοτικό Συμβούλιο και θα είναι συμβουλευτικά. Ο νόμος για την ηλεκτρονική ψήφο θα ψηφιστεί τον Φεβρουάριο και θα εφαρμοστεί το 2026. Επίσης, θα δημιουργηθούν Συμβούλια Νέων για νέους 17-28 ετών, οι οποίοι θα εκλέγονται ηλεκτρονικά και θα συμμετέχουν στο Δημοτικό Συμβούλιο.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
        "publishedAt": "2025-12-01T21:46:05.000Z"
      },
      {
        "id": "9786b62bb01d",
        "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
        "simpleTitle": "Δικηγόροι Αθηνών: Αναστασόπουλος και Κουτσόλαμπρος σε δεύτερο γύρο",
        "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους στην Ελλάδα. 51 πρόεδροι εκλέγονται από τον πρώτο γύρο. Για 9 συλλόγους θα γίνει δεύτερος γύρος. Στο Δικηγορικό Σύλλογο Αθηνών, ο Δημήτρης Αναστασόπουλος και ο Ανδρέας Κουτσόλαμπρος πέρασαν στον β' γύρο. Ο β' γύρος θα γίνει 7 και 8 Δεκεμβρίου 2025. Ο Αναστασόπουλος πήρε 22,49% και ο Κουτσόλαμπρος 18,84%. Ο Αναστασόπουλος δήλωσε ότι οι δικηγόροι έκαναν το πρώτο βήμα για αλλαγή. Ευχαρίστησε τους συναδέλφους του που τον στήριξαν. Είπε ότι η συμμετοχή δείχνει ενότητα. Ο Κουτσόλαμπρος ευχαρίστησε και αυτός τους δικηγόρους για την εμπιστοσύνη. Τόνισε ότι ο Σύλλογος πρέπει να είναι ζωντανός και ανεξάρτητος. Κάλεσε όλους να συμμετάσχουν στον δεύτερο γύρο και να επιλέξουν το μέλλον του Συλλόγου.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:34:50.000Z"
      },
      {
        "id": "a92fb84f3aeb",
        "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
        "simpleTitle": "Η Euronext αγόρασε το ελληνικό χρηματιστήριο",
        "simpleText": "Ο Στεφάν Μπουζνά, διευθύνων σύμβουλος της Euronext, μίλησε στο ΕΡΤnews για την αγορά του ελληνικού χρηματιστηρίου. Είπε ότι τώρα είναι η σωστή στιγμή για αυτήν την επένδυση. Υποστήριξε ότι η ελληνική οικονομία έχει μεγάλη προοπτική. Επίσης, θα φτιάξουν ένα κέντρο τεχνολογίας στην Αθήνα. Αυτή η αγορά σημαίνει ότι πιο πολλές ελληνικές επιχειρήσεις μπορούν να βρουν χρήματα. Η Euronext είναι ο μεγαλύτερος όμιλος χρηματιστηρίων στην Ευρώπη. Θέλουν να δημιουργήσουν καλύτερες ευκαιρίες στην Ελλάδα. Επισήμανε ότι είναι πολλοί καλοί Έλληνες επιχειρηματίες. Αυτοί έχουν στόχο να αναπτυχθούν. Η Euronext πιστεύει ότι υπάρχει μεγάλη ευκαιρία για ανάπτυξη στην ελληνική αγορά. Η αγορά έχει πολύ καλές προοπτικές και μπορεί να προσελκύσει περισσότερους επενδυτές.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ 20251201-PRESS-TALK-BOYZNAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/ 20251201-PRESS-TALK-BOYZNAS.jpg",
        "publishedAt": "2025-12-01T21:27:26.000Z"
      }
    ],
    "sports": [
      {
        "id": "88ae0d5a03d5",
        "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
        "simpleTitle": "Η Ελλάδα στον Ευρωπαϊκό Πρωτάθλημα Κολύμβησης στην Πολωνία",
        "simpleText": "Η Ελλάδα θα συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από 2 έως 7 Δεκεμβρίου 2025 στο Λούμπλιν, στην Πολωνία. Η ΕΡΤ2 ΣΠΟΡ και το ERTFLIX θα δείξουν όλους τους αγώνες ζωντανά. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες. Στην ομάδα της Ελλάδας θα είναι κορυφαίοι αθλητές. Αυτοί είναι οι Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη, Βασίλης Κακουλάκης, Δημήτρης Μάρκος, Άννα Ντουντουνάκη, Απόστολος Παπαστάμος, Νικόλ Παυλοπούλου και Απόστολος Σίσκος. Οι Έλληνες αθλητές θα προσπαθήσουν να κερδίσουν μετάλλια. Οι φίλοι του αθλήματος θα μπορέσουν να δουν ζωντανά και τα προκριματικά και τους τελικούς. Θα είναι μια σπουδαία διοργάνωση 25άρας πισίνας.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:12:24.000Z"
      },
      {
        "id": "50a1198d7651",
        "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
        "simpleTitle": "Παναθηναϊκός: Ο Ντέσερς θα λείψει λόγω Κόπα Εθνών Αφρικής",
        "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για λίγο καιρό. Ο Ντέσερς είχε τραυματιστεί και τώρα, μετά από καιρό, επέστρεψε στις 30 Νοεμβρίου. Όμως, στις 1 Δεκεμβρίου, κλήθηκε στην Εθνική Νιγηρίας για το Κόπα Εθνών Αφρικής. Το Κόπα Εθνών θα γίνει από 21 Δεκεμβρίου 2025 έως 18 Ιανουαρίου 2026 στο Μαρόκο. Η Νιγηρία θα παίξει με Τανζανία, Τυνησία και Ουγκάντα. Ο Παναθηναϊκός ελπίζει ότι ο Ντέσερς θα παίξει μέχρι τις 14 Δεκεμβρίου, αλλά σίγουρα θα λείψει στις 17 Δεκεμβρίου και 21 Δεκεμβρίου. Στην Τούμπα, ο Παναθηναϊκός θα έχει άλλους επιθετικούς. Αν ο Ντέσερς συνεχίσει, θα ενισχύσει την ομάδα τον Ιανουάριο με νέους παίκτες. Γίνεται συζήτηση και για άλλους Αφρικανούς παίκτες της ομάδας.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:59:41.000Z"
      },
      {
        "id": "4304afa7733a",
        "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
        "simpleTitle": "Η ΑΕΚ ετοιμάζεται για τον αγώνα με τον ΟΦΗ",
        "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα κάνει προετοιμασία για τον αγώνα στο Κύπελλο Ελλάδος με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς άλλαξε δύο παίκτες στο ημίχρονο. Ο Πέτρου Μάνταλος και ο Σταύρος Πήλιος έφυγαν από το παιχνίδι. Μπήκαν οι Ραζβάν Μαρίν και Τζέιμς Πενράις. Ο Πήλιος είναι καλά, αλλά ο Μάνταλος έχει πόνους στο πόδι. Ο προπονητής ανησυχεί για την κατάσταση του Μάνταλου. Ίσως δεν παίξει για 7-10 μέρες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:20:46.000Z"
      },
      {
        "id": "b8800eb378c9",
        "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
        "simpleTitle": "Ο Μουζακίτης κέρδισε βραβείο ποδοσφαίρου στο Τορίνο",
        "simpleText": "Ο Χρήστος Μουζακίτης, ποδοσφαιριστής του Ολυμπιακού, κέρδισε το βραβείο «Golden Boy Web» το βράδυ της Δευτέρας, 1/12. Αυτό το βραβείο δίνεται στον καλύτερο ποδοσφαιριστή κάτω των 21 ετών στην Ευρώπη. Η εκδήλωση έγινε στο Εθνικό Μουσείο Αυτοκινήτου του Τορίνο. Ο Μουζακίτης κέρδισε με 473.000 ψήφους. Στη δεύτερη θέση ήταν ο Κενάν Γιλντίζ από τη Γιουβέντους με 386.000 ψήφους. Ο Μουζακίτης είπε: «Αφιερώ το βραβείο στην οικογένειά μου, στους φίλους μου και στους συμπαίκτες μου». Επίσης, δήλωσε ότι αν έπρεπε να διαλέξει ανάμεσα σε ποδόσφαιρο και πινγκ-πονγκ, δεν ξέρει τι θα διάλεγε. Τόνισε ότι από 10 ετών είναι στον Ολυμπιακό, την ομάδα που πάντα ήθελε. Είναι τιμή γι' αυτόν να είναι πρότυπο για τους άλλους.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:48:43.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "c3e2ca86546e",
        "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
        "simpleTitle": "Συναυλία με Frank Peter Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
        "simpleText": "Ο διεθνούς φήμης Frank Peter Zimmermann και ο Dmytro Choni έρχονται στη Θεσσαλονίκη. Θα παίξουν στο Μέγαρο Μουσικής τη Δευτέρα 8 Δεκεμβρίου. Η συναυλία αρχίζει στις 20.30. Θα παίξουν έργα μεγάλων συνθετών. Ο Zimmermann παίζει βιολί και ο Choni πιάνο. Το πρόγραμμα περιλαμβάνει έργα του Franz Schubert και του Arnold Schoenberg. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ (για μειωμένα).",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
        "sourceName": "ERT News",
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T19:27:58.000Z"
      }
    ],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}