{
  "generatedAt": "2025-12-02T00:19:58.337Z",
  "articles": [
    {
      "id": "3d67878fd5c9",
      "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
      "simpleTitle": "Καραγκούνης: Σημαντική η Κοινωνική Συμφωνία για τις Συλλογικές Συμβάσεις",
      "simpleText": "Ο υφυπουργός Εργασίας, Κώστας Καραγκούνης, μίλησε για την Κοινωνική Συμφωνία. Είπε ότι είναι σημαντική για τις Συλλογικές Συμβάσεις Εργασίας σε μια εκδήλωση για τα εργατικά θέματα. Η Κοινωνική Συμφωνία έχει υπογραφεί από όλους τους κοινωνικούς εταίρους, εργαζόμενους και εργοδότες. Ο κ. Καραγκούνης είπε ότι δείχνει τη σημασία της συζήτησης και της συνεργασίας. Η συμφωνία θα βοηθήσει για περισσότερες Συλλογικές Συμβάσεις, καλύτερη ασφάλεια για τους εργαζόμενους και καθαρούς κανόνες στην αγορά εργασίας. Επίσης, ανέφερε ότι το υπουργείο Εργασίας έχει κάνει ρυθμίσεις για να προστατεύσει τους εργαζόμενους και να διευκολύνει τις επιχειρήσεις. Τώρα ψάχνουμε εργαζόμενους, όχι θέσεις εργασίας. Η νομοθέτηση εξαρτάται από την εργασιακή πραγματικότητα. Μίλησε και για μέτρα που βοηθούν τη οικογενειακή ζωή, όπως η τετραήμερη εργασία. Υπάρχουν αλλαγές που διευκολύνουν τις προσλήψεις και μειώνουν τη γραφειοκρατία. Η υγεία και ασφάλεια των εργαζομένων είναι πολύ σημαντική κυβερνητική προτεραιότητα. Ο κ. Καραγκούνης είπε ότι ετοιμάζονται και νέα μέτρα για την υγιεινή και ασφάλεια στην εργασία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:53:00.000Z"
    },
    {
      "id": "1d330e44a1d8",
      "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
      "simpleTitle": "Γερμανία: Μνημείο για Πολωνούς θύματα του πολέμου",
      "simpleText": "Ο Γερμανός καγκελάριος Φρίντριχ Μερτς και ο Πολωνός πρωθυπουργός Ντόναλντ Τουσκ συμφώνησαν για την κατασκευή ενός μνημείου στο Βερολίνο. Το μνημείο θα τιμά τους Πολωνούς που έπαθαν από τους Ναζί κατά τον Β&#8217; Παγκόσμιο Πόλεμο. Το μνημείο θα είναι «τόπος μνήμης και συμφιλίωσης». Η Γερμανία επιστρέφει πολιτιστικά αντικείμενα στην Πολωνία, όπως 73 περγαμηνές και ένα θραύσμα γλυπτού. Οι δύο ηγέτες είπαν ότι θα συνεργαστούν περισσότερο στην ασφάλεια. Συζήτησαν και για την Ουκρανία, όπου θέλουν να υποστηρίξουν το Κίεβο. Υπάρχει θέμα για αποζημιώσεις για θύματα των Ναζί, αλλά η Γερμανία δεν συμφωνεί. Ο αριθμός των επιζησάντων θύματα μειώνεται. Αν και η Γερμανία αναγνωρίζει την ευθύνη της, θεωρεί ότι το ζήτημα των αποζημιώσεων είναι κλειστό εδώ και χρόνια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:19:00.000Z"
    },
    {
      "id": "7112e31d8201",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
      "simpleTitle": "Πτώση στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Το χρηματιστήριο της Νέας Υόρκης είχε απώλειες σήμερα. Αυτό συμβαίνει γιατί η μεταποιητική δραστηριότητα στις ΗΠΑ μειώνεται για εννέα συνεχόμενους μήνες. Ο δείκτης Dow Jones έκλεισε με πτώση 427,09 μονάδων. Η πτώση είναι 0,90% και η τελική του τιμή είναι 47.289,33 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές τεχνολογικές εταιρείες, έκλεισε με πτώση 89,76 μονάδων. Αυτό είναι 0,38% και η τιμή του είναι 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση, έκλεισε με πτώση 36,46 μονάδων. Η πτώση είναι 0,53% και η τιμή του είναι 6.812,63 μονάδες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:52:41.000Z"
    },
    {
      "id": "fe80adc46f0c",
      "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
      "simpleTitle": "Παγκόσμιος Οργανισμός Υγείας: Νέα φάρμακα για την παχυσαρκία",
      "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ανακοίνωσε σήμερα νέες οδηγίες για τα φάρμακα GLP-1. Αυτά τα φάρμακα βοηθούν στην αντιμετώπιση της παχυσαρκίας. Η παχυσαρκία είναι σοβαρό πρόβλημα που επηρεάζει πάνω από 1 δισεκατομμύριο ανθρώπους παγκοσμίως. Οι οδηγίες λένε ότι οι ενήλικες μπορούν να τα χρησιμοποιούν, εκτός από τις έγκυες γυναίκες. Πρέπει όμως να τα συνδυάζουν με καλή διατροφή και γυμναστική. Όnext, ο ΠΟΥ θα δώσει οδηγίες και για παιδιά και εφήβους. Ο γενικός διευθυντής του ΠΟΥ, Τέντρος Αντανόμ Γκεμπρεγέσους, δήλωσε ότι τα φάρμακα δεν λύνουν το πρόβλημα μόνα τους. Αυτά τα φάρμακα, όπως το Ozempic και το Mounjaro, βοηθούν να μειωθεί το βάρος. Ωστόσο, ο ΠΟΥ προειδοποιεί ότι οι άνθρωποι δεν θα έχουν εύκολη πρόσβαση σε αυτά. Αν δεν αλλάξουν τα πράγματα, λίγοι θα τα χρησιμοποιούν μέχρι το 2030. Το 2022, περισσότεροι από 3,7 εκατομμύρια άνθρωποι πέθαναν από ασθένειες που σχετίζονται με την παχυσαρκία. Αν δεν κάνουμε κάτι, ο αριθμός των παχύσαρκων ανθρώπων θα διπλασιαστεί. Επίσης, το κόστος από την παχυσαρκία μπορεί να φτάσει τα 3 τρισεκατομμύρια δολάρια κάθε χρόνο μέχρι το 2030.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:33:12.000Z"
    },
    {
      "id": "88ae0d5a03d5",
      "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
      "simpleTitle": "Ελλάδα στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης στην Πολωνία",
      "simpleText": "Η Ελλάδα θα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η ΕΡΤ2 ΣΠΟΡ και ERTFLIX θα δείξουν όλους τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες και τις δηλώσεις των αθλητών. Στην ελληνική ομάδα είναι οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη, Βασίλης Κακουλάκης, Δημήτρης Μάρκος, Άννα Ντουντουνάκη, Απόστολος Παπαστάμος, Νικόλ Παυλοπούλου και Απόστολος Σίσκος. Οι αθλητές θα προσπαθήσουν να κερδίσουν μετάλλια. Οι φίλοι της κολύμβησης θα μπορούν να παρακολουθήσουν όλους τους αγώνες. Οι ημερομηνίες και ώρες των αγώνων είναι αναλυτικά. Η διοργάνωση είναι σημαντική για την κολύμβηση στην Ευρώπη.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:12:24.000Z"
    },
    {
      "id": "50a1198d7651",
      "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
      "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς λόγω Κύπελλου Εθνών Αφρικής",
      "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για λίγο καιρό. Αυτό επειδή τραυματίστηκε και έλειψε πάνω από δύο μήνες. Ο Ντέσερς επέστρεψε στην ομάδα το βράδυ της 30ης Νοεμβρίου, αλλά θα φύγει πάλι. Τη Δευτέρα 1/12, κλήθηκε στην Εθνική Νιγηρίας για το Κύπελλο Εθνών Αφρικής. Οι αγώνες θα είναι από 21 Δεκεμβρίου 2025 μέχρι 18 Ιανουαρίου 2026 στο Μαρόκο. Η Νιγηρία θα παίξει με την Τανζανία, την Τυνησία και την Ουγκάντα. Ο Παναθηναϊκός ελπίζει να έχει τον Ντέσερς στον αγώνα με τον Βόλο στις 14 Δεκεμβρίου. Όμως θα χάσει σίγουρα το παιχνίδι με την Καβάλα στις 17 Δεκεμβρίου και τον μεγάλο αγώνα με τον ΠΑΟΚ στις 21 Δεκεμβρίου. Ο προπονητής Ράφα Μπενίτεθ θα έχει άλλους επιθετικούς στις επόμενες αναμετρήσεις. Αν ο Ντέσερς παίξει στο Μαρόκο, ο Παναθηναϊκός θα έχει νέες προσφορές για την ομάδα το 2026.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:59:41.000Z"
    },
    {
      "id": "056187dfaa2c",
      "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
      "simpleTitle": "Η Σχολή Ευελπίδων επισκέφθηκε την Εκκλησία στην Ευρώπη",
      "simpleText": "Η Αντιπροσωπεία της Εκκλησίας της Ελλάδος υποδέχθηκε τη Σχολή Ευελπίδων τη Δευτέρα, 1 Δεκεμβρίου, στις Βρυξέλλες. Ήταν μια επίσκεψη σεβασμού. Στελέχη της Σχολής είχαν προηγούμενη συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια. Γνώρισαν το έργο της Αντιπροσωπείας και επιβεβαίωσαν τη συνεργασία Εκκλησίας και Στρατού. Ο Επίσκοπος Τανάγρας Απόστολος υποδέχθηκε την αντιπροσωπεία. Μίλησε για τη σημασία των νέων στην ηγεσία του στρατού. Ο Αρχιεπίσκοπος Αθηνών έχει σχέση με τη Σχολή και τους επισκέπτεται συχνά. Ήταν παρούσα και μια αντιπροσωπεία κληρικών από τη Μεσσηνία. Επίσης, παρόντες ήταν Ευρωβουλευτές και άλλοι εκπρόσωποι.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:50:03.000Z"
    },
    {
      "id": "a606a1e85979",
      "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
      "simpleTitle": "Ηλεκτρονική ψήφος στις εκλογές από το 2028",
      "simpleText": "Ο υπουργός Εσωτερικών, Θοδωρής Λιβάνιος, μίλησε στην εκπομπή «Press Talk» για τις αλλαγές στην τοπική αυτοδιοίκηση. Είπε ότι από τον Νοέμβριο του 2028, οι πολίτες θα μπορούν να ψηφίζουν ηλεκτρονικά από το κινητό τους. Η ηλεκτρονική ψήφος δεν θα εφαρμοστεί για τις εθνικές εκλογές τώρα, γιατί θέλουν να κάνουν ένα βήμα τη φορά. Ο υπουργός είπε πως πρέπει να μάθουμε όλοι πώς να ψηφίζουμε ηλεκτρονικά. Την ημέρα των εκλογών θα υπάρχουν και παραδοσιακές κάλπες. Όποιος έχει εγγραφεί στην ειδική πλατφόρμα, μπορεί να ψηφίσει ηλεκτρονικά με ασφάλεια. Για να ψηφίσει κάποιος, θα χρειαστεί το κινητό του και το email του. Ο Λιβάνιος είπε ότι η διαδικασία θα είναι εύκολη και γρήγορη. Οι πολίτες θα μπορούν να αλλάζουν την ψήφο τους κατά τη διάρκεια της ημέρας. Η ηλεκτρονική ψήφος είναι προαιρετική και θα προστατεύει το απόρρητο. Θα βοηθήσει και τους ανθρώπους που δουλεύουν ή είναι στο εξωτερικό. Αν κάποιος δεν μπορεί να πάει στην κάλπη, θα μπορεί να ψηφίζει ηλεκτρονικά. Ο Λιβάνιος είπε ότι η συμμετοχή στις εκλογές πρέπει να είναι μεγαλύτερη. Θα υπάρχουν και ηλεκτρονικά δημοψηφίσματα, που θα γίνονται μία φορά το χρόνο. Τα δημοψηφίσματα θα έχουν συμβουλευτικό χαρακτήρα. Ο νόμος γι' αυτό θα ψηφιστεί τον Φεβρουάριο και θα ισχύσει από το φθινόπωρο του 2026. Επίσης, θα δημιουργηθούν Συμβούλια Νέων, όπου νέοι από 17 έως 28 ετών θα εκλέγονται και αυτοί ηλεκτρονικά.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
      "publishedAt": "2025-12-01T21:46:05.000Z"
    },
    {
      "id": "9786b62bb01d",
      "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
      "simpleTitle": "Δικηγόροι Αθηνών: Αναστασόπουλος και Κουτσόλαμπρος προχωρούν στις εκλογές",
      "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους της χώρας. Εκλέχθηκαν 51 πρόεδροι από τον πρώτο γύρο. Για εννέα υπάρχει β' γύρος. Στον Δικηγορικό Σύλλογο Αθηνών, στον β' γύρο θα συμμετάσχουν ο Δημήτρης Αναστασόπουλος και ο Ανδρέας Κουτσόλαμπρος. Ο Αναστασόπουλος πήρε 22,49% και ο Κουτσόλαμπρος 18,84%. Ο β' γύρος θα γίνει στις 7 και 8 Δεκεμβρίου 2025. Μετά τα αποτελέσματα, ο Αναστασόπουλος είπε ότι αρχίζουν μεγάλες αλλαγές για τους δικηγόρους. Ευχαρίστησε τους συναδέλφους του που ψήφισαν και τόνισε τη σημασία της ενότητας. Κάλεσε τους δικηγόρους να συμμετάσχουν και στον β' γύρο. Ο Κουτσόλαμπρος ευχαρίστησε επίσης τους συναδέλφους του. Είπε ότι σκοπός είναι να έχει ο Δικηγορικός Σύλλογος δύναμη και ανεξαρτησία. Κάλεσε τους δικηγόρους να ψηφίσουν για το μέλλον του Συλλόγου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:34:50.000Z"
    },
    {
      "id": "a92fb84f3aeb",
      "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
      "simpleTitle": "Euronext: Αγοράζει το ελληνικό χρηματιστήριο",
      "simpleText": "Ο Στεφάν Μπουζνά, διευθύνων σύμβουλος της Euronext, μίλησε στο ΕΡΤnews για την αγορά του ελληνικού χρηματιστηρίου. Εξήγησε γιατί είναι η σωστή στιγμή για αυτή την επένδυση. Λέει ότι βλέπει καλές προοπτικές στην ελληνική οικονομία. Οι ελληνικές επιχειρήσεις θα μπορούν να βρουν περισσότερους επενδυτές και ρευστότητα. Η Euronext θέλει να δημιουργήσει ένα τεχνολογικό κέντρο στην Αθήνα. Όλη αυτή η συμφωνία είναι σημαντική γιατί δείχνει την ανάκαμψη της ελληνικής οικονομίας. Αν η Ελλάδα ενταχθεί σε μια μεγαλύτερη αγορά, τότε πολλοί επενδυτές θα ενδιαφερθούν. Ο κ. Μπουζνά πιστεύει ότι οι ελληνικές επιχειρήσεις μπορούν να μεγαλώσουν και να κάνουν περισσότερες δουλειές στην Ευρώπη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ 20251201-PRESS-TALK-BOYZNAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/ 20251201-PRESS-TALK-BOYZNAS.jpg",
      "publishedAt": "2025-12-01T21:27:26.000Z"
    },
    {
      "id": "d2f47dd72cbd",
      "title": "Καναδάς: Σε συμφωνία κατέληξε με την Ε.Ε. για τη συμμετοχή του στο SAFE",
      "simpleTitle": "Ο Καναδάς γίνεται μέλος του προγράμματος SAFE στην Ε.Ε.",
      "simpleText": "Ο Καναδάς έκανε συμφωνία για να συμμετάσχει στο πρόγραμμα «Δράση για την Ασφάλεια στην Ευρώπη» (SAFE). Αυτή η συμφωνία θα επιτρέψει σε καναδικές αμυντικές εταιρείες να έχουν καλύτερη πρόσβαση στην ευρωπαϊκή αγορά. Αυτό ανακοινώθηκε σήμερα από τον πρωθυπουργό του Καναδά, Μαρκ Κάρνεϊ. Ο Καναδάς θα καλύψει σημαντικά κενά σε πολλούς τομείς. Επίσης, θα προσελκύσει επενδύσεις από την Ευρώπη σε αμυντικό εξοπλισμό. Το SAFE έχει 150 δισεκατομμύρια ευρώ για αγορά στρατιωτικού εξοπλισμού. Δημιουργήθηκε φέτος για να ενισχύσει την άμυνα της Ευρώπης μέχρι το 2030. Αυτό συμβαίνει λόγω ανησυχιών για επικείμενη ρωσική επίθεση και αμφιβολιών για την ασφάλεια της Ευρώπης από τις ΗΠΑ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kanadas-se-symfonia-katelikse-me-tin-e-e-gia-ti-symmetoxi-tou-sto-safe/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25076419757044-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:22:27.000Z"
    },
    {
      "id": "4304afa7733a",
      "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
      "simpleTitle": "Η ΑΕΚ ετοιμάζεται για το Κύπελλο Ελλάδος",
      "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με σκορ 2-3. Τώρα ετοιμάζεται για το Κύπελλο Ελλάδος και θα παίξει με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς έκανε αλλαγές στο παιχνίδι. Οι Πέτρος Μάνταλος και Σταύρος Πήλιος βγήκαν από το παιχνίδι και μπήκαν οι Ραζβάν Μαρίν και Τζέιμς Πενράις. Ο Πήλιος είναι καλά. Ο Μάνταλος έχει ενοχλήσεις στο πόδι και μπορεί να λείψει 7-10 ημέρες. Ο προπονητής ανησυχεί για αυτόν.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:20:46.000Z"
    },
    {
      "id": "a7db7abf36b8",
      "title": "Κινητοποιήσεις αγροτών: Έκλεισε η Εγνατία Οδός στο ύψος του δυτικού κόμβου Κομοτηνής",
      "simpleTitle": "Αγρότες κλείνουν Εγνατία Οδό στην Κομοτηνή",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα κάνουν κινητοποιήσεις. Θέλουν να λύσουν προβλήματα. Το κόστος παραγωγής είναι μεγάλο και οι τιμές για τα προϊόντα είναι χαμηλές. Θέλουν και γρήγορες οικονομικές ενισχύσεις. Εκτός από μέρη που έχουν κλείσει, όπως στη Λάρισα και στη Θεσσαλονίκη, αγρότες από τη Ροδόπη έκλεισαν την Εγνατία Οδό στην Κομοτηνή. Αυτό έγινε το βράδυ της Δευτέρας. Κλείνουν τον δρόμο από την Αλεξανδρούπολη προς Ξάνθη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ekleise-i-egnatia-odos-sto-ypsos-tou-dytikou-komvou-komotinis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:04:16.000Z"
    },
    {
      "id": "1d56efc7a4c0",
      "title": "Έφοδος της αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα – Συνελήφθησαν οι υπεύθυνοι που σέρβιραν αλκοόλ σε ανήλικους",
      "simpleTitle": "Αστυνομία σε κέντρα διασκέδασης - Συνελήφθησαν υπεύθυνοι για αλκοόλ σε ανήλικους",
      "simpleText": "Η αστυνομία έκανε έφοδο σε κέντρα διασκέδασης στο Περιστέρι και στην Πάτρα. Στο Περιστέρι, βρήκαν 15 ανήλικους, αγόρια και κορίτσια, από 15 έως 17 ετών. Αυτοί είχαν πάρει αλκοόλ. Συνελήφθη ο 31χρονος υπεύθυνος του μαγαζιού. Για αυτόν έγινε μήνυση επειδή έδωσε αλκοόλ σε ανήλικους. Στην Πάτρα, συνελήφθησαν η ιδιοκτήτρια και ο υπεύθυνος ενός άλλου καταστήματος. Αυτοί άφησαν να μπουν 4 κορίτσια 15 και 16 ετών, και ένα 17χρονο αγόρι. Σε αυτούς επίσης έγινε μήνυση. Ορίστηκε ημερομηνία για δίκη την Τετάρτη, 3 Δεκεμβρίου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/efodos-tis-astynomias-se-kentra-diaskedasis-se-peristeri-kai-patra-synelifthisan-oi-ypeythynoi-pou-serviran-alkool-se-anilikous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/alcohol-768x512-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-GERAFENTHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-GERAFENTHS.jpg",
      "publishedAt": "2025-12-01T21:00:14.000Z"
    },
    {
      "id": "547c7af581af",
      "title": "Αγροτικές κινητοποιήσεις: Ενισχύονται τα μπλόκα σε όλη την Ελλάδα – «Στους δρόμους είναι οι τίμιοι αγρότες»",
      "simpleTitle": "Αγρότες στους δρόμους για τα προβλήματά τους",
      "simpleText": "Οι αγρότες στην Ελλάδα δεν φεύγουν από τα μπλόκα τους. Έχουν μπλόκα στην Νίκαια στη Λάρισα, στα Μάλγαρα, στα Ευζώνες και στον αυτοκινητόδρομο Ε-65 στην Καρδίτσα. Αυτοί οι δρόμοι είναι κλειστοί. Η κυκλοφορία έχει αλλάξει, για να μπορέσουν οι άνθρωποι να περάσουν. Οι αγρότες ζητούν βοήθεια για το υψηλό κόστος παραγωγής και τις χαμηλές τιμές στα προϊόντα τους. Θέλουν επίσης άμεσες πληρωμές και δηλώνουν ότι θα μείνουν στους δρόμους μέχρι να ακούσουν τις απαντήσεις που θέλουν. Στη Νίκαια, περιμένουν περισσότερα τρακτέρ από άλλα χωριά, και ο αριθμός τους μπορεί να φτάσει τις 1.000. Εκεί, οι αγρότες φτιάχνουν οργανωμένες σκηνές και παραμένουν 24 ώρες. Ανάμεσά τους είναι και κτηνοτρόφοι και οδηγοί ταξί, που σχεδιάζουν και αυτοί διαμαρτυρίες. Ο δήμαρχος Λαρισαίων και ο περιφερειάρχης Θεσσαλίας επισκέφτηκαν τους αγρότες και υποσχέθηκαν βοήθεια. Στην Καρδίτσα, έχουν συγκεντρωθεί ήδη 1.500 τρακτέρ και θα φέρουν άλλα. Οι αγρότες θέλουν λύσεις και λένε ότι θα μείνουν στο μπλόκο μέχρι να πάρουν απαντήσεις. Στο τελωνείο των Ευζώνων, οι δρόμοι είναι κλειστοί και περιμένουν κι άλλες κινητοποιήσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/agrotikes-kinitopoiiseis-enisxyontai-ta-mploka-se-oli-tin-ellada-stous-dromous-einai-oi-timioi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-nikaia-larisa-mploko-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.jpg",
      "publishedAt": "2025-12-01T20:44:46.000Z"
    },
    {
      "id": "9365116f2deb",
      "title": "Λευκός Οίκος: Η υγεία του Τραμπ είναι εξαιρετική – «Καθαρές» οι εξετάσεις του Προέδρου",
      "simpleTitle": "Καλή υγεία για τον Τραμπ, λέει ο Λευκός Οίκος",
      "simpleText": "Ο Λευκός Οίκος είπε ότι η υγεία του Προέδρου Ντόναλντ Τραμπ είναι πολύ καλή. Αυτό φάνηκε από μια μαγνητική τομογραφία που έκανε τον Οκτώβριο, για προληπτικούς λόγους. Ο γιατρός του είπε ότι το καρδιαγγειακό του σύστημα είναι σε άριστη κατάσταση. Οι εξετάσεις της κοιλιάς ήταν επίσης φυσιολογικές. Όλα τα σημαντικά όργανα είναι υγιή. Δεν βρέθηκαν προβλήματα όπως στένωση ή φλεγμονή. Υπήρχαν ερωτήσεις για την υγεία του Τραμπ, γιατί η μαγνητική τομογραφία είναι σπάνια σε αυτούς τους ελέγχους. Η εκπρόσωπος του Λευκού Οίκου είπε ότι οι άνδρες στην ηλικία του προεδρου ωφελούνται από τέτοιες εξετάσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/leykos-oikos-i-ygeia-tou-tramp-einai-eksairetiki-kathares-oi-eksetaseis-tou-proedrou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332029330473.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:36:00.000Z"
    },
    {
      "id": "efdafb9b3796",
      "title": "Πολιτική αντιπαράθεση με φόντο τα μπλόκα των αγροτών – Οι πραγματικοί αγρότες θα λάβουν περισσότερα χρήματα, λέει ο Πρωθυπουργός",
      "simpleTitle": "Πρωθυπουργός: Θα βοηθήσουμε τους πραγματικούς αγρότες",
      "simpleText": "Τα κόμματα της αντιπολίτευσης κάνουν κριτική στην κυβέρνηση για τους αγρότες και τους κτηνοτρόφους. Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, είπε ότι οι πραγματικοί αγρότες θα πάρουν περισσότερα χρήματα. Μίλησε από το Λονδίνο και έκανε λόγο για αγροτικές επιδοτήσεις. Δεσμεύτηκε ότι όποιος τις δικαιούται, θα τις πάρει. Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, είπε ότι οι δρόμοι πρέπει να είναι ανοιχτοί και δεν θα εμποδίζονται οι άλλοι. Ο Νίκος Ανδρουλάκης από το ΠΑΣΟΚ μίλησε για προβλήματα στον πρωτογενή τομέα, όπου έχουν αυξηθεί τα κόστη παραγωγής. Τα κυβερνητικά στελέχη λένε ότι θα στηρίξουν τους αγρότες. Ο Σωκράτης Φάμελλος και ο Δημήτρης Κουτσούμπας κατηγορούν την κυβέρνηση ότι δεν υποστηρίζει τους αγρότες. Ο Αλέξης Χαρίτσης είπε ότι η κυβέρνηση ταλαιπωρεί τους αγρότες με αστυνομία και δακρυγόνα. Άλλοι πολιτικοί καλούν την αστυνομία να μην χτυπάει τους αγρότες, γιατί δεν είναι εχθροί. Ο Δεκέμβρης θα είναι μήνας πληρωμών για τους αγρότες. Η κυβέρνηση πρέπει να δώσει τις επιδοτήσεις τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/politiki-antiparathesi-me-fonto-ta-mploka-ton-agroton-oi-pragmatikoi-agrotes-tha-lavoun-perissotera-xrimata-leei-o-prothypourgos/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759124-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKO-POLITKO.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKO-POLITKO.jpg",
      "publishedAt": "2025-12-01T20:31:09.000Z"
    },
    {
      "id": "ba997dbed493",
      "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
      "simpleTitle": "Ο Χριστοδουλίδης καλεί Ερντογάν και Φιντάν στην Κύπρο",
      "simpleText": "Η Πρόεδρος του Ευρωκοινοβουλίου, Ρομπέρτα Μέτσολα, είπε την Δευτέρα πως η ΕΕ στηρίζει την Κυπριακή Προεδρία. Ήταν μαζί με τον Πρόεδρο Χριστοδουλίδη στο Προεδρικό Μέγαρο. Θα συνεργαστούν για θέματα όπως το μεταναστευτικό και η Ουκρανία. Ο Χριστοδουλίδης είπε ότι η Κύπρος θα αναλάβει την Προεδρία με περηφάνεια. Επίσης, δήλωσε ότι θα καλέσει τον Τούρκο Πρόεδρο Ερντογάν και τον Υπουργό Εξωτερικών Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο τον Απρίλιο. Είπε ότι η συμμετοχή τους εξαρτάται από τους ίδιους. Η Μέτσολα πρόσθεσε ότι το κυπριακό πρόβλημα αφορά την Ευρώπη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:15:31.000Z"
    },
    {
      "id": "e2e072de4c1c",
      "title": "Ελληνικοί μικροδορυφόροι: Το ΕΡΤnews στον χώρο κατασκευής τους – Θα καλύπτουν ένα ευρύ φάσμα αναγκών σε στρατηγικούς τομείς",
      "simpleTitle": "Νέοι ελληνικοί δορυφόροι κατασκευάζονται στην Παλλήνη",
      "simpleText": "Η κάμερα του ΕΡΤnews πήγε στην Παλλήνη. Εκεί, στη Open Cosmos Aegean, κατασκευάζονται επτά δορυφόροι. Αυτοί είναι μέρος του προγράμματος του Υπουργείου Ψηφιακής Διακυβέρνησης. Ο Στ. Ζώης, μηχανικός, είπε πως κάθε προϊόν ελέγχεται πολύ προσεκτικά. Έλληνες και ξένοι μηχανικοί εργάζονται για τους δορυφόρους. Ο κ. Ραντόπουλος είπε ότι τα πρώτα πρωτότυπα έχουν δοκιμαστεί σε δύσκολες συνθήκες. Είναι πολύ νέα τεχνολογία για την Ελλάδα. Η Η. Νίκα ανέφερε ότι συναρμολογούν τα υποσυστήματα των δορυφόρων. Αφού ολοκληρωθεί η δουλειά, οι δορυφόροι μπαίνουν σε ειδικό φούρνο για έλεγχο θερμοκρασίας. Αυτοί οι δορυφόροι θα δίνουν δεδομένα για χαρτογράφηση, γεωργία, ναυσιπλοΐα και φυσικές καταστροφές. Ο Δ. Κούτσης, μηχανικός λογισμικού, είπε ότι γράφουν τον κώδικα για τον δορυφόρο. Όταν ο δορυφόρος τραβήξει φωτογραφία, πρέπει να επεξεργαστεί. Δημιουργείται ένα οικοσύστημα με νέες ελληνικές εταιρείες. Την Παρασκευή, εκτοξεύτηκαν πέντε δορυφόροι στο διάστημα. Αυτοί χρηματοδοτούνται από το Ταμείο Ανάκαμψης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinikoi-mikrodoryforoi-to-ertnews-ston-xoro-kataskeyis-tous-tha-kalyptoun-ena-eyry-fasma-anagkon-se-stratigikous-tomeis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mikrodoryforoi.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.jpg",
      "publishedAt": "2025-12-01T20:03:54.000Z"
    },
    {
      "id": "1c691c6ad63b",
      "title": "ΗΠΑ: Αισιοδοξία για πιθανή ειρηνευτική συμφωνία που θα βάλει τέλος στον πόλεμο στην Ουκρανία",
      "simpleTitle": "ΗΠΑ: Καλή ελπίδα για ειρηνευτική συμφωνία στην Ουκρανία",
      "simpleText": "Η εκπρόσωπος του Λευκού Οίκου, Κάρολαϊν Λέβιτ, είπε σήμερα ότι η κυβέρνηση των ΗΠΑ είναι πολύ αισιόδοξη. Αυτή η αισιοδοξία αφορά την πιθανότητα να γίνει μια συμφωνία που θα σταματήσει τον πόλεμο στην Ουκρανία. Η Λέβιτ αναφέρθηκε σε καλές συνομιλίες που έγιναν χθες στη Φλόριντα με Ουκρανούς αξιωματούχους. Έχει ήδη παρουσιαστεί ένα πρώτο ειρηνευτικό σχέδιο 28 σημείων, που ήταν καλό για τη Ρωσία και δεν είχε την υποστήριξη των ευρωπαϊκών χωρών. Μετά από αυτό, οι ΗΠΑ έκαναν αλλαγές στο σχέδιο μαζί με την Ουκρανία και τους ευρωπαίους εταίρους. Οι συνομιλίες στη Φλόριντα ήταν παραγωγικές, αλλά ο Υπουργός Εξωτερικών, Μάρκο Ρούμπιο, είπε ότι υπάρχει ακόμα δουλειά να γίνει. Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι και η Ρωσία και η Ουκρανία θέλουν να σταματήσει ο πόλεμος. Όμως, το Κίεβο είναι σε δύσκολη θέση λόγω ενός σκανδάλου με διαφθορά.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-aisiodoksia-gia-pithani-eirineytiki-symfonia-pou-tha-valei-telos-ston-polemo-stin-oukrania/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/karolain-levit-scaled-e1764617742925.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:45:00.000Z"
    },
    {
      "id": "c3e2ca86546e",
      "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleTitle": "Συναυλία Frank Peter Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
      "simpleText": "Ο Frank Peter Zimmermann και ο Dmytro Choni έρχονται στη Θεσσαλονίκη. Η συναυλία θα γίνει στο Μέγαρο Μουσικής. Είναι τη Δευτέρα 8 Δεκεμβρίου, στις 20:30. Οι δύο μουσικοί θα παίξουν έργα σπουδαίων συνθετών. Ο Zimmermann θα παίξει βιολί. Ο Choni θα παίξει πιάνο. Το πρόγραμμα έχει: Σονάτα του Franz Schubert, τέσσερα κομμάτια του Anton Webern, Variations του Schubert, Phantasy του Arnold Schoenberg και Fantasie του Schubert. Η τιμή των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένα.",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
      "sourceName": "ERT News",
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:27:58.000Z"
    },
    {
      "id": "db6a05a25fab",
      "title": "Στο μπλόκο της Νίκαιας ο δήμαρχος Λαρισαίων",
      "simpleTitle": "Δήμαρχος Λαρισαίων στον αγροτικό μπλόκο στη Νίκαια",
      "simpleText": "Σήμερα το απόγευμα, ο Δήμαρχος Λαρισαίων, Θανάσης Μαμάκος, βρέθηκε στο μπλόκο των αγροτών στον κόμβο της Νίκαιας. Πήγε εκεί για να στηρίξει τους αγρότες. Ο κ. Μαμάκος είπε ότι η Θεσσαλία έχει πληρώσει πολλά. Δεν μπορεί να αντέξει άλλο. Χρειάζεται έναν δυνατό αγροτικό τομέα. Καλεί την Πολιτεία να πάρει αποφάσεις τώρα. Οι αγρότες έχουν πολύ σοβαρά προβλήματα. Μετά από πλημμύρες και λόγω υψηλού κόστους παραγωγής, χρειάζονται βοήθεια. Τα αιτήματά τους είναι ανάγκη, όχι πολυτέλεια. Ο Δήμαρχος τόνισε ότι πρέπει να σεβόμαστε τις απόψεις όλων. Η βία δεν λύνει προβλήματα. Χρειάζεται υπευθυνότητα. Μαζί του ήταν και άλλοι αντιδήμαρχοι και δημοτικοί σύμβουλοι. Ο Δήμαρχος μίλησε με γεωργούς και κτηνοτρόφους πριν τη σύσκεψη των αγροτών της περιοχής.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-o-dimarxos-larisaion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mamakos-komvos-nikaias-6-scaled.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:23:06.000Z"
    },
    {
      "id": "dfdd50a013cf",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης αποφάσισαν οι αγρότες",
      "simpleTitle": "Αγρότες κλείνουν τον Προμαχώνα στις Σέρρες",
      "simpleText": "Οι αγρότες, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν να κλείσουν τον Προμαχώνα την Τετάρτη. Αυτό έγινε στη Γενική συνέλευση που έγινε το βράδυ της Δευτέρας σε ξενοδοχείο στο Λευκώνα. Στη συνέλευση συμμετείχαν διάφοροι σύλλογοι αγροτών. Ο Γιάννης Τουρτούρας είπε ότι πρέπει να έρθουν πολλά τρακτέρ. Θα συγκεντρωθούν το μεσημέρι της Τετάρτης στη διασταύρωση του Σιδηροκάστρου όπως είχαν κάνει και στο παρελθόν. Ζητούν από την κυβέρνηση να λύσει τα προβλήματά τους. Θέλουν επίσης να τους αφήσουν να πάνε στον Προμαχώνα για να αγωνιστούν. Οι Δήμαρχοι Παππά και Ηράκλειας είπαν ότι στηρίζουν τους αγρότες. Τόνισαν ότι πάρα πολλοί αγρότες ήρθαν στη συνέλευση.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-apofasisan-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-serres-synelefsi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:18:23.000Z"
    },
    {
      "id": "e41520a1e04a",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης (03/11) αποφάσισαν αγρότες και κτηνοτρόφοι",
      "simpleTitle": "Αγρότες και κτηνοτρόφοι κάνουν μπλόκο στον Προμαχώνα",
      "simpleText": "Αγρότες, κτηνοτρόφοι και μελισσοκόμοι συγκεντρώθηκαν την Δευτέρα το βράδυ σε ένα ξενοδοχείο για να μιλήσουν για ένα μπλόκο στον Προμαχώνα. Η Γενική Συνέλευση είχε πολύ κόσμο. Οι σύλλογοι που οργάνωσαν τη συνάντηση είναι ο Πανσερραϊκός Κτηνοτροφικός Σύλλογος και άλλοι. Όλοι θέλουν να φέρουν τρακτέρ στον Προμαχώνα. Ο Γιάννης Τουρτούρας είπε ότι αυτό είναι σημαντικό για τους αγρότες. Ζητούν από την κυβέρνηση να λύσει τα προβλήματά τους. Θέλουν και τη βοήθεια των αρχών για να πάνε στον Προμαχώνα. Οι δήμαρχοι στην συνέλευση στήριξαν τον αγώνα τους. Είπαν ότι τόσα χρόνια δεν έχουν δει τόσους πολλούς αγρότες σε συνάντηση. Η συνέλευση συνεχίζεται.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-03-11-apofasisan-agrotes-kai-ktinotrofoi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/serres-agrotes-promaxonas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:09:38.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "3d67878fd5c9",
        "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
        "simpleTitle": "Καραγκούνης: Σημαντική η Κοινωνική Συμφωνία για τις Συλλογικές Συμβάσεις",
        "simpleText": "Ο υφυπουργός Εργασίας, Κώστας Καραγκούνης, μίλησε για την Κοινωνική Συμφωνία. Είπε ότι είναι σημαντική για τις Συλλογικές Συμβάσεις Εργασίας σε μια εκδήλωση για τα εργατικά θέματα. Η Κοινωνική Συμφωνία έχει υπογραφεί από όλους τους κοινωνικούς εταίρους, εργαζόμενους και εργοδότες. Ο κ. Καραγκούνης είπε ότι δείχνει τη σημασία της συζήτησης και της συνεργασίας. Η συμφωνία θα βοηθήσει για περισσότερες Συλλογικές Συμβάσεις, καλύτερη ασφάλεια για τους εργαζόμενους και καθαρούς κανόνες στην αγορά εργασίας. Επίσης, ανέφερε ότι το υπουργείο Εργασίας έχει κάνει ρυθμίσεις για να προστατεύσει τους εργαζόμενους και να διευκολύνει τις επιχειρήσεις. Τώρα ψάχνουμε εργαζόμενους, όχι θέσεις εργασίας. Η νομοθέτηση εξαρτάται από την εργασιακή πραγματικότητα. Μίλησε και για μέτρα που βοηθούν τη οικογενειακή ζωή, όπως η τετραήμερη εργασία. Υπάρχουν αλλαγές που διευκολύνουν τις προσλήψεις και μειώνουν τη γραφειοκρατία. Η υγεία και ασφάλεια των εργαζομένων είναι πολύ σημαντική κυβερνητική προτεραιότητα. Ο κ. Καραγκούνης είπε ότι ετοιμάζονται και νέα μέτρα για την υγιεινή και ασφάλεια στην εργασία.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T23:53:00.000Z"
      },
      {
        "id": "1d330e44a1d8",
        "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
        "simpleTitle": "Γερμανία: Μνημείο για Πολωνούς θύματα του πολέμου",
        "simpleText": "Ο Γερμανός καγκελάριος Φρίντριχ Μερτς και ο Πολωνός πρωθυπουργός Ντόναλντ Τουσκ συμφώνησαν για την κατασκευή ενός μνημείου στο Βερολίνο. Το μνημείο θα τιμά τους Πολωνούς που έπαθαν από τους Ναζί κατά τον Β&#8217; Παγκόσμιο Πόλεμο. Το μνημείο θα είναι «τόπος μνήμης και συμφιλίωσης». Η Γερμανία επιστρέφει πολιτιστικά αντικείμενα στην Πολωνία, όπως 73 περγαμηνές και ένα θραύσμα γλυπτού. Οι δύο ηγέτες είπαν ότι θα συνεργαστούν περισσότερο στην ασφάλεια. Συζήτησαν και για την Ουκρανία, όπου θέλουν να υποστηρίξουν το Κίεβο. Υπάρχει θέμα για αποζημιώσεις για θύματα των Ναζί, αλλά η Γερμανία δεν συμφωνεί. Ο αριθμός των επιζησάντων θύματα μειώνεται. Αν και η Γερμανία αναγνωρίζει την ευθύνη της, θεωρεί ότι το ζήτημα των αποζημιώσεων είναι κλειστό εδώ και χρόνια.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T23:19:00.000Z"
      },
      {
        "id": "7112e31d8201",
        "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
        "simpleTitle": "Πτώση στο χρηματιστήριο της Νέας Υόρκης",
        "simpleText": "Το χρηματιστήριο της Νέας Υόρκης είχε απώλειες σήμερα. Αυτό συμβαίνει γιατί η μεταποιητική δραστηριότητα στις ΗΠΑ μειώνεται για εννέα συνεχόμενους μήνες. Ο δείκτης Dow Jones έκλεισε με πτώση 427,09 μονάδων. Η πτώση είναι 0,90% και η τελική του τιμή είναι 47.289,33 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές τεχνολογικές εταιρείες, έκλεισε με πτώση 89,76 μονάδων. Αυτό είναι 0,38% και η τιμή του είναι 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση, έκλεισε με πτώση 36,46 μονάδων. Η πτώση είναι 0,53% και η τιμή του είναι 6.812,63 μονάδες.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:52:41.000Z"
      },
      {
        "id": "fe80adc46f0c",
        "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
        "simpleTitle": "Παγκόσμιος Οργανισμός Υγείας: Νέα φάρμακα για την παχυσαρκία",
        "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ανακοίνωσε σήμερα νέες οδηγίες για τα φάρμακα GLP-1. Αυτά τα φάρμακα βοηθούν στην αντιμετώπιση της παχυσαρκίας. Η παχυσαρκία είναι σοβαρό πρόβλημα που επηρεάζει πάνω από 1 δισεκατομμύριο ανθρώπους παγκοσμίως. Οι οδηγίες λένε ότι οι ενήλικες μπορούν να τα χρησιμοποιούν, εκτός από τις έγκυες γυναίκες. Πρέπει όμως να τα συνδυάζουν με καλή διατροφή και γυμναστική. Όnext, ο ΠΟΥ θα δώσει οδηγίες και για παιδιά και εφήβους. Ο γενικός διευθυντής του ΠΟΥ, Τέντρος Αντανόμ Γκεμπρεγέσους, δήλωσε ότι τα φάρμακα δεν λύνουν το πρόβλημα μόνα τους. Αυτά τα φάρμακα, όπως το Ozempic και το Mounjaro, βοηθούν να μειωθεί το βάρος. Ωστόσο, ο ΠΟΥ προειδοποιεί ότι οι άνθρωποι δεν θα έχουν εύκολη πρόσβαση σε αυτά. Αν δεν αλλάξουν τα πράγματα, λίγοι θα τα χρησιμοποιούν μέχρι το 2030. Το 2022, περισσότεροι από 3,7 εκατομμύρια άνθρωποι πέθαναν από ασθένειες που σχετίζονται με την παχυσαρκία. Αν δεν κάνουμε κάτι, ο αριθμός των παχύσαρκων ανθρώπων θα διπλασιαστεί. Επίσης, το κόστος από την παχυσαρκία μπορεί να φτάσει τα 3 τρισεκατομμύρια δολάρια κάθε χρόνο μέχρι το 2030.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:33:12.000Z"
      },
      {
        "id": "056187dfaa2c",
        "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
        "simpleTitle": "Η Σχολή Ευελπίδων επισκέφθηκε την Εκκλησία στην Ευρώπη",
        "simpleText": "Η Αντιπροσωπεία της Εκκλησίας της Ελλάδος υποδέχθηκε τη Σχολή Ευελπίδων τη Δευτέρα, 1 Δεκεμβρίου, στις Βρυξέλλες. Ήταν μια επίσκεψη σεβασμού. Στελέχη της Σχολής είχαν προηγούμενη συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια. Γνώρισαν το έργο της Αντιπροσωπείας και επιβεβαίωσαν τη συνεργασία Εκκλησίας και Στρατού. Ο Επίσκοπος Τανάγρας Απόστολος υποδέχθηκε την αντιπροσωπεία. Μίλησε για τη σημασία των νέων στην ηγεσία του στρατού. Ο Αρχιεπίσκοπος Αθηνών έχει σχέση με τη Σχολή και τους επισκέπτεται συχνά. Ήταν παρούσα και μια αντιπροσωπεία κληρικών από τη Μεσσηνία. Επίσης, παρόντες ήταν Ευρωβουλευτές και άλλοι εκπρόσωποι.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:50:03.000Z"
      },
      {
        "id": "a606a1e85979",
        "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
        "simpleTitle": "Ηλεκτρονική ψήφος στις εκλογές από το 2028",
        "simpleText": "Ο υπουργός Εσωτερικών, Θοδωρής Λιβάνιος, μίλησε στην εκπομπή «Press Talk» για τις αλλαγές στην τοπική αυτοδιοίκηση. Είπε ότι από τον Νοέμβριο του 2028, οι πολίτες θα μπορούν να ψηφίζουν ηλεκτρονικά από το κινητό τους. Η ηλεκτρονική ψήφος δεν θα εφαρμοστεί για τις εθνικές εκλογές τώρα, γιατί θέλουν να κάνουν ένα βήμα τη φορά. Ο υπουργός είπε πως πρέπει να μάθουμε όλοι πώς να ψηφίζουμε ηλεκτρονικά. Την ημέρα των εκλογών θα υπάρχουν και παραδοσιακές κάλπες. Όποιος έχει εγγραφεί στην ειδική πλατφόρμα, μπορεί να ψηφίσει ηλεκτρονικά με ασφάλεια. Για να ψηφίσει κάποιος, θα χρειαστεί το κινητό του και το email του. Ο Λιβάνιος είπε ότι η διαδικασία θα είναι εύκολη και γρήγορη. Οι πολίτες θα μπορούν να αλλάζουν την ψήφο τους κατά τη διάρκεια της ημέρας. Η ηλεκτρονική ψήφος είναι προαιρετική και θα προστατεύει το απόρρητο. Θα βοηθήσει και τους ανθρώπους που δουλεύουν ή είναι στο εξωτερικό. Αν κάποιος δεν μπορεί να πάει στην κάλπη, θα μπορεί να ψηφίζει ηλεκτρονικά. Ο Λιβάνιος είπε ότι η συμμετοχή στις εκλογές πρέπει να είναι μεγαλύτερη. Θα υπάρχουν και ηλεκτρονικά δημοψηφίσματα, που θα γίνονται μία φορά το χρόνο. Τα δημοψηφίσματα θα έχουν συμβουλευτικό χαρακτήρα. Ο νόμος γι' αυτό θα ψηφιστεί τον Φεβρουάριο και θα ισχύσει από το φθινόπωρο του 2026. Επίσης, θα δημιουργηθούν Συμβούλια Νέων, όπου νέοι από 17 έως 28 ετών θα εκλέγονται και αυτοί ηλεκτρονικά.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
        "publishedAt": "2025-12-01T21:46:05.000Z"
      }
    ],
    "sports": [
      {
        "id": "88ae0d5a03d5",
        "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
        "simpleTitle": "Ελλάδα στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης στην Πολωνία",
        "simpleText": "Η Ελλάδα θα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η ΕΡΤ2 ΣΠΟΡ και ERTFLIX θα δείξουν όλους τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες και τις δηλώσεις των αθλητών. Στην ελληνική ομάδα είναι οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη, Βασίλης Κακουλάκης, Δημήτρης Μάρκος, Άννα Ντουντουνάκη, Απόστολος Παπαστάμος, Νικόλ Παυλοπούλου και Απόστολος Σίσκος. Οι αθλητές θα προσπαθήσουν να κερδίσουν μετάλλια. Οι φίλοι της κολύμβησης θα μπορούν να παρακολουθήσουν όλους τους αγώνες. Οι ημερομηνίες και ώρες των αγώνων είναι αναλυτικά. Η διοργάνωση είναι σημαντική για την κολύμβηση στην Ευρώπη.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:12:24.000Z"
      },
      {
        "id": "50a1198d7651",
        "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
        "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς λόγω Κύπελλου Εθνών Αφρικής",
        "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για λίγο καιρό. Αυτό επειδή τραυματίστηκε και έλειψε πάνω από δύο μήνες. Ο Ντέσερς επέστρεψε στην ομάδα το βράδυ της 30ης Νοεμβρίου, αλλά θα φύγει πάλι. Τη Δευτέρα 1/12, κλήθηκε στην Εθνική Νιγηρίας για το Κύπελλο Εθνών Αφρικής. Οι αγώνες θα είναι από 21 Δεκεμβρίου 2025 μέχρι 18 Ιανουαρίου 2026 στο Μαρόκο. Η Νιγηρία θα παίξει με την Τανζανία, την Τυνησία και την Ουγκάντα. Ο Παναθηναϊκός ελπίζει να έχει τον Ντέσερς στον αγώνα με τον Βόλο στις 14 Δεκεμβρίου. Όμως θα χάσει σίγουρα το παιχνίδι με την Καβάλα στις 17 Δεκεμβρίου και τον μεγάλο αγώνα με τον ΠΑΟΚ στις 21 Δεκεμβρίου. Ο προπονητής Ράφα Μπενίτεθ θα έχει άλλους επιθετικούς στις επόμενες αναμετρήσεις. Αν ο Ντέσερς παίξει στο Μαρόκο, ο Παναθηναϊκός θα έχει νέες προσφορές για την ομάδα το 2026.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:59:41.000Z"
      },
      {
        "id": "4304afa7733a",
        "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
        "simpleTitle": "Η ΑΕΚ ετοιμάζεται για το Κύπελλο Ελλάδος",
        "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με σκορ 2-3. Τώρα ετοιμάζεται για το Κύπελλο Ελλάδος και θα παίξει με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς έκανε αλλαγές στο παιχνίδι. Οι Πέτρος Μάνταλος και Σταύρος Πήλιος βγήκαν από το παιχνίδι και μπήκαν οι Ραζβάν Μαρίν και Τζέιμς Πενράις. Ο Πήλιος είναι καλά. Ο Μάνταλος έχει ενοχλήσεις στο πόδι και μπορεί να λείψει 7-10 ημέρες. Ο προπονητής ανησυχεί για αυτόν.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:20:46.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "c3e2ca86546e",
        "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
        "simpleTitle": "Συναυλία Frank Peter Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
        "simpleText": "Ο Frank Peter Zimmermann και ο Dmytro Choni έρχονται στη Θεσσαλονίκη. Η συναυλία θα γίνει στο Μέγαρο Μουσικής. Είναι τη Δευτέρα 8 Δεκεμβρίου, στις 20:30. Οι δύο μουσικοί θα παίξουν έργα σπουδαίων συνθετών. Ο Zimmermann θα παίξει βιολί. Ο Choni θα παίξει πιάνο. Το πρόγραμμα έχει: Σονάτα του Franz Schubert, τέσσερα κομμάτια του Anton Webern, Variations του Schubert, Phantasy του Arnold Schoenberg και Fantasie του Schubert. Η τιμή των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένα.",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
        "sourceName": "ERT News",
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T19:27:58.000Z"
      }
    ],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}