{
  "generatedAt": "2025-12-02T06:09:44.845Z",
  "articles": [
    {
      "id": "15176ede65ba",
      "title": "Αντιπλημμυρικά και αντιδιαβρωτικά έργα σε Στυμφαλία και Φενεό Κορινθίας",
      "simpleTitle": "Έργα για προστασία από πλημμύρες στην Κορινθία",
      "simpleText": "Αυτή την περίοδο γίνονται έργα για προστασία από πλημμύρες και διάβρωση στη Στυμφαλία και το Φενεό Κορινθίας. Ο βουλευτής Κορινθίας και Υπουργός Χρίστος Δήμας είπε ότι τα πρώτα έργα τελείωσαν πολύ γρήγορα. Ολοκληρώθηκαν οι μελέτες για τα έργα. Μια τράπεζα χρηματοδότησε τις μελέτες αυτές. Ήδη, οι υπηρεσίες του Υπουργείου, συνεργάζονται με την Περιφέρεια και τον δήμο Σικυωνίων. Σκοπός είναι να αποκατασταθεί το ελατοδάσος που κάηκε στις φωτιές του καλοκαιριού. Είναι πολύ σημαντικό να γίνουν γρήγορα τα έργα για να προστατευτούν οι άνθρωποι και οι περιοχές από πλημμύρες το χειμώνα.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/antiplimmyrika-kai-antidiavrotika-erga-se-stymfalia-kai-feneo-korinthias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kameno-elatodasos.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:02:44.000Z"
    },
    {
      "id": "a94ca776747c",
      "title": "Θεσσαλονίκη: 48ωρη απεργία ταξί- Κλειστοί δρόμοι λόγω Ολυμπιακής Φλόγας",
      "simpleTitle": "Απεργία ταξί στη Θεσσαλονίκη και αλλαγές στους δρόμους",
      "simpleText": "Οι ιδιοκτήτες ταξί στη Θεσσαλονίκη απεργούν από σήμερα Τρίτη. Η απεργία θα κρατήσει 48 ώρες. Αρχίζει από τις 5 το πρωί και τελειώνει την Πέμπτη στις 5 το πρωί. Θέλουν να παραταθεί η υποχρεωτικότητα για ηλεκτροκίνητα αυτοκίνητα μέχρι το 2035. Θέλουν επίσης να επιτρέπεται η είσοδος των ταξί στις λεωφορειογραμμές και να έχουν δίκαιους φόρους. Οι ιδιοκτήτες ταξί θα κάνουν πορεία προς το Υπουργείο Μακεδονίας και Θράκης. Εκεί θα παραδώσουν ένα ψήφισμα με τα αιτήματά τους. Παράλληλα, από χθες μέχρι σήμερα το πρωί, υπάρχουν αλλαγές στους δρόμους λόγω της Ολυμπιακής φλόγας. Από τις 06:00, δεν επιτρέπεται η στάθμευση σε κάποιους δρόμους. Από τις 08:30, σταματά σταδιακά η κυκλοφορία σε άλλους δρόμους μέχρι να περάσει η φλόγα. Οι αλλαγές αυτές αφορούν σημαντικές οδούς στη Θεσσαλονίκη.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-48ori-apergia-taksi-kleistoi-dromoi-logo-olympiakis-flogas/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/a.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:00:38.000Z"
    },
    {
      "id": "0030ef5a1022",
      "title": "Πρόταση για κοινωνική στέγαση από την Περιφέρεια Ηπείρου",
      "simpleTitle": "Πρόταση για στέγαση από την Περιφέρεια Ηπείρου",
      "simpleText": "Η Περιφέρεια Ηπείρου έστειλε μία πρόταση. Θέλει να βοηθήσει τους ανθρώπους με οικονομική στέγαση. Αυτό είναι μέρος του προγράμματος «Ήπειρος 2021-2027». Ο Περιφερειάρχης είπε ότι θα γίνουν πολλές δράσεις. Θα ανακαινιστούν παλιά κτίρια. Θα χρησιμοποιηθούν δημοτικά κτίρια σε βουνά. Θα φτιαχτούν εστίες για φοιτητές σε πόλεις. Επίσης, θα δημιουργηθούν νέες κατοικίες για ανθρώπους που έχουν ανάγκη.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/protasi-gia-koinoniki-stegasi-apo-tin-perifereia-ipeirou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/house-buildings-5-158.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:59:43.000Z"
    },
    {
      "id": "636fa9e116bc",
      "title": "Πρέβεζα: Κάλεσμα για συλλαλητήριο αγροτών στο Λούρο",
      "simpleTitle": "Συλλαλητήριο για αγρότες στην Πρέβεζα",
      "simpleText": "Η Ομοσπονδία Αγροτικών Συλλόγων Πρέβεζας καλεί τους αγρότες, τους κτηνοτρόφους και τους μελισσοκόμους σε συλλαλητήριο. Το συλλαλητήριο θα γίνει αύριο στις 12:00 το μεσημέρι στο Λούρο.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/preveza-kalesma-gia-syllalitirio-agroton-sto-louro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/02/ioa_agrotes5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:56:53.000Z"
    },
    {
      "id": "0c17b1778030",
      "title": "Έργα ανάπλασης στον Δήμο Πάργας",
      "simpleTitle": "Έργα για πεζοδρόμους και δρόμους στον Δήμο Πάργας",
      "simpleText": "Ο Δήμος Πάργας πήρε λεφτά από το Πράσινο Ταμείο. Τα λεφτά θα χρησιμοποιηθούν για πεζοδρόμους στην παλιά πόλη. Ο στόχος είναι να γίνει ο οικισμός πιο ωραίος. Επίσης, ετοιμάζουν άλλη πρόταση για να πάρουν λεφτά από το Πράσινο Ταμείο. Αυτή η πρόταση θα αφορά τον κεντρικό δρόμο και τις δημόσιες περιοχές στο Καναλάκι.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/erga-anaplasis-ston-dimo-pargas/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ioan-parga-n.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:54:20.000Z"
    },
    {
      "id": "8d006952c071",
      "title": "48ωρη απεργία ταξί στα Ιωάννινα",
      "simpleTitle": "48ωρη απεργία ταξί στα Ιωάννινα",
      "simpleText": "Σήμερα και αύριο, 2 και 3 Δεκεμβρίου, οι οδηγοί ταξί στα Ιωάννινα κάνουν απεργία. Αυτή είναι 48ωρη και συμβαίνει σε όλη την Ελλάδα. Θέλουν να προωθήσουν παλιά και καινούργια αιτήματα. Κατά τη διάρκεια της απεργίας, θα υπάρχουν αυτοκίνητα έτοιμα για έκτακες ανάγκες.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/48ori-apergia-taksi-sta-ioannina/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/taxi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:53:54.000Z"
    },
    {
      "id": "6f517759abad",
      "title": "«Συνέχεια μεταρρυθμίσεων και σταθερότητας» τα ξεκάθαρα μηνύματα Μητσοτάκη από την Οξφόρδη",
      "simpleTitle": "Μητσοτάκης από Οξφόρδη: Συνεχίζουμε τις μεταρρυθμίσεις και σταθερότητα",
      "simpleText": "Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, επισκέφθηκε το Λονδίνο. Παρευρέθηκε σε ένα συνέδριο για επενδύσεις, που έγινε με το ελληνικό χρηματιστήριο και τη Morgan Stanley. Είπε ότι η ελληνική οικονομία προχωρά καλά και η Ελλάδα είναι καλή επιλογή για επενδύσεις. Ανέφερε ότι οι εκλογές θα γίνουν την άνοιξη του 2027 και ότι η κυβέρνηση θα συνεχίσει τις μεταρρυθμίσεις. Επίσης, τόνισε ότι η χώρα έχει μειώσει το χρέος και πρέπει να παραμείνει οικονομικά υπεύθυνη. Ο Πρωθυπουργός πρότεινε να μειωθούν φόροι, αλλά να παραμείνει το οικονομικό σχέδιο σωστό. Εξέφρασε αισιοδοξία ότι η Νέα Δημοκρατία μπορεί να είναι η μόνη με καλή πρόταση για την κυβέρνηση. Επίσης, μίλησε για την αναγκαιότητα οι επιτυχίες της οικονομίας να βοηθούν και τους πολίτες στην καθημερινότητά τους. Στο τέλος, μια καθηγήτρια ανακοίνωσε ότι το Πανεπιστήμιο θα δώσει υποτροφία σε Έλληνα φοιτητή τον επόμενο χρόνο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/synexeia-metarrythmiseon-kai-statherotitas-ta-ksekathara-minymata-mitsotaki-apo-tin-oksfordi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759059-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:53:42.000Z"
    },
    {
      "id": "47e55196ccd1",
      "title": "Κυκλοφοριακό «μαρτύριο» στην Αθήνα: Μεγάλες καθυστερήσεις σε Κηφισίας, Λ. Αθηνών και Αττική Οδό – Στο τραπέζι περιορισμοί για τα βαρέα οχήματα",
      "simpleTitle": "Μεγάλες καθυστερήσεις στην Αθήνα και περιορισμοί για βαρέα οχήματα",
      "simpleText": "Στην Αθήνα, από το πρωί υπάρχουν μεγάλες καθυστερήσεις στους δρόμους. Ο κόσμος έχει πρόβλημα με την κίνηση, τόσο στο κέντρο όσο και στις λεωφόρους. Στη Λεωφόρο Κηφισίας, κοντά στη 20ή 5ης Μαρτίου, η κίνηση είναι πολύ αυξημένη. Όλοι σταματούν και ξεκινούν συνέχεια. Στη Λεωφόρο Αθηνών, από το Χαϊδάρι έως τον Σκαραμαγκά, οι ταχύτητες είναι πολύ χαμηλές. Επίσης, δυσκολίες υπάρχουν και στις περιφερειακούς δρόμους του Αιγάλεω. Οι οδηγοί είναι θυμωμένοι και ζητούν λύσεις. Ο αναπληρωτής υπουργός Μεταφορών, Κωνσταντίνος Κυρανάκης, είπε ότι σκέφτονται να απαγορεύσουν τα βαρέα οχήματα στον Κηφισό το πρωί, από τις 07:00 έως τις 10:00. Εξετάζουν αυτή την πρόταση. Στην πλατεία Συντάγματος και στην Ελευθερίου Βενιζέλου η κίνηση είναι επίσης αυξημένη. Στην Αττική Οδό έχουν καθυστερήσεις σε πολλές εξόδους. Σήμερα και αύριο υπάρχει απεργία από τους οδηγούς ταξί, με λιγότερα ταξί στους δρόμους. Οι πολίτες ψάχνουν άλλους τρόπους μεταφοράς.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kykloforiako-martyrio-stin-athina-megales-kathysteriseis-se-kifisias-l-athinon-kai-attiki-odo-sto-trapezi-periorismoi-gia-ta-varea-oximata/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/kinisi-1-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/202512102-SUNDESEIS-KINISIS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/202512102-SUNDESEIS-KINISIS.jpg",
      "publishedAt": "2025-12-02T05:50:00.000Z"
    },
    {
      "id": "ce49de240660",
      "title": "Δέντρο έπεσε σε παιδική χαρά στο Χαϊδάρι",
      "simpleTitle": "Δέντρο έπεσε σε παιδική χαρά στο Χαϊδάρι",
      "simpleText": "Ένα μεγάλο δέντρο έπεσε στην οδό Πλαταιών στο Χαϊδάρι. Το δέντρο έπεσε σε μία παιδική χαρά. Την ώρα εκείνη, μία γιαγιά ήταν με το εγγονάκι της. Ευτυχώς, κανείς δεν τραυματίστηκε. Το δέντρο προκάλεσε ζημιές στα κιγκλιδώματα και σε κάποια παιχνίδια. Το δέντρο έχει πέσει εδώ και δύο ημέρες και ο χώρος δεν έχει καθαριστεί ακόμα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dentro-epese-se-paidiki-xara-sto-xaidari/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/paidiki-xara.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:45:28.000Z"
    },
    {
      "id": "60b0503355b4",
      "title": "Αγρότες: Αποκλεισμοί ως τα σύνορα και μπλόκα από τη Νίκαια ως τον Έβρο – Πού γίνονται εκτροπές, τι αναμένεται",
      "simpleTitle": "Αγρότες κλείνουν δρόμους και τελωνεία σε πολλές περιοχές",
      "simpleText": "Αγρότες από διάφορες περιοχές κλείνουν δρόμους και τελωνεία. Υπάρχουν μπλόκα στη Νίκαια, στη Λάρισα, στα Μάλγαρα και στην Καρδίτσα. Οι αγρότες της Ροδόπης έκλεισαν την Εγνατία Οδό κοντά στην Κομοτηνή. Διάφορες περιοχές κάνουν εκτροπές στην κυκλοφορία. Στις Σέρρες, νέο μπλόκο αναμένεται στον Προμαχώνα. Αγρότες από το Κιλκίς κλείνουν το τελωνείο των Ευζώνων. Λένε ότι θα μείνουν εκεί πολλές ώρες. Στο μπλόκο των Μαλγάρων, κάποιοι αγρότες στολίζουν για τα Χριστούγεννα. Στην Εγνατία Οδό θα γίνει συγκέντρωση αγροτών. Στην Αλεξάνδρεια, αγρότες έκαναν και εκεί αποκλεισμό. Ο δρόμος στο τελωνείο της Δοϊράνης είναι ανοιχτός. Οι αγρότες του Έβρου σκοπεύουν να κλείσουν το τελωνείο των Κήπων. Στις 10 Δεκεμβρίου θα συναντηθούν όλοι οι αγρότες της Ανατολικής Μακεδονίας. Θα αποφασίσουν για τις κινητοποιήσεις. Ο κυβερνητικός εκπρόσωπος λέει ότι γίνονται προσπάθειες να βοηθηθούν οι αγρότες. Οι αγρότες ζητούν περισσότερη στήριξη, γιατί λένε ότι η κατάσταση είναι δύσκολη. Πολλοί πολιτικοί σχολιάζουν τις κινήσεις των αγροτών και ζητούν ειρηνικές λύσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/agrotes-apokleismoi-os-ta-synora-kai-mploka-apo-ti-nikaia-os-ton-evro-pou-ginontai-ektropes-ti-anamenetai/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759108-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKO-POLITKO.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKO-POLITKO.jpg",
      "publishedAt": "2025-12-02T05:33:51.000Z"
    },
    {
      "id": "69a049e86a54",
      "title": "Ξεπέρασαν τα 13 δισ. ευρώ οι πωλήσεις των σουπερμάρκετ το 2024",
      "simpleTitle": "Πωλήσεις σούπερ μάρκετ 2024: 13 δισ. ευρώ",
      "simpleText": "Οι πωλήσεις των σούπερ μάρκετ το 2024 έφτασαν τα 13,06 δισ. ευρώ. Αυξήθηκαν κατά 4,38% σε σχέση με το 2023. Αυτό δείχνει μια έρευνα για τα ελληνικά σούπερ μάρκετ. Οι 43 μεγαλύτερες εταιρείες εκτός από τη Lidl Ελλάς, συμμετείχαν. Παρά τα προβλήματα, όπως τα υψηλά κόστη και τις πληθωριστικές πιέσεις, η χρονιά ήταν καλή για το κλάδο. Οι εταιρείες προσπάθησαν να διαχειριστούν τα κόστη καλύτερα. Οι δέκα μεγαλύτερες εταιρείες είχαν επίσης αύξηση πωλήσεων 4,38%. Οι πωλήσεις τους φτάνουν τα 11,99 δισ. ευρώ. Η εταιρεία Σκλαβενίτης είχε τις υψηλότερες πωλήσεις με 4,65 δισ. ευρώ, αυξημένες κατά 7,79%. Στη δεύτερη θέση είναι η Αλφα Βήτα με πωλήσεις 1,94 δισ. ευρώ, μειωμένες κατά 1,75%. Ακολουθεί η Μετρό με πωλήσεις 1,62 δισ. ευρώ. Οι 43 εταιρείες είχαν καθαρά κέρδη 164,98 εκατ. ευρώ, μειωμένα από πέρυσι. Οι δαπάνες τους αυξήθηκαν, αλλά για τις περισσότερες εταιρείες, οι πωλήσεις αυξήθηκαν περισσότερο. Η έρευνα δείχνει πως οι εταιρείες προσπαθούν να μειώσουν τα κόστη για να είναι πιο αποδοτικές στο μέλλον.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/kseperasan-ta-13-dis-eyro-oi-poliseis-ton-soupermarket-to-2024/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/w01-90824super6market.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:21:00.000Z"
    },
    {
      "id": "5ac31339243e",
      "title": "Ζητώ αλλά… χωρίς να ζητώ (Dry Begging): Πώς βλάπτει τις σχέσεις",
      "simpleTitle": "Πώς επηρεάζει τις σχέσεις το dry begging",
      "simpleText": "Το dry begging είναι μια συνήθεια που φαίνεται αθώα, αλλά βλάπτει τις σχέσεις. Βασικά, είναι όταν κάποιος ζητά βοήθεια ή προσοχή χωρίς να το λέει καθαρά. Αντί να πει «χρειάζομαι αυτό», αφήνει υπαινιγμούς. Αυτό μπορεί να δημιουργήσει σύγχυση και πίεση στους άλλους. Οταν κάποιος χρησιμοποιεί dry begging, περιμένει ο άλλος να καταλάβει χωρίς να μιλήσει. Αυτή η συμπεριφορά μπορεί να βλάψει τις σχέσεις γιατί δείχνει ότι δεν υπάρχει καλή επικοινωνία. Στις φιλίες, παραδείγματα είναι φράσεις όπως «Δεν έχω τίποτα να φορέσω» που περιμένουν βοήθεια χωρίς να το ζητούν. Στη δουλειά, μπορεί να ακούσουμε «Είμαι τόση ώρα πνιγμένος». Αυτό οδηγεί σε μπορεί να προκαλέσει αναστάτωση στη δουλειά. Στα social media, οι άνθρωποι μπορεί να γράφουν «Κανείς δεν νοιάζεται για μένα» για να ζητήσουν προσοχή. Αυτή η κατάσταση δημιουργεί ανισορροπία. Κάποιος δίνει περισσότερα, ενώ ο άλλος δεν αναλαμβάνει ευθύνες. Για να σταματήσει αυτή η κατάσταση, καλό είναι να μιλάμε ξεκάθαρα. Αν πιστεύετε ότι κάνετε dry begging, αναγνωρίστε τη συμπεριφορά και προσπαθήστε να είστε πιο άμεσοι όταν ζητάτε βοήθεια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mono-sto-ertgr/zito-alla-xoris-na-zito-dry-begging-pos-vlaptei-tis-sxeseis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap19277573128272-1.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:10:00.000Z"
    },
    {
      "id": "3d2b27e13ad7",
      "title": "Καιρός: Έρχεται από αύριο νέο κύμα κακοκαιρίας – Πέμπτη και Παρασκευή οι χειρότερες μέρες με βροχές σε όλη τη χώρα",
      "simpleTitle": "Νέο κύμα κακοκαιρίας έρχεται από αύριο",
      "simpleText": "Σήμερα ο καιρός έχει αραιές νεφώσεις. Στα δυτικά μέρη της χώρας θα έχουμε τοπικές βροχές από το πρωί στο Ιόνιο. Αργότερα θα βγουν και καταιγίδες στο Ιόνιο. Οι άνεμοι θα είναι ασθενείς και η θερμοκρασία θα είναι από 15 έως 21 βαθμούς Κελσίου σε διάφορες περιοχές. Χειρότερες μέρες θα είναι η Πέμπτη και η Παρασκευή, με βροχές σε πολλές περιοχές. Θα χρειαστεί προσοχή, γιατί οι καταιγίδες μπορεί να είναι έντονες. Ο καιρός θα αλλάξει από αύριο με περισσότερες βροχές και καταιγίδες σε πολλές περιοχές της χώρας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-erxetai-apo-ayrio-neo-kyma-kakokairias-pempti-kai-paraskeyi-oi-xeiroteres-meres-me-vroxes-se-oli-ti-xora/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/1764498-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:01:08.000Z"
    },
    {
      "id": "5a1511834c0e",
      "title": "Δήμος Βορείων Τζουμέρκων: Χωρίς αυξήσεις τα ανταποδοτικά τέλη και τα τέλη ύδρευσης για το 2026",
      "simpleTitle": "Δήμος Βορείων Τζουμέρκων: Δεν αυξάνονται τα τέλη για το 2026",
      "simpleText": "Το Δημοτικό Συμβούλιο του Δήμου Βορείων Τζουμέρκων πήρε απόφαση. Τα τέλη καθαριότητας και ηλεκτροφωτισμού δεν θα αλλάξουν το 2026. Επίσης, το τέλος ύδρευσης θα παραμείνει το ίδιο. Τα τέλη για τα Άτομα με Αναπηρία (ΑμεΑ) θα είναι 30% λιγότερα.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/dimos-voreion-tzoumerkon-xoris-ayksiseis-ta-antapodotika-teli-kai-ta-teli-ydreysis-gia-to-2026/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ioan-dimos-voreion-tzoumerkon.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T04:41:00.000Z"
    },
    {
      "id": "fac98fb80fae",
      "title": "Ετήσια Γενική Συνέλευση συλλόγου Μαραθωνοδρόμων & Δρομέων Αργολίδας",
      "simpleTitle": "Συνέλευση του Συλλόγου Δρομέων Αργολίδας",
      "simpleText": "Ο Σύλλογος Μαραθωνοδρόμων και Δρομέων Αργολίδας λέει ότι θα έχει τη Γενική του Συνέλευση την Κυριακή 7 Δεκεμβρίου 2025. Η συνέλευση είναι από τις 17:30 έως τις 19:30. Θα γίνει στη Σχολή Σ.Α.Ε.Κ. Τουρισμού Πελοποννήσου, που είναι στην οδό Δαναού 25, Άργος. Τα θέματα της συνέλευσης είναι: εκλογές τριών ανθρώπων για το Προεδρείο, έκθεση του Διοικητικού Συμβουλίου από 01/01/2025 έως 12/2025, έγκριση της Διοίκησης και οικονομικός απολογισμός για την ίδια χρονιά. Είναι πολύ σημαντικό να είναι εκεί τα μέλη του Συλλόγου. Αν δεν έρθουν αρκετοί άνθρωποι, η συνέλευση θα γίνει την επόμενη Κυριακή, 14 Δεκεμβρίου 2025, την ίδια ώρα και στον ίδιο χώρο.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/etisia-geniki-syneleysi-syllogou-marathonodromon-dromeon-argolidas/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dromois-argolidas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T04:33:00.000Z"
    },
    {
      "id": "bd380fbb6d46",
      "title": "Εύκολο απόγευμα για τις Κορασίδες του Α.Σ.ΠΕΤ. Τρίπολης",
      "simpleTitle": "Νίκη για τις Κορασίδες του Α.Σ.ΠΕΤ. Τρίπολης",
      "simpleText": "Η ομάδα κορασίδων του Α.Σ.ΠΕΤ. Τρίπολης κέρδισε τον Αρκαδικό με 3-0 σετ. Το παιχνίδι έγινε σε ένα γεμάτο γυμναστήριο το Σάββατο. Στο πρώτο σετ, ο ΑΣΠΕΤ πήρε μεγάλη διαφορά και κέρδισε 25-6. Στο δεύτερο σετ, προηγήθηκε 16-9 και το κατέκτησε με 25-12. Στο τρίτο σετ ξεκίνησε αργά, αλλά πήγε καλύτερα και κέρδισε 25-13. Με αυτή τη νίκη, ο ΑΣΠΕΤ έχει 6 βαθμούς και ελπίζει να προκριθεί. Το επόμενο παιχνίδι είναι στις 13/12/2025 στο Άστρος. Την Κυριακή 6/12/2025, θα παίξει στην Τρίπολη με την ομάδα του Ν.Ο.Κ Ποσειδών.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/eykolo-apogeyma-gia-tis-korasides-tou-a-s-pet-tripolis/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aspet-tripolis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T04:27:00.000Z"
    },
    {
      "id": "7cc70aebcbfd",
      "title": "Μεγάλη νίκη του Πήγασου 75 – 61 τους Γαργαλιάνους",
      "simpleTitle": "Νίκη του Πήγασου στο μπάσκετ",
      "simpleText": "Ο Πήγασος Θυρέας νίκησε τους Γαργαλιάνους με σκορ 75 – 61. Αυτό συνέβη στο κλειστό γήπεδο του Άστρους, στην 8η αγωνιστική της National League 2 στο μπάσκετ. Η νίκη αυτή είναι πολύ σημαντική για τον Πήγασο. Ο Νιβολιανίτης ήταν ο καλύτερος παίκτης με 20 πόντους. Ο Μαντικός και ο Μπόγισιτς σημείωσαν 11 πόντους καθένας. Για τους Γαργαλιάνους, ο Γαβρίλης και ο Τασσόπουλος σημείωσαν από 13 πόντους. Τα δεκάλεπτα του αγώνα ήταν 22-15, 45-32, 60-46, 73-61.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/megali-niki-tou-pigasou-75-61-tous-gargalianous/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pigasos-thireas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T04:24:00.000Z"
    },
    {
      "id": "2d20c7c91ead",
      "title": "Περιφέρεια Ηπείρου: Πρόγραμμα εκσυγχρονισμού των αρδευτικών δικτύων",
      "simpleTitle": "Νέα έργα νερού στην Ήπειρο",
      "simpleText": "Η Περιφέρεια Ηπείρου πρότεινε τρία νέα έργα για να σώσουν νερό. Αυτά τα έργα είναι για τον ΤΟΕΒ Κρύας-Λαψίστας, τη συγκέντρωση νερού στο φράγμα Κομποτίου και τον ΤΟΕΒ Αχέροντα. Αυτά θα σταλούν στο Υπουργείο Αγροτικής Ανάπτυξης και Τροφίμων.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/perifereia-ipeirou-programma-eksygxronismou-ton-ardeytikon-diktyon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/10/ioan_perifereia_epirus.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T03:43:00.000Z"
    },
    {
      "id": "38163563edbb",
      "title": "Χωρίς ταξί σήμερα και αύριο η χώρα λόγω της 48ωρης απεργίας της ΠΟΕΙΑΤΑ – Τα αιτήματα των ιδιοκτητών",
      "simpleTitle": "Απεργία ταξί σήμερα και αύριο στην Ελλάδα",
      "simpleText": "Τα ταξί σε όλη την Ελλάδα δεν θα λειτουργήσουν σήμερα και αύριο, Τετάρτη, 3 Δεκεμβρίου. Η Πανελλήνια Ομοσπονδία Επαγγελματιών Αυτοκινητιστών Ταξί (ΠΟΕΙΑΤΑ) έχει προχωρήσει σε 48ωρη απεργία. Οι ιδιοκτήτες ταξί ζητούν να ικανοποιηθούν κάποια αιτήματα τους. Αυτά περιλαμβάνουν: παράταση της ηλεκτροκίνησης έως το 2035, αντιμετώπιση του ανταγωνισμού από πολυεθνικές εταιρείες, αποφάσεις για την προστασία του κλάδου από τις Ε.Ι.Χ., αύξηση της χρονοχρέωσης και του μισθώματος, και επαναδιαπραγμάτευση για τις ειδικές λωρίδες. Ζητούν επίσης να υλοποιηθούν θέματα από παλιά νομοσχέδια και να γίνει δίκαιη φορολογία. Περιμένουν συνάντηση με το Υπουργείο που θα συμμετάσχουν οι επικεφαλής τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-simera-kai-ayrio-i-xora-logo-tis-48oris-apergias-tis-poeiata-ta-aitimata-ton-idioktiton/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6719178-scaled-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T03:41:00.000Z"
    },
    {
      "id": "27b320897ab5",
      "title": "Ο Τραμπ αμφισβητεί τα αποτελέσματα των προεδρικών εκλογών στην Ονδούρα – Θα υπάρξουν σοβαρές συνέπειες",
      "simpleTitle": "Ο Τραμπ αμφισβητεί τις εκλογές στην Ονδούρα",
      "simpleText": "Ο Ντόναλντ Τραμπ είπε τη Δευτέρα ότι δεν πιστεύει τα αποτελέσματα των εκλογών στην Ονδούρα. Ισχυρίζεται ότι η εκλογική επιτροπή σταμάτησε γρήγορα την καταμέτρηση των ψήφων. Είπε ότι αυτό μπορεί να έχει σοβαρές συνέπειες. Ο λαός ψήφισε πολύ στις 30 Νοεμβρίου. Ο Τραμπ δήλωσε ότι είναι πολύ σημαντικό να τελειώσει η καταμέτρηση των ψήφων. Πολλές ψήφοι πρέπει να καταμετρηθούν. Ο Τραμπ στηρίζει τον Νάσρι Ασφούρα, υποψήφιο του Εθνικού Κόμματος. Ο Ασφούρα και ο Σαλβαδόρ Νασράλα ήταν σχεδόν ισοδύναμοι στην καταμέτρηση. Ο καθένας έχει λίγο κάτω από 40% των ψήφων. Υπάρχουν και προβλήματα στην ιστοσελίδα που μετράει τις ψήφους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-amfisvitei-ta-apotelesmata-ton-proedrikon-eklogon-stin-ondoura-tha-yparksoun-sovares-synepeies/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25334653914201.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115647697688351327/embed",
      "publishedAt": "2025-12-02T03:19:27.000Z"
    },
    {
      "id": "563646b2c058",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
      "simpleTitle": "Γιορτές σήμερα 2 Δεκεμβρίου",
      "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, γιορτάζουν οι εξής: Μερόπη, Μυρόπη, Σολομών, Σόλων και Πορφύριος. Ο Πορφύριος ήταν ένας γνωστός Άγιος από την Ελλάδα. Γεννήθηκε στις 7 Φεβρουαρίου 1906 στην Εύβοια. Οι γονείς του ήταν φτωχοί γεωργοί. Ήταν το τέταρτο παιδί της οικογένειας. Όταν ήταν επτά χρονών, πήγε να δουλέψει στη Χαλκίδα. Μετά από λίγο καιρό, έφυγε για το Άγιον Όρος. Εκεί έγινε μοναχός και πήρε το όνομα Νικήτας. Έγινε ιερέας και πνευματικός. Ζούσε στην Αθήνα και βοήθησε πολλούς ανθρώπους. Πέθανε στις 2 Δεκεμβρίου 1991 και είπε τα τελευταία του λόγια από μία προσευχή του Κυρίου. Σήμερα γιορτάζεται και η Παγκόσμια Ημέρα για την Εξάλειψη της Δουλείας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-2-dekemvriou-2/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ggg.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T03:03:00.000Z"
    },
    {
      "id": "d1d5dea00c59",
      "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
      "simpleTitle": "Εκλογές στην Ονδούρα: Δύο υποψήφιοι δίνουν μάχη για την προεδρία",
      "simpleText": "Στην Ονδούρα, οι εκλογές για την προεδρία είναι αμφίρροπες. Χθες Δευτέρα, οι δύο υποψήφιοι της δεξιάς υποψήφιοι μετρούν τις ψήφους από τις εκλογές της Κυριακής. Οι υποψήφιοι είναι ο Νάσρι Ασφούρα, επιχειρηματίας, και ο Σαλβαδόρ Νασράλα, τηλεοπτικός παρουσιαστής. Ο Νάσρι έχει την υποστήριξη του Ντόναλντ Τραμπ. Οι ψηφοφόροι αποφάσισαν να τιμωρήσουν την αριστερή παράταξη, που είχε την πρόεδρο Σιομάρα Κάστρο. Η Σιομάρα είναι η πρώτη γυναίκα πρόεδρος στην Ονδούρα, ανέλαβε το 2021. Ο Νάσρι, 67 ετών, είναι μπροστά από τον Σαλβαδόρ, 72 ετών, με 515 ψήφους. Οι ψηφοφόροι λένε ότι θέλουν αλλαγή στην χώρα. Ο Νάσρι δήλωσε ότι ο αριθμός των ψήφων μιλάει από μόνος του. Ο Σαλβαδόρ λέει ότι προηγείται. Η πρόεδρος του εκλογικού συμβουλίου ζήτησε υπομονή από τους πολίτες. Οι κάτοικοι της Ονδούρας έχουν σήμερα πολλές δυσκολίες. Ωστόσο, οι πολιτικοί δεν μιλούν πολύ για τη βία και τη φτώχεια. Στις εκλογές συμμετείχαν περίπου 6,5 εκατομμύρια πολίτες. Οι πολίτες εύχονται να βρουν έναν καλό ηγέτη που θα φροντίσει για αυτούς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
      "publishedAt": "2025-12-02T02:20:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "15176ede65ba",
        "title": "Αντιπλημμυρικά και αντιδιαβρωτικά έργα σε Στυμφαλία και Φενεό Κορινθίας",
        "simpleTitle": "Έργα για προστασία από πλημμύρες στην Κορινθία",
        "simpleText": "Αυτή την περίοδο γίνονται έργα για προστασία από πλημμύρες και διάβρωση στη Στυμφαλία και το Φενεό Κορινθίας. Ο βουλευτής Κορινθίας και Υπουργός Χρίστος Δήμας είπε ότι τα πρώτα έργα τελείωσαν πολύ γρήγορα. Ολοκληρώθηκαν οι μελέτες για τα έργα. Μια τράπεζα χρηματοδότησε τις μελέτες αυτές. Ήδη, οι υπηρεσίες του Υπουργείου, συνεργάζονται με την Περιφέρεια και τον δήμο Σικυωνίων. Σκοπός είναι να αποκατασταθεί το ελατοδάσος που κάηκε στις φωτιές του καλοκαιριού. Είναι πολύ σημαντικό να γίνουν γρήγορα τα έργα για να προστατευτούν οι άνθρωποι και οι περιοχές από πλημμύρες το χειμώνα.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/antiplimmyrika-kai-antidiavrotika-erga-se-stymfalia-kai-feneo-korinthias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kameno-elatodasos.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T06:02:44.000Z"
      },
      {
        "id": "a94ca776747c",
        "title": "Θεσσαλονίκη: 48ωρη απεργία ταξί- Κλειστοί δρόμοι λόγω Ολυμπιακής Φλόγας",
        "simpleTitle": "Απεργία ταξί στη Θεσσαλονίκη και αλλαγές στους δρόμους",
        "simpleText": "Οι ιδιοκτήτες ταξί στη Θεσσαλονίκη απεργούν από σήμερα Τρίτη. Η απεργία θα κρατήσει 48 ώρες. Αρχίζει από τις 5 το πρωί και τελειώνει την Πέμπτη στις 5 το πρωί. Θέλουν να παραταθεί η υποχρεωτικότητα για ηλεκτροκίνητα αυτοκίνητα μέχρι το 2035. Θέλουν επίσης να επιτρέπεται η είσοδος των ταξί στις λεωφορειογραμμές και να έχουν δίκαιους φόρους. Οι ιδιοκτήτες ταξί θα κάνουν πορεία προς το Υπουργείο Μακεδονίας και Θράκης. Εκεί θα παραδώσουν ένα ψήφισμα με τα αιτήματά τους. Παράλληλα, από χθες μέχρι σήμερα το πρωί, υπάρχουν αλλαγές στους δρόμους λόγω της Ολυμπιακής φλόγας. Από τις 06:00, δεν επιτρέπεται η στάθμευση σε κάποιους δρόμους. Από τις 08:30, σταματά σταδιακά η κυκλοφορία σε άλλους δρόμους μέχρι να περάσει η φλόγα. Οι αλλαγές αυτές αφορούν σημαντικές οδούς στη Θεσσαλονίκη.",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-48ori-apergia-taksi-kleistoi-dromoi-logo-olympiakis-flogas/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/a.png",
        "videoUrl": null,
        "publishedAt": "2025-12-02T06:00:38.000Z"
      },
      {
        "id": "0030ef5a1022",
        "title": "Πρόταση για κοινωνική στέγαση από την Περιφέρεια Ηπείρου",
        "simpleTitle": "Πρόταση για στέγαση από την Περιφέρεια Ηπείρου",
        "simpleText": "Η Περιφέρεια Ηπείρου έστειλε μία πρόταση. Θέλει να βοηθήσει τους ανθρώπους με οικονομική στέγαση. Αυτό είναι μέρος του προγράμματος «Ήπειρος 2021-2027». Ο Περιφερειάρχης είπε ότι θα γίνουν πολλές δράσεις. Θα ανακαινιστούν παλιά κτίρια. Θα χρησιμοποιηθούν δημοτικά κτίρια σε βουνά. Θα φτιαχτούν εστίες για φοιτητές σε πόλεις. Επίσης, θα δημιουργηθούν νέες κατοικίες για ανθρώπους που έχουν ανάγκη.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/protasi-gia-koinoniki-stegasi-apo-tin-perifereia-ipeirou/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/house-buildings-5-158.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T05:59:43.000Z"
      },
      {
        "id": "636fa9e116bc",
        "title": "Πρέβεζα: Κάλεσμα για συλλαλητήριο αγροτών στο Λούρο",
        "simpleTitle": "Συλλαλητήριο για αγρότες στην Πρέβεζα",
        "simpleText": "Η Ομοσπονδία Αγροτικών Συλλόγων Πρέβεζας καλεί τους αγρότες, τους κτηνοτρόφους και τους μελισσοκόμους σε συλλαλητήριο. Το συλλαλητήριο θα γίνει αύριο στις 12:00 το μεσημέρι στο Λούρο.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/preveza-kalesma-gia-syllalitirio-agroton-sto-louro/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/02/ioa_agrotes5.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T05:56:53.000Z"
      },
      {
        "id": "0c17b1778030",
        "title": "Έργα ανάπλασης στον Δήμο Πάργας",
        "simpleTitle": "Έργα για πεζοδρόμους και δρόμους στον Δήμο Πάργας",
        "simpleText": "Ο Δήμος Πάργας πήρε λεφτά από το Πράσινο Ταμείο. Τα λεφτά θα χρησιμοποιηθούν για πεζοδρόμους στην παλιά πόλη. Ο στόχος είναι να γίνει ο οικισμός πιο ωραίος. Επίσης, ετοιμάζουν άλλη πρόταση για να πάρουν λεφτά από το Πράσινο Ταμείο. Αυτή η πρόταση θα αφορά τον κεντρικό δρόμο και τις δημόσιες περιοχές στο Καναλάκι.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/erga-anaplasis-ston-dimo-pargas/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ioan-parga-n.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T05:54:20.000Z"
      },
      {
        "id": "8d006952c071",
        "title": "48ωρη απεργία ταξί στα Ιωάννινα",
        "simpleTitle": "48ωρη απεργία ταξί στα Ιωάννινα",
        "simpleText": "Σήμερα και αύριο, 2 και 3 Δεκεμβρίου, οι οδηγοί ταξί στα Ιωάννινα κάνουν απεργία. Αυτή είναι 48ωρη και συμβαίνει σε όλη την Ελλάδα. Θέλουν να προωθήσουν παλιά και καινούργια αιτήματα. Κατά τη διάρκεια της απεργίας, θα υπάρχουν αυτοκίνητα έτοιμα για έκτακες ανάγκες.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/48ori-apergia-taksi-sta-ioannina/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/taxi.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T05:53:54.000Z"
      }
    ],
    "sports": [
      {
        "id": "bd380fbb6d46",
        "title": "Εύκολο απόγευμα για τις Κορασίδες του Α.Σ.ΠΕΤ. Τρίπολης",
        "simpleTitle": "Νίκη για τις Κορασίδες του Α.Σ.ΠΕΤ. Τρίπολης",
        "simpleText": "Η ομάδα κορασίδων του Α.Σ.ΠΕΤ. Τρίπολης κέρδισε τον Αρκαδικό με 3-0 σετ. Το παιχνίδι έγινε σε ένα γεμάτο γυμναστήριο το Σάββατο. Στο πρώτο σετ, ο ΑΣΠΕΤ πήρε μεγάλη διαφορά και κέρδισε 25-6. Στο δεύτερο σετ, προηγήθηκε 16-9 και το κατέκτησε με 25-12. Στο τρίτο σετ ξεκίνησε αργά, αλλά πήγε καλύτερα και κέρδισε 25-13. Με αυτή τη νίκη, ο ΑΣΠΕΤ έχει 6 βαθμούς και ελπίζει να προκριθεί. Το επόμενο παιχνίδι είναι στις 13/12/2025 στο Άστρος. Την Κυριακή 6/12/2025, θα παίξει στην Τρίπολη με την ομάδα του Ν.Ο.Κ Ποσειδών.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/eykolo-apogeyma-gia-tis-korasides-tou-a-s-pet-tripolis/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aspet-tripolis.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T04:27:00.000Z"
      },
      {
        "id": "7cc70aebcbfd",
        "title": "Μεγάλη νίκη του Πήγασου 75 – 61 τους Γαργαλιάνους",
        "simpleTitle": "Νίκη του Πήγασου στο μπάσκετ",
        "simpleText": "Ο Πήγασος Θυρέας νίκησε τους Γαργαλιάνους με σκορ 75 – 61. Αυτό συνέβη στο κλειστό γήπεδο του Άστρους, στην 8η αγωνιστική της National League 2 στο μπάσκετ. Η νίκη αυτή είναι πολύ σημαντική για τον Πήγασο. Ο Νιβολιανίτης ήταν ο καλύτερος παίκτης με 20 πόντους. Ο Μαντικός και ο Μπόγισιτς σημείωσαν 11 πόντους καθένας. Για τους Γαργαλιάνους, ο Γαβρίλης και ο Τασσόπουλος σημείωσαν από 13 πόντους. Τα δεκάλεπτα του αγώνα ήταν 22-15, 45-32, 60-46, 73-61.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/megali-niki-tou-pigasou-75-61-tous-gargalianous/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pigasos-thireas.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T04:24:00.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}