{
  "generatedAt": "2025-11-30T03:32:12.324Z",
  "articles": [
    {
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 30 Νοεμβρίου",
      "simpleText": "**Τίτλος: Ποιοι γιορτάζουν σήμερα 30 Νοεμβρίου**\n\nΣήμερα είναι 30 Νοεμβρίου. Είναι Κυριακή. Η εκκλησία μας γιορτάζει τον Άγιο Ανδρέα. Αυτός είναι ένας από τους σημαντικούς Αποστόλους. Όσοι έχουν το όνομα Ανδρέας γιορτάζουν σήμερα. \n\nΣήμερα είναι και μια άλλη μέρα. Είναι η Παγκόσμια Ημέρα Αγοραστικής Αποχής. Αυτό σημαίνει ότι οι άνθρωποι δεν αγοράζουν πράγματα για να δείξουν ότι δεν είναι ικανοποιημένοι με κάτι. \n\nΟ ήλιος θα ανατείλει στις 07:21 και θα δύσει στις 17:06. Η σελήνη είναι 9.6 ημερών.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-30-noemvriou-2/",
      "sourceName": "ERT News"
    },
    {
      "title": "Βρετανία: Η κυβέρνηση σχεδιάζει αναμόρφωση του δικαστικού συστήματος – Στόχος επιτάχυνση της εκδίκασης εκκρεμών υποθέσεων",
      "simpleText": "**Τίτλος: Βρετανία: Νέες αλλαγές στα δικαστήρια**\n\nΗ κυβέρνηση της Βρετανίας θέλει να αλλάξει το δικαστικό σύστημα. Θέλει να βοηθήσει τις υποθέσεις που περιμένουν πολύ καιρό. Υπάρχουν σχεδόν 80.000 υποθέσεις που περιμένουν απόφαση. Αυτό σημαίνει ότι οι άνθρωποι δεν ξέρουν τι θα γίνει με αυτές. Αν δεν αλλάξει κάτι, οι υποθέσεις μπορεί να φτάσουν τις 100.000 μέχρι το 2028. \n\nΑυτές οι αλλαγές θέλουν να κάνουν τα δικαστήρια πιο γρήγορα. Έτσι, οι άνθρωποι θα ξέρουν πιο γρήγορα τι θα γίνει με τις υποθέσεις τους. Αυτό είναι καλό γιατί βοηθά τους πολίτες να έχουν δικαιοσύνη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-i-kyvernisi-sxediazei-anamorfosi-tou-dikastikou-systimatos-stoxos-epitaxynsi-tis-ekdikasis-ekkremon-ypotheseon/",
      "sourceName": "ERT News"
    },
    {
      "title": "Το ασήμι έφτασε σε ιστορικά υψηλά επίπεδα το 2025 – Οι ειδικοί εκτιμούν ότι η τιμή του θα ανέβει περαιτέρω",
      "simpleText": "**Τίτλος: Το ασήμι κοστίζει πολύ ακριβά το 2025 – Οι ειδικοί λένε ότι η τιμή θα αυξηθεί ακόμα περισσότερο.**\n\nΤο ασήμι είναι ένα μέταλλο. Είναι πολύτιμο και έχει πολλές χρήσεις. Φέτος, η τιμή του ασ silver (οι ειδικοί το λένε «μέταλλο του διαβόλου» γιατί αλλάζει τιμή πολύ γρήγορα) είναι η πιο ψηλή στην ιστορία. Οι ειδικοί πιστεύουν ότι η τιμή θα ανέβει και άλλο. Αυτό συμβαίνει γιατί δεν υπάρχει πολύ ασήμι στην αγορά. Όταν κάτι είναι σπάνιο, η τιμή του ανεβαίνει. Κάποιοι λένε ότι η τιμή του ασ silver ακολουθεί την τιμή του χρυσού. Ο χρυσός είναι και αυτός πολύτιμος. Οι άνθρωποι αγοράζουν ασήμι και χρυσό για να επενδύσουν τα χρήματά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/to-asimi-eftase-se-istorika-ypsila-epipeda-to-2025-oi-eidikoi-ektimoun-oti-i-timi-tou-tha-anevei-peraitero/",
      "sourceName": "ERT News"
    },
    {
      "title": "Νιγηρία: Απελευθερώθηκαν 12 γυναίκες που είχαν απαχθεί πρόσφατα από τζιχαντιστές",
      "simpleText": "**Τίτλος: Νιγηρία: Ελευθερώθηκαν 12 γυναίκες**\n\nΔώδεκα γυναίκες ελευθερώθηκαν. Αυτές οι γυναίκες είχαν απαχθεί από τζιχαντιστές. Οι τζιχαντιστές είναι ομάδες που κάνουν κακές πράξεις. Συμβαίνει σε πολλές χώρες. Η απελευθέρωση έγινε το βράδυ του Σαββάτου. Οι γυναίκες ήταν για μία εβδομάδα φυλακισμένες. Η είδηση έφερε χαρά σε πολλές οικογένειες. \n\nΗ Νιγηρία έχει πολλά προβλήματα με απαγωγές. Αυτό συμβαίνει συχνά και προκαλεί φόβο. Το 2014, τζιχαντιστές είχαν απαγάγει πολλές μαθήτριες. Αυτή είναι μια πολύ κακή κατάσταση. Οι άνθρωποι θέλουν ασφάλεια και ηρεμία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nigiria-apeleytherothikan-12-gynaikes-pou-eixan-apaxthei-prosfata-apo-tzixantistes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μεξικό: Τουλάχιστον επτά νεκροί από επίθεση σε μπαρ",
      "simpleText": "**Τίτλος: Μεξικό: Επτά νεκροί από επίθεση σε μπαρ**\n\nΚείμενο: Στο Μεξικό, κάποιοι άνοιξαν πυρ σε ένα μπαρ. Αυτό συνέβη το Σάββατο. Επτά άνθρωποι σκοτώθηκαν. Πέντε άλλοι τραυματίστηκαν πολύ σοβαρά. Η αστυνομία το είπε αυτό. Καταλαβαίνουμε ότι οι ένοπλοι χρησιμοποίησαν όπλα. Οπλοφορία σημαίνει ότι κρατάς όπλο. Τέσσερις άνθρωποι βρέθηκαν νεκροί στο μπαρ. Οι άλλοι τρεις πέθαναν στο νοσοκομείο. Το περιστατικό έγινε στην Τούλα, μια πόλη στο κεντρικό Μεξικό. Αυτό είναι πολύ λυπηρό.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/meksiko-toulaxiston-epta-nekroi-apo-epithesi-se-mpar/",
      "sourceName": "ERT News"
    }
  ]
}