{
  "generatedAt": "2025-11-30T12:06:17.674Z",
  "articles": [
    {
      "title": "ΣΥΡΙΖΑ: Εβδομάδα εξαπάτησης, εμπαιγμού και επιτελικού φιάσκου για την κυβέρνηση",
      "simpleText": "**Τίτλος: ΣΥΡΙΖΑ: Η εβδομάδα που δεν ήταν καλή για την κυβέρνηση**\n\nΟ ΣΥΡΙΖΑ σχολίασε τα λόγια του πρωθυπουργού Κυριάκου Μητσοτάκη. Ο πρωθυπουργός είπε ότι η τελευταία εβδομάδα ήταν καλή. Είπε ότι έγιναν πολλές πληρωμές. \n\nΟ ΣΥΡΙΖΑ είπε ότι δεν είναι έτσι. Μίλησε για ενοίκια. Τα ενοίκια είναι τα χρήματα που πληρώνουμε για να μένουμε σε κάποιο σπίτι. \n\nΕίπε επίσης για συνταξιούχους. Αυτοί είναι οι άνθρωποι που δεν εργάζονται πια και παίρνουν χρήματα από την κυβέρνηση. \n\nΟ ΣΥΡΙΖΑ είπε ότι η κυβέρνηση δεν έχει καλή πολιτική. Είναι σαν να υπόσχεται πράγματα αλλά δεν τα κάνει. Αυτό δημιουργεί απογοήτευση στον κόσμο. \n\nΗ κατάσταση δεν είναι καλή, λέει ο ΣΥΡΙΖΑ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/syriza-evdomada-eksapatisis-empaigmou-kai-epitelikou-fiaskou-gia-tin-kyvernisi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Χονγκ Κονγκ: Στους 146 οι νεκροί από την πυρκαγιά σε συγκρότημα πολυώροφων πολυκατοικιών",
      "simpleText": "**Τίτλος: Χονγκ Κονγκ: 146 άτομα πέθαναν από φωτιά σε πολυκατοικία**\n\nΜια μεγάλη φωτιά συνέβη στο Χονγκ Κονγκ. Κατέστρεψε μια μεγάλη πολυκατοικία. Πολλοί άνθρωποι ήταν μέσα. Τώρα, οι νεκροί είναι 146. Ο αριθμός μπορεί να μεγαλώσει. Η αστυνομία το είπε αυτό. Η φωτιά ήταν πολύ επικίνδυνη. Οι πυροσβέστες προσπάθησαν να σώσουν κόσμο. Οι άνθρωποι φοβήθηκαν και έτρεξαν. Αυτή είναι μια πολύ θλιβερή είδηση. Οι οικογένειες είναι λυπημένες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/xongk-kongk-stous-146-oi-nekroi-apo-tin-pyrkagia-se-sygkrotima-polyorofon-polykatoikion/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ρέθυμνο: Επίσκεψη Δημήτρη Κουτσούμπα σε Αρχαία Ελεύθερνα και Μονή Αρκαδίου",
      "simpleText": "**Τίτλος: Επίσκεψη του Δημήτρη Κουτσούμπα σε Αρχαία Ελεύθερνα και Μονή Αρκαδίου**\n\nΟ Δημήτρης Κουτσούμπας επισκέφτηκε ένα μουσείο στην Αρχαία Ελεύθερνα. Το μουσείο είναι στον Μυλοπόταμο Ρεθύμνου. Ήταν Κυριακή πρωί. Ο κ. Κουτσούμπας είδε πολλές παλιές συλλογές. Αυτές οι συλλογές είναι πολύ σημαντικές για την ιστορία. Η αρχαιολόγος Πετρούλα Βαρθαλίτου του έκανε μια ξενάγηση. Ο κ. Κουτσούμπας ήταν εντυπωσιασμένος. \n\nΟ ενθουσιασμός είναι όταν είσαι πολύ χαρούμενος για κάτι. Είπε ότι το μουσείο είναι σπουδαίο και έχει πολλά ενδιαφέροντα πράγματα. Η επίσκεψη του έγινε για να δει την δουλειά που γίνεται για την ιστορία.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/rethymno-episkepsi-dimitri-koutsoumpa-se-arxaia-eleytherna-kai-moni-arkadiou/",
      "sourceName": "ERT News"
    },
    {
      "title": "​Έλεγχοι εισιτηρίων σε λεωφορεία και Μετρό​ – Υπ. Μεταφορών: η ενίσχυση των ελέγχων έχει πρακτικό πρόσημο όχι τιμωρητικό",
      "simpleText": "**Τίτλος:** Έλεγχοι εισιτηρίων σε λεωφορεία και Μετρό\n\nΗ χρήση εισιτηρίων είναι πολύ σημαντική. Πολλοί άνθρωποι δεν πληρώνουν εισιτήριο. Αυτό είναι πρόβλημα γιατί δεν έχουν χρήματα οι συγκοινωνίες. Το 2025 θα υπάρξουν περισσότεροι έλεγχοι. Αυτό σημαίνει ότι θα ελέγχουν αν οι επιβάτες έχουν εισιτήριο. Οι έλεγχοι αυτοί δεν είναι για να τιμωρούν, αλλά για να βοηθούν. Θα είναι πιο εύκολο να πληρώνουμε με ψηφιακά μέσα. Για παράδειγμα, μπορούμε να χρησιμοποιούμε το κινητό μας για να πληρώσουμε. Έτσι, θα είναι πιο δίκαιο για όλους τους επιβάτες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/elegxoi-eisitirion-se-leoforeia-kai-metro-yp-metaforon-i-enisxysi-ton-elegxon-exei-praktiko-prosimo-oxi-timoritiko/",
      "sourceName": "ERT News"
    },
    {
      "title": "Το συγκινητικό αντίο από τη Γκλεν Κλόουζ στον  Sir Tom Stoppard που έφυγε από τη ζωή",
      "simpleText": "**Τίτλος: Το goodbye της Γκλεν Κλόουζ στον σερ Τομ Στόπαρντ**\n\nΟ σερ Τομ Στόπαρντ πέθανε. Ήταν 88 χρονών. Έφυγε στο σπίτι του, στην Αγγλία. Ήταν με την οικογένειά του. Ήταν πολύ καλός συγγραφέας. Έγραφε θεατρικά έργα. Πήρε πολλά βραβεία. Ένα βραβείο είναι το Όσκαρ για την ταινία \"Shakespeare in Love\". \n\nΈγραψε πολλές ιστορίες για το θέατρο. Οι ιστορίες του ήταν αγαπημένες. Αφήνει πίσω του σπουδαία έργα. Η Γκλεν Κλόουζ λέει ότι ήταν σπουδαίος άνθρωπος. Θα τον θυμόμαστε πάντα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/to-sygkinitiko-antio-apo-ti-gklen-kloouz-ston-sir-tom-stoppard-pou-efyge-apo-ti-zoi/",
      "sourceName": "ERT News"
    }
  ]
}