{
  "generatedAt": "2025-11-29T18:05:52.948Z",
  "articles": [
    {
      "title": "Πέθανε ο θεατρικός συγγραφέας και σεναριογράφος Τομ Στόπαρντ – Είχε βραβευτεί με Όσκαρ για το «Ερωτευμένος Σαίξπηρ»",
      "simpleText": "**Τίτλος: Πέθανε ο Τομ Στόπαρντ, διάσημος συγγραφέας**\n\nΟ Τομ Στόπαρντ πέθανε. Ήταν 88 ετών. Ήταν Βρετανός συγγραφέας θεάτρου. Κέρδισε Όσκαρ. Αυτό είναι ένα μεγάλο βραβείο για σενάρια. Έγραφε σενάρια για ταινίες. Μία ταινία ήταν ο «Ερωτευμένος Σαίξπηρ». Αυτή η ταινία κέρδισε πολλά βραβεία. Ο Στόπαρντ είχε και άλλα έργα. Έγραψε για την ταινία \"Brazil\". Ήταν πολύ γνωστός. Οι ιστορίες του άρεσαν στους ανθρώπους. Θα τον θυμόμαστε πάντα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pethane-o-theatrikos-syggrafeas-kai-senariografos-tom-stoparnt-eixe-vraveytei-me-oskar-gia-to-eroteymenos-saikspir/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σε δημοπρασία το ιστορικό βιολετί παλτό της Ζακλίν Κένεντι από τον Sotheby’s",
      "simpleText": "**Τίτλος: Δημοπρασία του βιολετί παλτού της Ζακλίν Κένεντι**\n\nΟ οίκος Sotheby’s θα πουλήσει ένα ειδικό παλτό. Είναι βιολετί και μάλλινο. Ανήκε στη Ζακλίν Κένεντι, τη σύζυγο του προεδρου Τζον Κένεντι. Εκείνη το φόρεσε το 1960. Ήταν τη βραδιά που έγιναν οι εκλογές για πρόεδρο στις ΗΠΑ. \n\nΤο παλτό είναι πολύ σημαντικό. Θα το δείξουν σε μια έκθεση για τσάντες και ρούχα. Η έκθεση είναι σε καινούργιο μέρος του Sotheby’s. \n\nΗ δημοπρασία θα γίνει τον επόμενο μήνα. Πολλοί άνθρωποι ενδιαφέρονται να το αγοράσουν. Αυτό θα είναι μια μεγάλη ευκαιρία για τους συλλέκτες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-dimoprasia-to-istoriko-violeti-palto-tis-zaklin-kenenti-apo-ton-sotheby-s/",
      "sourceName": "ERT News"
    },
    {
      "title": "Γάζα: Ξεπέρασαν τους 70.000 οι νεκροί από την έναρξη του πολέμου",
      "simpleText": "**Τίτλος: Γάζα: Πάνω από 70.000 νεκροί από τον πόλεμο**\n\nΣτη Λωρίδα της Γάζας, πάνω από 70.000 άνθρωποι έχουν πεθάνει. Αυτό συνέβη από την αρχή του πολέμου. Ο πόλεμος άρχισε μετά από μια μεγάλη επίθεση. Η επίθεση έγινε στο Ισραήλ στις 7 Οκτωβρίου 2023. Το υπουργείο Υγείας το είπε αυτό. Το υπουργείο είναι υπό τον έλεγχο της Χαμάς. Οι νεκροί είναι πολύ άνθρωποι. Αυτή η είδηση έρχεται έναν μισό μήνα μετά τον πόλεμο. Ο πόλεμος είναι μια κατάσταση που έχει πολλές μάχες και πολύ πόνο. Οι άνθρωποι υποφέρουν. Είναι δύσκολες οι μέρες για όλους εκεί.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/gaza-kseperasan-tous-70-000-oi-nekroi-apo-tin-enarksi-tou-polemou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Με αναμμένες μηχανές οι αγρότες – Αποφασισμένοι να βγουν στις Εθνικές Οδούς",
      "simpleText": "**Τίτλος: Οι αγρότες είναι έτοιμοι – Θέλουν να βγουν στον δρόμο**\n\nΟι αγρότες από την Κρήτη μέχρι τον Έβρο ετοιμάζονται για κινητοποιήσεις. Αυτό σημαίνει ότι θα κάνουν διαμαρτυρίες. Έχουν επιλέξει μέρη για να κάνουν μπλόκα. \n\nΔηλαδή, θα κλείσουν δρόμους για να δείξουν την αγανάκτησή τους. Διαμαρτύρονται για πολλά πράγματα. \n\n1. Περιμένουν χρήματα που δεν έχουν πάρει. Αυτά τα χρήματα λέγονται \"ενισχύσεις\". Είναι χρήματα που βοηθούν τους αγρότες να καλύψουν τα έξοδά τους.\n   \n2. Το κόστος παραγωγής είναι πολύ υψηλό. Δηλαδή, ξοδεύουν πολλά χρήματα για να καλλιεργήσουν τα προϊόντα τους.\n\n3. Οι τιμές των προϊόντων είναι πολύ χαμηλές. Αυτό σημαίνει ότι οι αγρότες δεν κερδίζουν αρκετά χρήματα από τις πωλήσεις τους. \n\nΟι αγρότες είναι αποφασισμένοι να διεκδικήσουν αυτά που τους ανήκουν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/me-anammenes-mixanes-oi-agrotes-apofasismenoi-na-vgoun-stis-ethnikes-odous/",
      "sourceName": "ERT News"
    },
    {
      "title": "ΔOE: Πανελλαδικές στάσεις εργασίας από 1η έως  23 Δεκεμβρίου, για τις υποχρεωτικές υπερωρίες",
      "simpleText": "**Τίτλος: ΔOE: Στάσεις εργασίας από 1 έως 23 Δεκεμβρίου**\n\nΗ Διδασκαλική Ομοσπονδία Ελλάδας (Δ.Ο.Ε.) έκανε μια ανακοίνωση. Λέει ότι θα γίνουν στάσεις εργασίας. Οι στάσεις αυτές θα συμβούν από 1 έως 23 Δεκεμβρίου. \n\nΑυτό συμβαίνει γιατί οι δάσκαλοι έχουν προβλήματα. Έχουν πολλά κενά στα σχολεία. Αυτό σημαίνει ότι σε κάποιες θέσεις δεν υπάρχουν δάσκαλοι. \n\nΗ Δ.Ο.Ε. ζητάει να μην αναγκάζονται οι δάσκαλοι να κάνουν υποχρεωτικές υπερωρίες. Οι υπερωρίες είναι ώρες δουλειάς παραπάνω από τις κανονικές. \n\nΟι δάσκαλοι θέλουν καλύτερες συνθήκες για να δουλεύουν. Θέλουν το Υπουργείο Παιδείας να βρει λύσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/doe-panelladikes-staseis-ergasias-apo-1i-eos-23-dekemvriou-gia-tis-ypoxreotikes-yperories/",
      "sourceName": "ERT News"
    }
  ]
}