{
  "generatedAt": "2025-12-01T05:11:03.886Z",
  "articles": [
    {
      "title": "Κολομβία: Τέφρα από το ηφαίστειο Πουρασέ «πνίγει» χωριά",
      "simpleText": "**Τίτλος: Κολομβία: Τέφρα από το ηφαίστειο Πουρασέ**\n\nΤο ηφαίστειο Πουρασέ είναι στην Κολομβία. Είναι κοντά στην πόλη Ποπαγιάν. Το ηφαίστειο εξερράγη και έβγαλε τέφρα. Η τέφρα είναι σκόνη που βγαίνει από τα ηφαίστεια. Η κυβέρνηση είπε ότι ο κίνδυνος είναι μεγάλος. Έχουν βάλει το επίπεδο συναγερμού στο πορτοκαλί. Αυτό σημαίνει ότι μπορεί να γίνει έκρηξη. Η τέφρα πήγε σε πολλά χωριά. Οι άνθρωποι ανησυχούν για την υγεία τους. Μερικοί μπορεί να χρειαστεί να φύγουν από τα σπίτια τους. Είναι σημαντικό να ακούμε τις πληροφορίες από τους ειδικούς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-tefra-apo-to-ifaisteio-pourase-pnigei-xoria/",
      "sourceName": "ERT News"
    },
    {
      "title": "Το ελληνικό success story στο Επενδυτικό Συνέδριο του Λονδίνου: Το πρόγραμμα και η ατζέντα του Πρωθυπουργού",
      "simpleText": "**Τίτλος: Το ελληνικό success story στο Λονδίνο**\n\nΟ Πρωθυπουργός Κυριάκος Μητσοτάκης θα μιλήσει στο Λονδίνο. Θα πει για την πρόοδο της ελληνικής οικονομίας. Η οικονομία είναι ο τρόπος που λειτουργεί ένα κράτος, αγαπητά πράγματα που έχουμε, όπως δουλειές και χρήματα. \n\nΘα παρουσιάσει γιατί η Ελλάδα είναι καλή για επενδύσεις. Επενδύσεις είναι όταν κάποιος βάζει χρήματα κάπου για να βγάλει περισσότερα. \n\nΤο συνέδριο είναι την Δευτέρα και την Τρίτη, 1 και 2 Δεκεμβρίου. Θα συμμετάσχουν τράπεζες και πολλές άλλες εταιρίες. Είναι σημαντικό γιατί δείχνει ότι η Ελλάδα έχει μέλλον.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/to-elliniko-success-story-sto-ependytiko-synedrio-tou-londinou-to-programma-kai-i-atzenta-tou-prothypourgou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Επίθεση ισραηλινών εποίκων στη Δυτική Όχθη – Τέσσερις τραυματίες",
      "simpleText": "**Τίτλος: Επίθεση στη Δυτική Όχθη – Τέσσερις τραυματίες**\n\nΧθες, υπήρξε επίθεση από Ισραηλινούς. Τρεις Ιταλοί και μία Καναδή τραυματίστηκαν. Οι τραυματίες πήγαν στο νοσοκομείο στην Ιεριχώ. Ήταν σε μία περιοχή που λέγεται Ντουγιούκ. Αυτή η περιοχή είναι κοντά στην Ιεριχώ. Η επίθεση έγινε χωρίς λόγο. Οι τραυματίες χρειάζονται βοήθεια. Αυτές οι επιθέσεις είναι κακές. Πρέπει να σταματήσουν. Ελπίζουμε οι άνθρωποι να είναι καλά σύντομα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/epithesi-israilinon-epoikon-sti-dytiki-oxthi-tesseris-traymaties/",
      "sourceName": "ERT News"
    },
    {
      "title": "Η έρευνα για διαφθορά στην Ουκρανία εμποδίζει τις ειρηνευτικές διαπραγματεύσεις, λέει ο Τραμπ",
      "simpleText": "**Τίτλος: Έρευνα για διαφθορά στην Ουκρανία**\n\nΟ Ντόναλντ Τραμπ μίλησε χθες. Είπε ότι η έρευνα για διαφθορά στην Ουκρανία δεν βοηθά. Η διαφθορά είναι όταν κάποιοι χρησιμοποιούν τη θέση τους για να κερδίσουν χρήματα με κακό τρόπο. Ο Τραμπ είπε ότι οι διαπραγματεύσεις δεν πάνε καλά γιατί υπάρχουν προβλήματα στην Ουκρανία. \n\nΗ Ουκρανία είναι μια χώρα που τώρα έχει πόλεμο με τη Ρωσία. Οι διαπραγματεύσεις είναι συζητήσεις για να σταματήσει ο πόλεμος. Ο Τραμπ πιστεύει ότι πρέπει να λυθούν πρώτα τα προβλήματα στην Ουκρανία. Έτσι, ίσως οι άνθρωποι μπορέσουν να μιλήσουν καλύτερα και να βρουν λύσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ereyna-gia-diafthora-stin-oukrania-empodizei-tis-eirineytikes-diapragmateyseis-leei-o-tramp/",
      "sourceName": "ERT News"
    },
    {
      "title": "Λακωνία: Έκρηξη φιάλης υγραερίου και φωτιά σε καφετέρια",
      "simpleText": "**Τίτλος: Λακωνία: Έκρηξη σε καφετέρια**\n\nΣε μια καφετέρια στη Νεάπολη Λακωνίας, έγινε φωτιά. Αυτό συνέβη χθες το βράδυ. Η φωτιά ξεκίνησε από μία φιάλη υγραερίου. Η φιάλη αυτή ήταν σπασμένη και αέριο διαρρέει. Ευτυχώς, κανείς δεν τραυματίστηκε. Πέντε πυροσβέστες ήρθαν με δύο αυτοκίνητα. Δούλεψαν γρήγορα και έσβησαν τη φωτιά. Όλα είναι ασφαλή τώρα. Αυτό το περιστατικό μας θυμίζει να είμαστε προσεκτικοί με αέρια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/lakonia-ekriksi-fialis-ygraeriou-kai-fotia-se-kafeteria/",
      "sourceName": "ERT News"
    }
  ]
}