{
  "generatedAt": "2025-12-01T18:06:55.551Z",
  "articles": [
    {
      "title": "Μητσοτάκης: «Η Ελλάδα αποκτά 13 δικούς της μικροδορυφόρους»",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης είπε ότι η Ελλάδα θα έχει 13 μικροδορυφόρους. Αυτό είναι μέρος του Εθνικού Προγράμματος Μικροδορυφόρων. Το πρόγραμμα χρηματοδοτείται από το Ταμείο Ανάκαμψης. Την Παρασκευή εκτοξεύθηκαν πέντε δορυφόροι. Ο Μητσοτάκης ανάρτησε ένα βίντεο για την εκτόξευση. Είπε ότι κάτι αλλάζει στην Ελλάδα.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/mitsotakis-i-ellada-apokta-13-dikous-tis-mikrodoryforous/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mitsotakis-mikrodorifori.jpg",
      "videoUrl": null
    },
    {
      "title": "Ένας χρόνος μετρό Θεσσαλονίκης – Οι αλλαγές που έφερε το νέο μέσο",
      "simpleText": "Το μετρό Θεσσαλονίκης άρχισε να λειτουργεί το Σάββατο 30 Νοεμβρίου 2024. Οι άνθρωποι το χρησιμοποιούν πολύ στις μετακινήσεις τους. Έχει αλλάξει τον τρόπο που οι πολίτες κινούνται στην πόλη. Η λειτουργία του μετρό σταμάτησε προσωρινά. Αυτό έγινε για να δοκιμαστούν τα νέα συστήματα προς Καλαμαριά. Οι πολίτες δυσκολεύονται χωρίς το μετρό. Η Ελληνικό Μετρό λέει ότι οι δοκιμές πάνε καλά. Σε λίγες μέρες το μετρό θα ξαναρχίσει να λειτουργεί. Αυτή η διακοπή έχει αναστατώσει την καθημερινότητα των πολιτών. Όμως, όταν ολοκληρωθούν οι δοκιμές, η πόλη θα έχει ένα καλύτερο δίκτυο μετρό που θα καλύπτει περισσότερες περιοχές.",
      "sourceUrl": "https://www.ertnews.gr/video/enas-xronos-metro-thessalonikis-oi-allages-pou-efere-to-neo-meso/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metro.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/01-17-21-1-xronos-metro.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/01-17-21-1-xronos-metro_2.jpg"
    }
  ]
}