{
  "generatedAt": "2025-11-30T14:04:11.075Z",
  "articles": [
    {
      "title": "Τμήμα ταράτσας καταπλάκωσε 50χρονη γυναίκα στο Άργος",
      "simpleText": "**Τίτλος: Τμήμα ταράτσας έπεσε σε γυναίκα στο Άργος**\n\nΈγινε ατύχημα στο Άργος. Μια γυναίκα 50 ετών χτυπήθηκε από κομμάτι ταράτσας. Το ατύχημα έγινε το μεσημέρι της Παρασκευής. Η γυναίκα καθάριζε έξω από το σπίτι της. Είχε προηγηθεί κακοκαιρία. Η ταράτσα δεν άντεξε και έπεσε. Η γυναίκα είναι μητέρα τεσσάρων παιδιών. Οι γείτονες βοήθησαν. Χρειάστηκε να καλέσουν ασθενοφόρο. Η βοήθεια ήρθε γρήγορα. Ελπίζουμε να είναι καλά.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tmima-taratsas-kataplakose-50xroni-gynaika-sto-argos/",
      "sourceName": "ERT News"
    },
    {
      "title": "Κινητοποιήσεις αγροτών: Κλειστή η Εθνική Οδός Αθηνών-Θεσσαλονίκης στη Νίκαια Λάρισας – Ένταση, χημικά και τραυματισμοί",
      "simpleText": "**Τίτλος: Κινητοποιήσεις αγροτών: Κλειστή η Εθνική Οδός Αθηνών-Θεσσαλονίκης**\n\nΣτη Λάρισα, οι αγρότες έχουν κλείσει την Εθνική Οδό. Αυτό γίνεται στο σημείο της Νίκαιας. Χρησιμοποιούν τρακτέρ. Τα τρακτέρ έσπασαν τα προστατευτικά δίπλα στον δρόμο. \n\nΔεν μπορούν να περάσουν τα αυτοκίνητα. Εκεί είναι πολλοί αγρότες, εργάτες και φοιτητές. Αυτοί ζητούν καλύτερες συνθήκες δουλειάς. Έχουν γίνει προστριβές. Χρησιμοποιήθηκαν χημικά. Κάποιοι τραυματίστηκαν. \n\nΟι αγρότες θέλουν να ακουστεί η φωνή τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-kleisti-i-ethniki-odos-athinon-thessalonikis-sti-nikaia-larisas-entasi-ximika-kai-traymatismoi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Συνελήφθη 27χρονος που παρέσυρε επίτηδες με το όχημα του έναν 23χρονο στο Κολωνό",
      "simpleText": "**Τίτλος: Συνελήφθη 27χρονος που χτύπησε 23χρονο**\n\nΈνας 27χρονος άντρας από την Αλβανία συνελήφθη. Το έκανε αυτό γιατί χτύπησε έναν 23χρονο με το αυτοκίνητό του. Το ατύχημα έγινε το βράδυ στις 10. Ήταν στο Κολωνό, σε ένα δρόμο. \n\nΟ 27χρονος και ο 23χρονος είχαν προσωπικές διαφορές. Αυτό σημαίνει ότι δεν τα πήγαιναν καλά μεταξύ τους. Ο 27χρονος διάλεξε να λύσει το πρόβλημα με κακό τρόπο. \n\nΤο αυτοκίνητο είναι ένα μέσο μεταφοράς. Χρησιμοποιούμε το αυτοκίνητο για να πηγαίνουμε από το ένα μέρος στο άλλο. \n\nΗ αστυνομία τον έπιασε και τώρα θα έχει συνέπειες για την πράξη του.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/synelifthi-27xronos-pou-paresyre-epitides-me-to-oxima-tou-enan-23xrono-sto-kolono/",
      "sourceName": "ERT News"
    },
    {
      "title": "Νέο κεφάλαιο στις σχέσεις Ορθόδοξης και Καθολικής Εκκλησίας: Ηχηρά μηνύματα ενότητας από Βαρθολομαίο και Πάπα",
      "simpleText": "**Τίτλος:** Νέο κεφάλαιο στις σχέσεις Ορθόδοξης και Καθολικής Εκκλησίας\n\n**Κείμενο:**\nΜια σημαντική μέρα έγινε στο Οικουμενικό Πατριαρχείο. Ο Πατριάρχης Βαρθολομαίος και ο Πάπας Λέων ΙΔ΄ ήταν μαζί. Μίλησαν για αγάπη και ενότητα. Οι δύο ηγέτες έκαναν μια θεία λειτουργία. Αυτό είναι σαν μια προσευχή που κάνουν όλοι μαζί. Μετά, βγήκαν στον εξώστη. Ευλόγησαν τους πιστούς, δηλαδή τους ανθρώπους που πιστεύουν. Αυτή η στιγμή είναι πολύ σημαντική. Δείχνει πως οι δύο εκκλησίες θέλουν να είναι μαζί. Είναι καλό να έχουμε ειρήνη και φιλία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/neo-kefalaio-stis-sxeseis-orthodoksis-kai-katholikis-ekklisias-ixira-minymata-enotitas-apo-vartholomaio-kai-papa/",
      "sourceName": "ERT News"
    },
    {
      "title": "Live streaming: Δείτε τον αγώνα Α.Ο. Θήρας-Παναθηναϊκός για την Volley League Γυναικών (16:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleText": "**Τίτλος: Δείτε τον αγώνα Α.Ο. Θήρας-Παναθηναϊκός**\n\nΣήμερα είναι ένας αγώνας βόλεϊ. Ο αγώνας είναι ανάμεσα στον Α.Ο. Θήρας και τον Παναθηναϊκό. Ξεκινάει στις 16:00. \n\nΜπορείτε να τον δείτε στην τηλεόραση. Θα είναι στην ΕΡΤ2 ΣΠΟΡ. \n\nΕπίσης, μπορείτε να τον δείτε και στο διαδίκτυο. Αυτό λέγεται live streaming. \n\nΤο live streaming σημαίνει ότι βλέπουμε κάτι ζωντανά, την ίδια στιγμή που γίνεται. \n\nΜην ξεχάσετε να το δείτε!",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-a-o-thiras-panathinaikos-gia-tin-volley-league-gynaikon-16-00-ert2-spor/",
      "sourceName": "ERT News"
    }
  ]
}