{
  "generatedAt": "2025-12-01T17:06:16.709Z",
  "articles": [
    {
      "title": "Λιθουανία: Διαμαρτυρία δημοσιογράφων της δημόσιας ραδιοτηλεόρασης για «ορμπανοποίηση» των μέσων ενημέρωσης",
      "simpleText": "Στη Λιθουανία, οι δημοσιογράφοι της δημόσιας ραδιοτηλεόρασης LRT διαμαρτύρονται. Ιδανικά, οι διαμαρτυρίες είναι για το σταμάτημα του προϋπολογισμού και για αλλαγές στον κανονισμό, που θα κάνουν πιο εύκολη την απομάκρυνση των διευθυντών. Οι εργαζόμενοι λένε ότι αυτά τα μέτρα μπορεί να βάλουν σε κίνδυνο την ελευθερία των μέσων. Κατά τη διάρκεια της εβδομάδας, οι δημοσιογράφοι θα τηρούν μερικά λεπτά σιγής στις εκπομπές τους. Θέλουν να δείξουν γιατί η ελευθερία των μέσων είναι σημαντική για τη δημοκρατία. Το κοινοβούλιο της Λιθουανίας, με τη βοήθεια του λαϊκιστικού κόμματος, έχει εγκρίνει το σταμάτημα της χρηματοδότησης της LRT για τα επόμενα τρία χρόνια. Αυτό σημαίνει ότι η χρηματοδότηση θα παραμείνει ίδια με αυτήν του 2025. Μια άλλη αλλαγή που προτάθηκε θα επιτρέπει στο διοικητικό συμβούλιο της LRT να απολύει τον διευθυντή με απλή πλειοψηφία, αντί για μεγάλη πλειοψηφία. Οι εργαζόμενοι και άλλες οργανώσεις φοβούνται ότι αυτά μπορεί να οδηγήσουν στην κομματικοποίηση της LRT. Ορισμένοι δημοσιογράφοι αναφέρουν χώρες όπως η Ουγγαρία και η Πολωνία, για να δείξουν πώς τα δημόσια μέσα επηρεάζονται από την κυβέρνηση. Λένε ότι αυτές οι αλλαγές έγιναν χωρίς συζήτηση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/lithouania-diamartyria-dimosiografon-tis-dimosias-radiotileorasis-gia-ormpanopoiisi-ton-meson-enimerosis/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null
    },
    {
      "title": "Μουντιάλ 2026: Εξετάζονται αλλαγές στο πρωτόκολλο VAR, θα …αποφασίζει και για τα κόρνερ",
      "simpleText": "Το VAR, ένα σύστημα για τον έλεγχο των διαιτητικών αποφάσεων, μπορεί να αλλάξει στο Παγκόσμιο Κύπελλο του 2026. Ο τομέας που ρυθμίζει τους κανόνες του ποδοσφαίρου, IFAB, σκέφτεται να χρησιμοποιήσει το VAR και για τα κόρνερ. Ο Πιερλουίτζι Κολίνα, που είναι υπεύθυνος για τη διαιτησία της FIFA, ανησυχεί ότι ένα λάθος στο κόρνερ μπορεί να αλλάξει έναν σημαντικό αγώνα. Αυτές οι δοκιμές θα γίνουν μόνο στο Μουντιάλ στις ΗΠΑ, Μεξικό και Καναδά. Υπάρχει φόβος ότι αυτή η αλλαγή θα αυξήσει τον χρόνο καθυστέρησης στους αγώνες. Επίσης, υπάρχουν ανησυχίες για το πώς θα επηρεαστούν οι παίκτες με τις κίτρινες κάρτες. Το IFAB θα συναντηθεί στις 20 Ιανουαρίου στο Λονδίνο για να συζητήσει τις αλλαγές στο VAR. Οι έγκριση των αλλαγών θα γίνει σε γενική συνέλευση στις 28 Φεβρουαρίου.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/mountial-2026-eksetazontai-allages-sto-protokollo-var-tha-apofasizei-kai-gia-ta-korner/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/var-1-1.jpg",
      "videoUrl": null
    },
    {
      "title": "Πάπας Λέων ΙΔ’: «Εκλιπαρούμε για ειρήνη στον Λίβανο και σε ολόκληρη την Ανατολή»",
      "simpleText": "Ο Πάπας Λέων ΙΔ' είναι στον Λίβανο για δεύτερη μέρα. Ζήτησε από τους Λιβανέζους να μείνουν στη χώρα τους, παρόλο που υπάρχουν οικονομικά προβλήματα. Επίσης, ζήτησε συμφιλίωση για να λυθούν οι πολιτικές και κοινωνικές διαφορές. Προσευχήθηκε στον τάφο του Αγίου Σαρμπέλ Μακλούφ, που είναι σεβαστός από Χριστιανούς και Μουσουλμάνους. Ο Πάπας τόνισε την ανάγκη για ενότητα στην Εκκλησία και κάλεσε όλους να δουλέψουν για ειρήνη. Είπε ότι ζητάει ειρήνη για τον Λίβανο και την Ανατολή. Το πλήθος τον υποδέχτηκε θερμά στην Χαρίσα. Στην ομιλία του, αναφέρθηκε στους νέους και είπε ότι πρέπει να τους δώσουμε καλές ευκαιρίες για το μέλλον. Ο Πάπας ολοκλήρωσε την ημέρα του με μια τελετή στη Βηρυτό και πάλι είχε θερμή υποδοχή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/papas-leon-id-ekliparoume-gia-eirini-ston-livano-kai-se-olokliri-tin-anatoli/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/papas-leon-scaled-e1764606177680.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO18-PAPAS-LIBANOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO18-PAPAS-LIBANOS.jpg"
    }
  ]
}