{
  "generatedAt": "2025-12-03T05:19:34.373Z",
  "articles": [
    {
      "id": "93d34df5015a",
      "title": "Εξεταστική για ΟΠΕΚΕΠΕ: Στη δικαιοσύνη και στην Αρχή για «ξέπλυμα μαύρου χρήματος» οι καταθέσεις Σεμερτζίδου, Στρατάκη, Μαγειρία",
      "simpleTitle": "Καταθέσεις κατά ΟΠΕΚΕΠΕ στέλνονται στη Δικαιοσύνη",
      "simpleText": "Η Εξεταστική Επιτροπή που ερευνά την υπόθεση του ΟΠΕΚΕΠΕ αποφάσισε να στείλει στην Δικαιοσύνη καταθέσεις τριών ανθρώπων: Πόπης Σεμερτζίδου, Ανδρέα Στρατάκη και Χρήστου Μαγειρία. Αυτές οι καταθέσεις έχουν σχέση με τυχερά παίγνια και λαχεία. Η απόφαση αυτή ψηφίστηκε μόνο από την πλειοψηφία της κυβέρνησης, ενώ όλα τα άλλα κόμματα της Αντιπολίτευσης δεν ψήφισαν, καταγγέλλοντας την κυβερνητική πλειοψηφία. Υπήρξαν έντονες αντιπαραθέσεις κατά τη διάρκεια της ψηφοφορίας. Ο κυβερνητικός εισηγητής, Μακάριος Λαζαρίδης, δήλωσε ότι θέλει να ελεγχθούν οι καταθέσεις για να διαπιστωθεί η προέλευση των χρημάτων. Η εισηγήτρια του ΠΑΣΟΚ, Μιλένα Αποστολάκη, ζήτησε επίσης να ελεγχθούν οι καταθέσεις άλλων μαρτύρων, για να έχει η Επιτροπή περισσότερα στοιχεία. Ο εισηγητής του ΣΥΡΙΖΑ, Βασίλης Κόκκαλης, υποστήριξε ότι χρειάζεται γρήγορος έλεγχος για όλα τα πρόσωπα που εμπλέκονται. Σημαντικό είναι ότι το αίτημα μίας μάρτυρος να καταθέσει προς κλειστές πόρτες απορρίφθηκε και οι διαδικασίες παραμένουν δημόσιες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-opekepe-sti-dikaiosyni-kai-stin-arxi-gia-kseplyma-mayrou-xrimatos-oi-katatheseis-semertzidou-strataki-mageiria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-opekepe-sti-dikaiosyni-kai-stin-arxi-gia-kseplyma-mayrou-xrimatos-oi-katatheseis-semertzidou-strataki-mageiria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/opekepe-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:45:00.000Z"
    },
    {
      "id": "f08c40eeee94",
      "title": "Βουλή: Εγκρίθηκε η τροπολογία για αυστηροποίηση της νομοθεσίας περί όπλων – Ποιες οι νέες διατάξεις",
      "simpleTitle": "Νέες αυστηρές κανόνες για τα όπλα στη Βουλή",
      "simpleText": "Στη Βουλή, εγκρίθηκε μια νέα τροπολογία για να γίνουν οι κανόνες γύρω από την κατοχή και χρήση όπλων αυστηρότερες. Η τροπολογία υποστηρίχθηκε από την κυβέρνηση και το ΠΑΣΟΚ, ενώ άλλα κόμματα, όπως ο ΣΥΡΙΖΑ και το ΚΚΕ, ψήφισαν κατά. Ο υπουργός Προστασίας του Πολίτη, Μιχάλης Χρυσοχοΐδης, εξήγησε ότι οι αλλαγές αυτές στοχεύουν στην ασφάλεια των πολιτών και στην επιβολή αυστηρών ποινών στους παραβάτες. Υπάρχουν πολλές νέες διατάξεις. Πρώτον, η παράνομη κατοχή πυροβόλου όπλου, εκτός από κυνηγετικά όπλα, θεωρείται κακούργημα με ποινές έως 20 χρόνια φυλάκισης και πρόστιμα από 30.000 έως 150.000 ευρώ. Δεύτερον, για άσκοπους πυροβολισμούς, προβλέπεται ποινή φυλάκισης τουλάχιστον 2 ετών και πρόστιμα από 2.000 έως 50.000 ευρώ. Ο ιδιοκτήτης καταστήματος που δει άσκοπους πυροβολισμούς πρέπει να το αναφέρει αμέσως στις αρχές ή θα έχει ποινές έως 2 χρόνια φυλάκισης. Τρίτον, όποιος προτρέπει άλλους να αποκτήσουν ή να χρησιμοποιήσουν παράνομα όπλα θα έχει ποινές φυλάκισης έως 2 ετών και πρόστιμα από 10.000 έως 50.000 ευρώ. Επίσης, οι ποινές είναι αυστηρότερες αν η παράβαση γίνεται μέσω διαδικτύου. Τέλος, εάν κάποιος έχει καταδικαστεί για παρόμοια αδικήματα στο παρελθόν, μπορεί να αντιμετωπίσει πολύ αυστηρότερες ποινές αν ξαναπιάσει παραβίαση του νόμου. Αυτές οι αλλαγές είναι σημαντικές γιατί θα μπορούσαν να βοηθήσουν στην προστασία των πολιτών και στην αντιμετώπιση της εγκληματικότητας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/vouli-egkrithike-i-tropologia-gia-aystiropoiisi-tis-nomothesias-peri-oplon-poies-oi-nees-diatakseis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/vouli-egkrithike-i-tropologia-gia-aystiropoiisi-tis-nomothesias-peri-oplon-poies-oi-nees-diatakseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/11/21.11.2024-ΡΕΘΥΜΝΟ-ΟΠΛΑ-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:29:00.000Z"
    },
    {
      "id": "51aef188d97e",
      "title": "Ουκρανία: Κανένας συμβιβασμός για τα κατεχόμενα εδάφη στη συνάντηση Πούτιν – Γουίτκοφ",
      "simpleTitle": "Συνάντηση Πούτιν με Αμερικανούς για Ουκρανία",
      "simpleText": "Ο Ρώσος πρόεδρος, Βλαντίμιρ Πούτιν, είχε μια σημαντική συνάντηση στη Μόσχα με τον Αμερικανό απεσταλμένο, Στιβ Γουίτκοφ, και τον σύμβουλο του προεδρικού γραφείου, Τζάρεντ Κούσνερ. Η συζήτηση κράτησε σχεδόν πέντε ώρες. Ο στόχος ήταν να παρουσιαστεί ένα σχέδιο από τις Ηνωμένες Πολιτείες για να τελειώσει ο πόλεμος στην Ουκρανία, ο οποίος διαρκεί σχεδόν τέσσερα χρόνια. Ωστόσο, δεν υπήρξε καμία συμφωνία για τα εδάφη της Ουκρανίας που κατέχει ο ρωσικός στρατός. Γύρω στο 19% της Ουκρανίας είναι υπό ρωσικό έλεγχο.  \n\nΟ σύμβουλος του Κρεμλίνου, Γιούρι Ουσακόφ, είπε ότι η συζήτηση ήταν χρήσιμη, αλλά χρειάζεται πολλή δουλειά ακόμα για να βρεθεί μια συμφωνία. Αμέσως μετά τη συνάντηση, οι Γουίτκοφ και Κούσνερ σχεδιάζουν να μιλήσουν και με ουκρανική αντιπροσωπεία στην Ευρώπη.  \n\nΠριν από τη συνάντηση, ο Πούτιν απείλησε την Ευρώπη, λέγοντας ότι αν επιθυμούν πόλεμο, η Ρωσία είναι έτοιμη. Από την πλευρά των ΗΠΑ, ο πρόεδρος Ντόναλντ Τραμπ ανέφερε ότι η κατάσταση είναι πολύ δύσκολη και περίπλοκη.  \n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, τόνισε ότι η Ρωσία χρησιμοποιεί τις συνομιλίες για να μειώσει τις κυρώσεις κατά της Μόσχας και ζητά ένα πραγματικό τέλος του πολέμου, όχι απλώς μια παύση. Τα ρωσικά στρατεύματα συνεχίζουν να προχωρούν στα μέτωπα μέσα στον Νοέμβριο, γεγονός που προβληματίζει τις Ηνωμένες Πολιτείες και τους συμμάχους τους.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-kanenas-symvivasmos-gia-ta-katexomena-edafi-sti-synantisi-poutin-gouitkof/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-kanenas-symvivasmos-gia-ta-katexomena-edafi-sti-synantisi-poutin-gouitkof/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/rosia-ksekinise-i-synantisi-sto-kremlino-me-gouitkof-kousner-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86vg74w-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:13:00.000Z"
    },
    {
      "id": "5823dce495f4",
      "title": "Ρούμπιο: Έχει σημειωθεί «κάποια πρόοδος» στις συνομιλίες ΗΠΑ-Ρωσίας για την Ουκρανία",
      "simpleTitle": "Πρόοδος στις συνομιλίες ΗΠΑ-Ρωσίας για την Ουκρανία",
      "simpleText": "Ο υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, είπε ότι έχουν γίνει κάποιες εξελίξεις στις συνομιλίες με τη Ρωσία. Αυτές οι συνομιλίες αφορούν το τέλος του πολέμου στην Ουκρανία. Ο Ρούμπιο, σε συνέντευξή του που μεταδόθηκε την Τρίτη, εξήγησε ότι προσπαθούν να καταλάβουν τι μπορούν να αποδεχτούν οι Ουκρανοί. Θέλουν να βρουν τρόπους ώστε οι Ουκρανοί να νιώσουν ασφαλείς στο μέλλον. Οι Ηνωμένες Πολιτείες ελπίζουν ότι θα υπάρξει ένας συμβιβασμός. Αυτός ο συμβιβασμός θα πρέπει να βοηθήσει την Ουκρανία να ξαναχτίσει την οικονομία της και να ζήσει καλά ως χώρα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/roumpio-exei-simeiothei-kapoia-proodos-stis-synomilies-ipa-rosias-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/roumpio-exei-simeiothei-kapoia-proodos-stis-synomilies-ipa-rosias-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25192348189472-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:56:00.000Z"
    },
    {
      "id": "7ed7fd3683a9",
      "title": "Φραστική επίθεση Τραμπ κατά Σομαλών μεταναστών – «Δεν τους θέλουμε, είναι σκουπίδια»",
      "simpleTitle": "Ο Τραμπ κατακρίνει τους Σομαλούς μετανάστες",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, έκανε σφοδρή κριτική στους Σομαλούς μετανάστες. Το είπε σε συνεδρίαση του υπουργικού συμβουλίου. Χαρακτήρισε τους Σομαλούς ως «σκουπίδια» και δήλωσε ότι δεν είναι ευπρόσδεκτοι στις Ηνωμένες Πολιτείες. Η δήλωση αυτή έγινε λόγω ενός σκανδάλου στη Μινεσότα, όπου βρέθηκαν μεγάλα ποσά που δόθηκαν για κοινωνικές υπηρεσίες μέσω ψευδών τιμολογίων. Ο Τραμπ είπε ότι η Σομαλία δεν είναι καλή χώρα και ότι οι άνθρωποι εκεί δεν συνεισφέρουν τίποτα. Επίσης, επιτέθηκε στην Ιλάν Ομάρ, μια δημοκρατική βουλευτή που είναι Σομαλή και τον έχει επικρίνει. Αυτή αντέτεινε ότι η εμμονή του Τραμπ με την ίδια είναι ανατριχιαστική και ελπίζει να πάρει βοήθεια. Ο Τραμπ θέλει να σταματήσει τη μετανάστευση από χώρες του τρίτου κόσμου. Αυτή δεν είναι η πρώτη φορά που στοχοποιεί μειονότητες, κάτι που εντείνει τον φόβο ορισμένων Αμερικανών για την απώλεια εξουσίας. Η Σομαλία, μια χώρα στην Αφρική, αντιμετωπίζει σοβαρή φτώχεια και προβλήματα από εμφύλιο πόλεμο εδώ και πολλά χρόνια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/frastiki-epithesi-tramp-kata-somalon-metanaston-den-tous-theloume-einai-skoupidia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/frastiki-epithesi-tramp-kata-somalon-metanaston-den-tous-theloume-einai-skoupidia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25072681466981-768x512-1-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:41:00.000Z"
    },
    {
      "id": "c29acef55190",
      "title": "Έρχεται νέα κακοκαιρία με ισχυρές βροχές και καταιγίδες – Ποιες περιοχές θα πληγούν",
      "simpleTitle": "Νέα κακοκαιρία με βροχές και καταιγίδες στην Ελλάδα",
      "simpleText": "Από αύριο, Πέμπτη 4 Δεκεμβρίου, ο καιρός θα αλλάξει και θα έχουμε κακοκαιρία. Θα έχουμε πολλές βροχές και καταιγίδες σε πολλές περιοχές της Ελλάδας. Η κακοκαιρία ξεκινά από τη Δυτική Ελλάδα και θα επηρεάσει σχεδόν όλη τη χώρα. Το φαινόμενο έρχεται από ένα βαρομετρικό χαμηλό νότια της Ιταλίας και θα κορυφωθεί την Πέμπτη και την Παρασκευή. Οι άνεμοι θα είναι ισχυροί, φτάνοντας τα 6 με 7 μποφόρ. Θα βρέξει πολύ σε περιοχές όπως η Θεσσαλία, η Κεντρική Μακεδονία και τα Δωδεκάνησα. Στο Αιγαίο οι βροχές θα είναι δυνατές, και θα κρατήσουν και τις επόμενες μέρες. Στην Αττική, οι πιο έντονες βροχές και καταιγίδες θα έρθουν την Πέμπτη και την Παρασκευή. Το Σάββατο οι βροχές θα μειωθούν, αλλά θα συνεχίσουν σε ορισμένες περιοχές της Βόρειας Ελλάδας και στα Δωδεκάνησα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-nea-kakokairia-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-nea-kakokairia-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kakokairia-768x522-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:22:00.000Z"
    },
    {
      "id": "6ecec2fd8e8e",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Γιορτάζουν σήμερα οι Άγιοι Γλυκέριος και Σοφονίας",
      "simpleText": "Σήμερα, Τρίτη 3 Δεκεμβρίου, γιορτάζουμε τον Άγιο Γλυκέρειο. Είναι ένας μάρτυρας που έχει πειραστεί για την πίστη του στον Θεό. Ο Γλυκέριος είχε ένα βόδι που ψόφησε ενώ όργωνε το χωράφι του. Προσευχήθηκε στον Άγιο Γεώργιο και του είπε ότι το βόδι του ήταν ζωντανό. Αυτό έγινε αλήθεια και για αυτό τον λόγο, ο Γλυκέριος φυλακίστηκε και υπέστη θάνατο. Σήμερα γιορτάζουν τα ονόματα Γλυκέριος και Γλυκερός. Επίσης, είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Σημαντική ημέρα για όλους μας, γιατί θυμόμαστε τους ανθρώπους με αναπηρίες και τα δικαιώματά τους. Η ανατολή του ήλιου σήμερα είναι στις 07:24 και η δύση στις 17:05.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698396/eortologio-3-dekemvriou-poioi-giortazoun-simera-to-lathos-sxetika-me-ton-agio-glykerio"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:32:32.000Z"
    },
    {
      "id": "59ded7f5d348",
      "title": "Χωρίς ταξί έως τα ξημερώματα της Πέμπτης η χώρα – Συνάντηση με τον Κυρανάκη ζητούν οι οδηγοί",
      "simpleTitle": "Απεργία ταξί σε όλη τη χώρα μέχρι Πέμπτη",
      "simpleText": "Χωρίς ταξί θα είναι η Ελλάδα μέχρι το πρωί της Πέμπτης, 4 Δεκεμβρίου. Οι οδηγοί ταξί κάνουν μια μεγάλη απεργία που κρατά 48 ώρες. Θέλουν να μιλήσουν με τον υπουργό Μεταφορών, Κωνσταντίνο Κυρανάκη, για τα προβλήματά τους. Ανάμεσα στα αιτήματά τους είναι να έχει παραταθεί η υποχρέωση για ηλεκτροκίνηση μέχρι το 2035 και να μπορούν τα ταξί να εισέρχονται στις ειδικές λωρίδες. Στο κέντρο της Αθήνας, οι οδηγοί ταξί έκαναν πορεία για να διαμαρτυρηθούν. Παρόμοιες πορείες έγιναν και στη Θεσσαλονίκη και σε άλλες μεγάλες πόλεις. Αύριο το πρωί, οι ταξιτζήδες στη Θεσσαλονίκη θα συγκεντρωθούν στον σταθμό ΚΤΕΛ και θα κάνουν πορεία προς τα διόδια. Θέλουν δίκαιες συνθήκες εργασίας και να σταματήσει ο αθέμιτος ανταγωνισμός από μεγάλες εφαρμογές. Ζητούν επίσης αύξηση της μισθώματος και αναπροσαρμογή στην τιμή των υπηρεσιών τους. Είναι αποφασισμένοι και αν δεν μιλήσουν με τον υπουργό, σκέφτονται να συνεχίσουν την απεργία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/taxi-e1748329494306-1024x619-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:44:00.000Z"
    },
    {
      "id": "7e1fd5cfe48c",
      "title": "Νέα Υόρκη: Ο Τραμπ καθαίρεσε οκτώ δικαστές αρμόδιους για υποθέσεις μετανάστευσης",
      "simpleTitle": "Ο Τραμπ καθαίρεσε οκτώ δικαστές για υποθέσεις μετανάστευσης στη Νέα Υόρκη",
      "simpleText": "Στη Νέα Υόρκη, ο πρόεδρος Τραμπ καθαίρεσε οκτώ δικαστές που ασχολούνταν με υποθέσεις μεταναστών. Η απόφαση έγινε γνωστή προχθές, Δευτέρα, από την ένωση των δικαστών. Οι δικαστές αυτοί εργάζονταν στο κτίριο 26 Federal Plaza, όπου εξετάζονταν αιτήσεις μεταναστών για άδειες παραμονής. Τα τελευταία χρόνια, οι ομοσπονδιακοί αστυνομικοί έχουν κάνει πολλές συλλήψεις μεταναστών έξω από τις αίθουσες ακροαματικών διαδικασιών, κάτι που έχει προκαλέσει πολλές εντάσεις. Έχουν γίνει συγκρούσεις με την αστυνομία και διαχωρισμοί οικογενειών, που έχουν δείξει τη σκληρή πολιτική της κυβέρνησης Τραμπ για τους μετανάστες. Οι λόγοι που οδήγησαν στην καθαίρεση των δικαστών δεν είναι ξεκάθαροι. Αυτή η ενέργεια έρχεται μετά από περίπου 90 άλλες καθαιρέσεις δικαστών φέτος. Ορισμένες οργανώσεις υπερασπίζονται τους μετανάστες και υποστηρίζουν ότι η κυβέρνηση προσπαθεί να αντικαταστήσει τους δικαστές με αυτούς που συμφωνούν με την πολιτική της. Αυτή η εξέλιξη συνέβη μετά από διαδηλώσεις το Σαββατοκύριακο, όπου πολίτες προσπάθησαν να αποτρέψουν συλλήψεις μεταναστών στο Μανχάταν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24184683176084-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:23:00.000Z"
    },
    {
      "id": "4516b6263d6d",
      "title": "Η ΕΕ συμφώνησε σε σταδιακή κατάργηση των εισαγωγών ρωσικού φυσικού αερίου έως το 2027",
      "simpleTitle": "Η ΕΕ θα σταματήσει να αγοράζει ρωσικό φυσικό αέριο μέχρι το 2027",
      "simpleText": "Η Ευρωπαϊκή Ένωση ανακοίνωσε ότι θα σταματήσει σταδιακά να εισάγει ρωσικό φυσικό αέριο μέχρι το 2027. Αυτό έγινε για να μην εξαρτάται πια από τη Ρωσία για την ενέργεια. Η συμφωνία λέει ότι θα απαγορευτούν οι εισαγωγές υγροποιημένου φυσικού αερίου και φυσικού αερίου μέσω αγωγών. Η πλήρης απαγόρευση θα είναι από το τέλος του 2026. Πριν από την εισβολή της Ρωσίας στην Ουκρανία το 2022, η Ρωσία προμήθευε το 45% του αερίου της ΕΕ. Τώρα, τον Οκτώβριο, το ποσοστό αυτό έχει πέσει στο 12%. Ωστόσο, χώρες όπως η Ουγγαρία, η Γαλλία και το Βέλγιο εξακολουθούν να λαμβάνουν ρωσικό αέριο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nordstream-3-1-768x480-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:00:00.000Z"
    },
    {
      "id": "53fed23f4bd5",
      "title": "Λιβύη: «Χιλιάδες μετανάστες θα επιστρέψουν στις χώρες τους τον Δεκέμβριο»",
      "simpleTitle": "Η Λιβύη στέλνει μετανάστες πίσω στις χώρες τους",
      "simpleText": "Η Λιβύη θα επιστρέψει χιλιάδες παράτυπους μετανάστες στις χώρες τους τον Δεκέμβριο. Αυτό ανακοίνωσε ο υπουργός Εσωτερικών, Ιμάντ Τραμπέλσι. Ο σκοπός είναι να μην μείνουν μόνιμα στη Λιβύη. Η χώρα αυτή είναι κοντά στην Ιταλία και πολλοί μετανάστες προσπαθούν να φύγουν μέσω της Μεσογείου, κυρίως από την Αφρική. Σε συνεργασία με τις πρεσβείες, θα γίνουν επαναπατρισμοί από τον Οκτώβριο, με δύο πτήσεις κάθε εβδομάδα. Οι μετανάστες θα γυρίσουν σε χώρες όπως το Τσαντ, η Σομαλία, το Μάλι και η Συρία. Η κοινή γνώμη στη Λιβύη είναι αντίθετη με τη μόνιμη εγκατάσταση των μεταναστών. Από το 2010, έχουν εισέλθει στη Λιβύη περίπου τρία εκατομμύρια μετανάστες. Ο υπουργός είπε ότι οι πολίτες του Σουδάν θα έχουν καλύτερη μεταχείριση λόγω της δύσκολης κατάστασης στη χώρα τους. Το Σουδάν έχει πόλεμο από τον Απρίλιο του 2023 και χιλιάδες πρόσφυγες έχουν φτάσει στη Λιβύη. Φέτος, η λιβυκή ακτοφυλακή έχει αναχαιτίσει περισσότερους από 25.000 μετανάστες, συμπεριλαμβανομένων και παιδιών. Ο υπουργός ζήτησε περισσότερη βοήθεια από την ΕΕ και άλλους διεθνείς οργανισμούς για να βοηθήσουν τη Λιβύη να διαχειριστεί την κατάσταση. Ορισμένοι αρμόδιοι φορείς επισημαίνουν ότι οι επιστροφές πρέπει να γίνονται με σεβασμό στα ανθρώπινα δικαιώματα. Η Λιβύη ακόμα ανακάμπτει από την ανατροπή του Καντάφι το 2011 και πολλές καταχρήσεις κατά των μεταναστών έχουν καταγραφεί τα τελευταία χρόνια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mideast-libya-camps-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:47:00.000Z"
    },
    {
      "id": "fded57b6c539",
      "title": "Reuters: Η Ευρωπαϊκή Επιτροπή προτείνει αξιοποίηση των παγωμένων ρωσικών περιουσιακών στοιχείων για την Ουκρανία",
      "simpleTitle": "Η Ευρώπη θέλει να χρησιμοποιήσει ρωσικά χρήματα για την Ουκρανία",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή ετοιμάζει μια νέα πρόταση. Θέλει να χρησιμοποιήσει τα παγωμένα ρωσικά περιουσιακά στοιχεία για να βοηθήσει την Ουκρανία. Αυτά τα χρήματα έχουν παγώσει λόγω του πολέμου. Οι ηγέτες της Ευρώπης συμφώνησαν τον Οκτώβριο να προσφέρουν βοήθεια στην Ουκρανία για τα επόμενα δύο χρόνια. Αλλά δεν αποφάσισαν να χρησιμοποιήσουν 140 δισεκατομμύρια ευρώ που είναι παγωμένα σε ευρωπαϊκές τράπεζες. Κυρίως, αυτά τα χρήματα είναι σε λογαριασμούς μιας βελγικής εταιρείας. Η κυβέρνηση του Βελγίου ανησυχεί για νομικά προβλήματα αν χρησιμοποιηθούν αυτά τα χρήματα. Η νέα πρόταση λέει ότι η Ουκρανία θα πρέπει να επιστρέψει το δάνειο μόνο αν η Ρωσία πληρώσει αποζημιώσεις για τις ζημιές που προκάλεσε. Η Επιτροπή θα συζητήσει την πρόταση αυτή στην επόμενη συνάντησή της και αναμένεται να την εγκρίνει.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/komision-1-768x433-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:28:00.000Z"
    },
    {
      "id": "1e1a8b6c7a24",
      "title": "Κολομβία προς ΗΠΑ: «Μην απειλείτε την εθνική κυριαρχία μας, διότι θα ξυπνήσετε τον ιαγουάρο»",
      "simpleTitle": "Προειδοποίηση Κολομβίας προς ΗΠΑ για τη ναρκωτική πολιτική",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Γουστάβο Πέτρο, ζήτησε από τις Ηνωμένες Πολιτείες να σέβονται την εθνική κυριαρχία της Κολομβίας. Η δήλωση έγινε μετά από σχόλια του Ντόναλντ Τραμπ, ο οποίος είπε ότι μπορεί να διατάξει επιθέσεις σε χώρες που παράγουν κοκαΐνη. Η Κολομβία είναι ο μεγαλύτερος παραγωγός κοκαΐνης στον κόσμο. Ο Πέτρο προειδοποίησε ότι αν οι ΗΠΑ επιτεθούν, θα 'ξεσηκωθεί ο ιαγουάρος', που σημαίνει ότι θα υπάρξουν σοβαρές αντιδράσεις. Ήδη, ο αμερικανικός στρατός έχει κάνει επιθέσεις σε πλοία που μεταφέρουν ναρκωτικά στην Καραϊβική και στον Ειρηνικό, και έχουν σκοτωθεί πάνω από 80 άνθρωποι σε αυτές τις επιθέσεις. Ο Πέτρο έχει καταγγείλει αυτές τις επιθέσεις ως 'εξωδικαστικές εκτελέσεις'. Ο Τραμπ κατηγόρησε την Κολομβία ότι δεν κάνει αρκετά για να σταματήσει τη διακίνηση ναρκωτικών. Ο Πέτρο αντέτεινε ότι η Κολομβία έχει ήδη κάνει πολλές προσπάθειες για να μειώσει την παραγωγή κοκαΐνης. Επιπλέον, ο Πέτρο είπε ότι οι ΗΠΑ επηρεάζουν την πολιτική της Κολομβίας, προσπαθώντας να προγραμματίσουν το αποτέλεσμα των εκλογών το 2026.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap22333742278085-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:03:00.000Z"
    },
    {
      "id": "234f51becba9",
      "title": "Μεταβατικές αρχές Αϊτής: Η χώρα ετοιμάζεται για εκλογές μετά από εννέα χρόνια",
      "simpleTitle": "Η Αϊτή ετοιμάζεται για εκλογές μετά από 9 χρόνια",
      "simpleText": "Οι αρχές της Αϊτής ανακοίνωσαν ότι θα κάνουν εκλογές το καλοκαίρι. Η χώρα αυτή, η πιο φτωχή στην περιοχή, δεν έχει εκλέξει κυβέρνηση εδώ και εννέα χρόνια. Από τότε που δολοφονήθηκε ο πρόεδρος Ζοβενέλ Μοΐζ το 2021, η Αϊτή έχει μείνει χωρίς εκλεγμένο αρχηγό. Τώρα οι μεταβατικές αρχές αρχίζουν να κάνουν σχέδια για τις εκλογές. Ο Ζακ Ντεροζιέ, επικεφαλής του εκλογικού συμβουλίου, είπε ότι η ασφάλεια πρέπει να επανέλθει πρώτα. Οι συμμορίες ελέγχουν σχεδόν όλο το Πορτ-ο-Πρενς και έχουν γίνει πιο επικίνδυνες τα τελευταία χρόνια. Ο ΟΗΕ έχει αναγνωρίσει ότι η κατάσταση έχει χειροτερέψει πολύ και έχει προτείνει τη δημιουργία μιας πολυεθνικής δύναμης για να βοηθήσει την Αϊτική αστυνομία. Όλοι ελπίζουν ότι οι εκλογές θα δώσουν την ευκαιρία στους ανθρώπους να επιλέξουν τους κυβερνήτες τους και να φέρουν σταθερότητα στη χώρα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/metavatikes-arxes-aitis-i-xora-etoimazetai-gia-ekloges-meta-apo-ennea-xronia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/metavatikes-arxes-aitis-i-xora-etoimazetai-gia-ekloges-meta-apo-ennea-xronia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/w09-90704haiticrisis4.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:27:38.000Z"
    },
    {
      "id": "2ba8c9b1c884",
      "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleTitle": "Οι ΗΠΑ σταματούν αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleText": "Η κυβέρνηση των Ηνωμένων Πολιτειών, υπό τον Ντόναλντ Τραμπ, αποφάσισε να σταματήσει όλες τις αιτήσεις μετανάστευσης από 19 χώρες. Αυτό σημαίνει ότι άνθρωποι από αυτές τις χώρες δεν μπορούν να κάνουν αίτηση για πράσινη κάρτα ή να γίνουν πολίτες της Αμερικής. Το μέτρο ισχύει για άτομα που είχαν ήδη πρόβλημα από τον Ιούνιο. Οι λεπτομέρειες για αυτή την απόφαση ήρθαν στο φως μέσα από δημοσίευμα της εφημερίδας New York Times, που αναφέρει περισσότερο για τις συνέπειες αυτής της απόφασης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:12:17.000Z"
    },
    {
      "id": "8adfbd83d146",
      "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
      "simpleTitle": "Ο Τραμπ ακυρώνει τα έγγραφα του Μπάιντεν",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι ακυρώνει όλα τα έγγραφα που υπέγραψε ο προκάτοχός του, Τζο Μπάιντεν, με μια συσκευή που λέγεται autopen. Αυτή η συσκευή κάνει πιστή αναπαραγωγή της υπογραφής κάποιου και χρησιμοποιείται συνήθως για πολλά έγγραφα. Ο Τραμπ δήλωσε ότι τα έγγραφα αυτά, όπως οι χάριτες και οι μειώσεις ποινών, δεν έχουν καμία νομική αξία πια. Έτσι, όσοι είχαν λάβει κάποιο από αυτά τα έγγραφα θα πρέπει να το ξέρουν. Ο Τραμπ το ανακοίνωσε μέσω μιας ανάρτησης στο Truth Social, την πλατφόρμα κοινωνικής δικτύωσης που έχει δημιουργήσει ο ίδιος.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698400/tramp-akyra-kai-xoris-nomiki-isxy-ta-eggrafa-pou-ypegrapse-o-bainten-me-autopen"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
      "publishedAt": "2025-12-03T00:42:42.000Z"
    },
    {
      "id": "d6eadc475426",
      "title": "ΓΕΣ: Επίσκεψη γαλλικής αντιπροσωπείας στο 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών ",
      "simpleTitle": "Γαλλική αντιπροσωπεία επισκέφτηκε ελληνικό στρατιωτικό εργοστάσιο",
      "simpleText": "Στις 26 Νοεμβρίου, ο διοικητής ενός γαλλικού στρατιωτικού εργοστασίου και ένας συνεργάτης του επισκέφτηκαν το 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών στην Αχαρνές, Αττικής. Αυτή η επίσκεψη έγινε για να στηρίξει τη συνεργασία μεταξύ του ελληνικού και του γαλλικού στρατού. Το Γενικό Επιτελείο Στρατού (ΓΕΣ) ανέφερε ότι η επίσκεψη αυτή είναι ανταπόδοση για μια προηγούμενη επίσκεψη ελληνικής ομάδας στη Γαλλία. Ο σκοπός ήταν να μοιραστούν εμπειρίες και γνώσεις για τη συντήρηση του τεχνικού υλικού, ώστε να αντιμετωπιστούν μαζί προκλήσεις. Αυτό δείχνει τη σημασία της συνεργασίας μεταξύ των δύο χωρών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ges.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:00.000Z"
    },
    {
      "id": "859647282dea",
      "title": "Το Λονδίνο αναβάλλει εκ νέου την απόφασή του για το κτίριο της νέας πρεσβείας της Κίνας",
      "simpleTitle": "Η Βρετανία αναβάλλει την απόφαση για την πρεσβεία της Κίνας",
      "simpleText": "Η βρετανική κυβέρνηση αναβάλλει ξανά την απόφαση για το σχέδιο της Κίνας να φτιάξει τη μεγαλύτερη πρεσβεία στην Ευρώπη, στο Λονδίνο. Αυτή είναι η τρίτη φορά που συμβαίνει αυτό. Η νέα πρεσβεία θα είναι κοντά στον Πύργο του Λονδίνου, σε ένα παλιό κτίριο που είναι 200 χρόνων. Οι κάτοικοι και διάφοροι ακτιβιστές στη Βρετανία ανησυχούν και διαφωνούν με το σχέδιο. Αρχικά, η απόφαση περίμενε να βγει μέχρι τις 10 Δεκεμβρίου, αλλά τώρα μετατέθηκε για τον Ιανουάριο του 2026. Η κυβέρνηση είπε ότι δεν μπορεί να αποφασίσει μέχρι τότε. Η καθυστέρηση δείχνει την ένταση στις σχέσεις μεταξύ Λονδίνου και Πεκίνου. Η Κίνα είχε αγοράσει το χώρο το 2018 για 316 εκατομμύρια ευρώ. Υπήρχαν ανησυχίες για παρακολουθήσεις και κατασκοπεία λόγω της θέσης της πρεσβείας. Ο Βρετανός πρωθυπουργός, Κιρ Στάρμερ, ανέφερε ότι η Κίνα είναι απειλή για την εθνική ασφάλεια, αλλά ότι πρέπει να εμπορεύονται μαζί της. Η Κίνα από την πλευρά της αποκαλεί τις κατηγορίες αβάσιμες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/london.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:10:00.000Z"
    },
    {
      "id": "e00b983e98c5",
      "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
      "simpleTitle": "Μάντσεστερ Σίτι νίκησε τη Φούλαμ 5-4",
      "simpleText": "Η Μάντσεστερ Σίτι έπαιξε ένα πολύ συναρπαστικό παιχνίδι με τη Φούλαμ και νίκησε 5-4. Ο Έρλινγκ Χάαλαντ σκόραρε το πρώτο γκολ στο 17ο λεπτό και έφτασε τα 100 γκολ στην Premier League πιο γρήγορα από οποιονδήποτε άλλο, σε μόλις 111 αγώνες. Πριν από αυτόν, ο Άλαν Σίρερ είχε το ρεκόρ σε 124 αγώνες. Είναι πολύ σημαντικό αυτό γιατί δείχνει την εξαιρετική του ικανότητα στο σκοράρισμα. Ο Φιλ Φόντεν επίσης σκόραρε δύο γκολ στο παιχνίδι. Η Σίτι έχει τώρα δύο συνεχόμενες νίκες και πλησιάζει την Άρσεναλ, που είναι στην κορυφή της βαθμολογίας. Σε άλλα παιχνίδια, η Τότεναμ έφερε ισοπαλία 2-2 με τη Νιούκαστλ, ενώ η Έβερτον νίκησε την Μπόρνμουθ 1-0. Η Premier League συνεχίζει να μας προσφέρει πολλές εκπλήξεις και ενθουσιασμό.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:44:21.000Z"
    },
    {
      "id": "c9ba74f9397d",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
      "simpleTitle": "Αύξηση στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Την Τρίτη, το χρηματιστήριο της Νέας Υόρκης έκλεισε με κέρδη. Οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν και οι επενδυτές περιμένουν μείωση των επιτοκίων από την αμερικανική κεντρική τράπεζα, την επόμενη εβδομάδα. Ο δείκτης Dow Jones ανέβηκε κατά 185,13 μονάδες και έφτασε τις 47.474,46 μονάδες. Ο δείκτης Nasdaq, που περιλαμβάνει κυρίως τεχνολογικές εταιρείες, ανέβηκε κατά 137,75 μονάδες και έφτασε τις 23.413,67 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση της αγοράς, ανέβηκε κατά 16,74 μονάδες και έφτασε τις 6.829,37 μονάδες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:33:40.000Z"
    },
    {
      "id": "0154bdfe583c",
      "title": "Ο Νετανιάχου ζήτησε από τον πρόεδρο Τραμπ να  στηρίξει την προσπάθειά του να εξασφαλίσει απονομή χάριτος",
      "simpleTitle": "Ο Νετανιάχου ζήτησε βοήθεια από τον Τραμπ για χάρη",
      "simpleText": "Ο ισραηλινός πρωθυπουργός Μπενιαμίν Νετανιάχου ζήτησε βοήθεια από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Αυτό συνέβη σε μια τηλεφωνική συζήτηση την Δευτέρα. Ο Νετανιάχου θέλει να εξασφαλίσει προεδρική χάρη από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ. Ζητά αυτή τη χάρη για μια υπόθεση διαφθοράς που τον αφορά. Θέλει να μπορέσει να ξεκινήσει την προεκλογική του εκστρατεία για τις εκλογές του χρόνου χωρίς εμπόδια. Ο Ντόναλντ Τραμπ έχει εκφράσει τη στήριξή του για το αίτημα αυτό δύο φορές. Πρώτα μίλησε στην Κνέσετ, που είναι το ισραηλινό κοινοβούλιο, και μετά έστειλε επιστολή στον Ισαάκ Χέρτσογκ. Στο Ισραήλ, όμως, η χάρη δίνεται μόνο μετά από καταδικαστική απόφαση. Δεν έχει γίνει ποτέ στο παρελθόν να δοθεί χάρη ενώ η δίκη είναι ακόμα ανοικτή.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/netanyahu-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:17:00.000Z"
    },
    {
      "id": "03b1b0840baf",
      "title": "Υπουργείο Ψηφιακής Διακυβέρνησης: Υπερψηφίστηκε το νομοσχέδιο για την ψηφιακή ενίσχυση της οδικής ασφάλειας",
      "simpleTitle": "Ψηφίστηκε νόμος για την οδική ασφάλεια στην Ελλάδα",
      "simpleText": "Η Βουλή στην Ελλάδα ψήφισε ένα νέο νόμο για την οδική ασφάλεια. Ο νόμος αυτός προέρχεται από το Υπουργείο Ψηφιακής Διακυβέρνησης. Σκοπός του είναι να γίνει πιο ασφαλής η οδήγηση. Θα μπουν κάμερες σε σημεία του δρόμου που είναι επικίνδυνα, για να καταγράφουν τις παραβάσεις. Έτσι, οι οδηγοί θα γίνουν πιο υπεύθυνοι και θα μειωθούν τα ατυχήματα. Ο Υπουργός, Δημήτρης Παπαστεργίου, είπε ότι σχεδόν δύο άνθρωποι χάνουν τη ζωή τους καθημερινά σε τροχαία ατυχήματα. Είναι σημαντικό να σταματήσουμε αυτό το πρόβλημα. Ο νόμος θα δημιουργήσει ένα σύστημα για να καταγράφονται γρήγορα οι παραβάσεις, ώστε να πληρώνονται τα πρόστιμα πιο γρήγορα, χωρίς καθυστερήσεις που μπορεί να κρατούν μέχρι και δέκα χρόνια. Η διαδικασία θα είναι πλέον ψηφιακή. Ο υπουργός τόνισε ότι οι κάμερες θα φαίνονται, ώστε οι οδηγοί να ξέρουν ότι βρίσκονται εκεί και να οδηγούν προσεκτικά. Επίσης, ο νέος νόμος θα εξασφαλίσει ότι τα έσοδα από τα πρόστιμα θα φτάνουν στους δήμους και θα είναι διαφανή. Ο υπουργός ανέφερε ότι η αναβάθμιση αυτή είναι βασική για την ασφάλεια των πολιτών και παραδέχτηκε ότι είναι σημαντικό να ξέρουμε πού και γιατί γίνονται οι παραβάσεις, ώστε να προγραμματιστούν καλύτερα μέτρα οδικής ασφάλειας. Στόχος είναι να σωθούν ζωές και να μειωθούν οι συγκρούσεις στους δρόμους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ont1561-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:41:34.000Z"
    },
    {
      "id": "7d7eb6ca6cc1",
      "title": "Τρίπολη: Στην Αθήνα για συντήρηση το άγαλμα του Θεόδωρου Κολοκοτρώνη",
      "simpleTitle": "Συντήρηση του αγάλματος του Κολοκοτρώνη στην Τρίπολη",
      "simpleText": "Το άγαλμα του Θεόδωρου Κολοκοτρώνη που βρίσκεται στην Τρίπολη θα μεταφερθεί στην Αθήνα για συντήρηση. Αυτό θα συμβεί γιατί έχουν βρεθεί ρωγμές στο άγαλμα και στη βάση του. Οι ρωγμές αυτές είναι επικίνδυνες για την ασφάλεια των ανθρώπων, και είναι σημαντικές γιατί το άγαλμα συμβολίζει τον Αγώνα για την Ελληνική Επανάσταση. Ο δήμαρχος, Κώστας Τζιούμης, είπε ότι θα γίνει μελέτη συντήρησης από ψηλά ειδικούς. Ο γλύπτης θα προσπαθήσει να διορθώσει το άγαλμα και τη βάση του. Η συντήρηση θα διαρκέσει περίπου δύο μήνες. Αυτό σημαίνει ότι το άγαλμα θα επιστρέψει πριν από την 25η Μαρτίου, που είναι μια σημαντική μέρα για την Ελλάδα. Στο παρελθόν, είχαν γίνει εργασίες καθαρισμού και εξωραισμού του αγάλματος, με τελευταία το 2021, για τα 200 χρόνια από την Ελληνική Επανάσταση. Τα οστά του Κολοκοτρώνη φυλάσσονται στη βάση του αγάλματος.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agalma-tou-kolokotroni-rotated.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:51.000Z"
    },
    {
      "id": "834531e653e4",
      "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
      "simpleTitle": "Ο Ζέλικο Ομπράντοβιτς παραιτήθηκε από την Παρτιζάν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, γνωστός προπονητής μπάσκετ, ανακοίνωσε ότι παραιτείται από την Παρτιζάν, την ομάδα που καθοδήγησε. Αυτή η απόφαση είναι πολύ σημαντική, γιατί συμβαίνει για πρώτη φορά στην 34χρονη καριέρα του. Ο Ομπράντοβιτς είπε ότι η απόφαση ήταν πολύ δύσκολη. Ένιωσε ότι δεν είχε τη δύναμη να συνεχίσει να προπονεί. Έλαβε πολλά μηνύματα από φιλάθλους που υποστήριξαν την Παρτιζάν, και για αυτό μίλησε δημόσια. Στην ανακοίνωσή του είπε ότι αναλαμβάνει την ευθύνη για την αποτυχία της ομάδας φέτος. Επίσης, αναφέρθηκε στις δύσκολες στιγμές που πέρασε και στον πόνο που ένιωσε όταν γύρισε στο Βελιγράδι, όπου τον περίμεναν πολλοί φίλοι του. Ο πρόεδρος της ομάδας τον κάλεσε για να μιλήσουν, αλλά ο Ομπράντοβιτς είπε ότι παρέμεινε σταθερός στην απόφασή του και δεν θέλει να αλλάξει γνώμη. Οι φίλοι της Παρτιζάν έδειξαν πόσο τον αγαπούν, και ακόμη και εκείνος άνθρωπος του μπάσκετ, έχει δεσμούς με τους φιλάθλους. Η παραίτηση του Ομπράντοβιτς σόκαρε πολλούς στην μπασκετική κοινότητα και ελπίζουν να βρουν λύση για την ομάδα τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:34:00.000Z"
    },
    {
      "id": "e4002e32179a",
      "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
      "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο βόλεϊ",
      "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την Ετσατσίμπασι από την Τουρκία με 3-2 σε μια πολύ δυνατή αναμέτρηση. Ο αγώνας έγινε στο γήπεδο 'Μελίνα Μερκούρη'. Αυτή είναι η πρώτη νίκη του Ολυμπιακού στον θεσμό του Champions League. Τα σετ του αγώνα ήταν 21-25, 25-16, 19-25, 26-24, 18-16. Η ομάδα του Ολυμπιακού βρέθηκε πίσω σε κάποιες φάσεις, αλλά έδειξε θάρρος και κατάφερε να επιστρέψει. Στο τάι-μπρέικ, οι παίκτριες έχασαν το πρώτο ματς μπολ αλλά τελικά νίκησαν χάρη σε καλές επιδόσεις και ένα λάθος της αντίπαλης ομάδας. Οι αθλήτριες του Ολυμπιακού έκαναν 9 άσους, 56 επιθέσεις και 13 μπλοκ. Αυτή η νίκη είναι πολύ σημαντική γιατί δείχνει την δύναμη και την ψυχραιμία της ομάδας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:21:00.000Z"
    },
    {
      "id": "13110cef8236",
      "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η πρέσβης των ΗΠΑ μιλά για τη σημασία της Ελλάδας",
      "simpleText": "Η πρέσβης των ΗΠΑ, Κίμπερλι Γκίλφοϊλ, μίλησε στο 36ο Greek Economic Summit που έγινε στην Αθήνα. Είπε ότι η Ελλάδα είναι σημαντική για τις ΗΠΑ και όχι μόνο γεωπολιτικά. Τόνισε ότι η Ελλάδα είναι αξιόπιστη εταίρος. Η συνεργασία μεταξύ ΗΠΑ και Ελλάδας γίνεται καλύτερη, ειδικά στον τομέα της άμυνας και της οικονομίας. Η πρέσβης είπε ότι οι σχέσεις πρέπει να επεκταθούν στη συνεργασία γύρω από την ενέργεια, όπως το LNG. Επίσης, ανέφερε την ανάγκη για περισσότερες ευκαιρίες στην τεχνολογία και την κυβερνοασφάλεια. Η Κίμπερλι Γκίλφοϊλ ανέφερε ότι οι δεσμοί μεταξύ των ανθρώπων των δύο χωρών είναι πολύ σημαντικοί. Αυτό φέρνει τις χώρες πιο κοντά και βοηθά στην ανάπτυξή τους.",
      "sourceName": "ERT News, TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698402/gilfoil-i-ellada-den-einai-aplos-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:58:55.000Z"
    },
    {
      "id": "d91359161c31",
      "title": "Καιρός: Έρχονται ισχυρές βροχές και καταιγίδες – Πού θα χτυπήσουν τα φαινόμενα",
      "simpleTitle": "Έρχονται Βροχές και Καταιγίδες σε πολλές περιοχές",
      "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου 2025, περιμένουμε δυνατές βροχές και καταιγίδες. Αυτά τα φαινόμενα θα επηρεάσουν κυρίως τα νησιά του Ιονίου και από το απόγευμα τη νότια Πελοπόννησο και τη νότια Κρήτη. Στην ανατολική Μακεδονία, τη Θράκη, τα νησιά του Ανατολικού Αιγαίου και τα Δωδεκάνησα θα έχουμε λίγες νεφώσεις που θα γίνουν περισσότερες, με πιθανές μικρές βροχές. Στις υπόλοιπες περιοχές του κράτους, ο καιρός θα είναι συννεφιασμένος με βροχές, και στα δυτικά θα έχουμε καταιγίδες, κυρίως στο Ιόνιο. Οι άνεμοι θα φυσούν από ανατολικά και νότια με ένταση 3 έως 5 μποφόρ, και στο Ιόνιο έως 7 μποφόρ το απόγευμα. Η θερμοκρασία θα κυμαίνεται από 12 έως 20 βαθμούς Κελσίου. Για τις επόμενες μέρες, θα συνεχιστούν οι βροχές και οι καταιγίδες, με ισχυρές βροχές στην κεντρική Μακεδονία και την Εύβοια. Οι βροχές θα ενταθούν και την Παρασκευή, με χιόνια στα ορεινά. Το Σαββατοκύριακο θα έχουμε επίσης καταιγίδες σε πολλές περιοχές. Αν ταξιδεύετε, να είστε προσεκτικοί λόγω των καιρικών συνθηκών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kairos-erxontai-isxyres-vroxes-kai-kataigides-poy-tha-xtypisoyn-ta-fainomena/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kairos-erxontai-isxyres-vroxes-kai-kataigides-poy-tha-xtypisoyn-ta-fainomena/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/kakokairia-adel-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:02:07.000Z"
    },
    {
      "id": "c2a46daf4cf8",
      "title": "Βρετανία: Ρεκόρ πώλησης 26 εκατ. ευρώ για το Χειμερινό Αυγό Φαμπερζέ σε δημοπρασία",
      "simpleTitle": "Ρεκόρ πώλησης για Χειμερινό Αυγό Φαμπερζέ στη Βρετανία",
      "simpleText": "Ένα πολύ σπάνιο και όμορφο Χειμερινό Αυγό του Φαμπερζέ πωλήθηκε στο Λονδίνο για σχεδόν 26 εκατομμύρια ευρώ. Αυτό το αυγό είναι ένα από τα πιο εντυπωσιακά κομμάτια που δημιούργησε ο οίκος Φαμπερζέ για την ρωσική αυτοκρατορική οικογένεια. Η πώληση έγινε από τον οίκο δημοπρασιών Christie's. Η υπεύθυνη του τμήματος Fabergé δήλωσε ότι είναι νέο παγκόσμιο ρεκόρ για έργο του Φαμπερζέ. Το αυγό είχε εκτιμηθεί σε πάνω από 20 εκατομμύρια στερλίνες και πωλήθηκε σε διεθνή συλλέκτη, αλλά δεν γνωρίζουμε ποιος είναι αυτός. Το Χειμερινό Αυγό παραγγέλθηκε από τον Τσάρο Νικόλαο Β΄ για τη μητέρα του και είναι πολύ σημαντικό στην ιστορία. Υπάρχουν μόνο λίγα αυτοκρατορικά αυγά σε ιδιωτικές συλλογές, και αυτό το καθιστά σπάνιο. Ο οίκος Φαμπερζέ είχε δημιουργήσει συνολικά 50 αυγά για την αυτοκρατορική οικογένεια, αλλά σήμερα υπάρχουν μόνο 43. Το Χειμερινό Αυγό είναι διάσημο για την εργασίες του, με ύψος 14 εκατοστά και διακοσμημένο με περισσότερα από 4.500 διαμάντια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Faberge-Imperial-Winter-Egg.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "e05789956664",
      "title": "ΗΠΑ: Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά να μην χρησιμοποιούν τη μουσική της στο Λευκό Οίκο",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια διάσημη τραγουδίστρια, ζήτησε από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της. Αυτό έγινε μετά από ένα βίντεο που αναρτήθηκε από τη διοίκηση του Ντόναλντ Τραμπ. Στο βίντεο, ακούγεται το τραγούδι της, «Juno», και δείχνει πράκτορες της Υπηρεσίας Μετανάστευσης και Τελωνείων (ICE) να συλλαμβάνουν πολίτες. Η Κάρπεντερ είπε ότι το βίντεο είναι κακό και αηδιαστικό. Ζήτησε να μην εμπλέκονται η ίδια και η μουσική της σε τέτοιες καταστάσεις. Η εκπρόσωπος του Λευκού Οίκου, Αμπιγκέιλ Τζάκσον, απάντησε ότι δεν απολογούνται για τις αποφάσεις τους σχετικά με απελάσεις επικίνδυνων εγκληματιών. Η Κάρπεντερ δεν είναι η μόνη καλλιτέχνης που αντιτίθεται σε αυτό. Άλλοι μουσικοί, όπως ο Νιλ Γιανγκ και οι Rolling Stones, έχουν επίσης ζητήσει να μην χρησιμοποιείται η μουσική τους για πολιτικούς σκοπούς. Ο Τραμπ συχνά χρησιμοποιεί δημοφιλή τραγούδια στα βίντεό του για να προωθήσει τις πολιτικές του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Το «One Battle After Another» κέρδισε καλύτερη ταινία στα Βραβεία Γκόθαμ",
      "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο για την Καλύτερη Μεγάλου Μήκους Ταινία. Η ταινία ήταν υποψήφια σε έξι κατηγορίες και απέσπασε καλά σχόλια από το κοινό και τους κριτικούς. Ο μεγάλος νικητής της βραδιάς ήταν ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί, που κέρδισε τρία βραβεία για την ταινία του «It Was Just an Accident». Η τελετή έγινε στο Cipriani Wall Street και διοργανώθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Φέτος, ο οργανισμός δεν έβαλε όριο προϋπολογισμού για τις υποψήφιες ταινίες. Μερικά από τα βραβεία περιλάμβαναν το «My Undesirable Friends: Part I – Last Air in Moscow» για Καλύτερο Ντοκιμαντέρ και το «Pillion» για Καλύτερο Διασκευασμένο Σενάριο. Οι διάφοροι νικητές ξεχώρισαν σε διαφορετικές κατηγορίες, επιβεβαιώνοντας την ποιότητα του σύγχρονου κινηματογράφου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Αστυνομική καταδίωξη στο Μπέρμιγχαμ με απροσδόκητη κατάληξη",
      "simpleText": "Στο Μπέρμιγχαμ, στην οδό Broad Street, συνέβη μια εντυπωσιακή αστυνομική καταδίωξη. Ένας ύποπτος προσπαθούσε να διαφύγει, αλλά ένας περαστικός τον σταμάτησε. Αυτό το περιστατικό καταγράφηκε σε βίντεο από έναν άντρα που ονομάζεται Χουάν Λίτο. Ήταν μέσα σε αυτοκίνητο με φίλους του και είδε τη σκηνή να συμβαίνει. Η αστυνομία των Δυτικών Μίντλαντς είπε ότι εξετάζει το περιστατικό και την παρέμβαση του περαστικού. Αυτή η παρέμβαση θεωρήθηκε σαν μια δόση «στιγμιαίου κάρμα», καθώς ο περαστικός έφερε γρήγορα την κατάσταση υπό έλεγχο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League",
      "simpleText": "Ο Χάαλαντ έβαλε γκολ στο 17ο λεπτό του αγώνα κόντρα στη Φούλαμ. Με αυτό το γκολ, έγινε ο πρώτος παίκτης που φτάνει τα 100 γκολ στην Premier League πολύ γρήγορα. Συγκεκριμένα, χρειάστηκε μόνο 111 αγώνες. Αυτό είναι ένα σημαντικό κατόρθωμα που δείχνει πόσο καλός είναι σαν παίκτης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "d9d862063d2b",
      "title": "Ανοιξε το τελωνείο Ευζώνων μετά από τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό από αγρότες",
      "simpleText": "Σήμερα το βράδυ, οι αγρότες από τον Δήμο Παιονίας άνοιξαν το τελωνείο Ευζώνων. Αυτό έγινε στις 22:30, μία ώρα νωρίτερα από το σχέδιο τους. Οι αγρότες είχαν κλείσει το τελωνείο από το απόγευμα, γύρω στις 18:30. Η κινητοποίηση κράτησε τέσσερις ώρες. Πριν από αυτήν, είχαν κάνει και άλλη κινητοποίηση το μεσημέρι. Κατά την διάρκεια του αποκλεισμού, περνούσαν φορτηγά με ελληνικά προϊόντα και αυτοκίνητα με ανθρώπους που είχαν ανάγκη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/opekepe-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "847a2dc39721",
      "title": "Σοβαρό στο τροχαίο στα Χανιά με εγκατάλειψη – Στο νοσοκομείο ο οδηγός της μοτοσικλέτας (φωτογραφίες)",
      "simpleTitle": "Τροχαίο ατύχημα με εγκατάλειψη στα Χανιά",
      "simpleText": "Σήμερα το απόγευμα, έγινε ένα τροχαίο ατύχημα στα Χανιά. Έγινε στη διασταύρωση της Αγίας Μαρίνας. Ένα αυτοκίνητο χτύπησε μια μοτοσικλέτα. Ο οδηγός της μοτοσικλέτας τραυματίστηκε. Ο οδηγός του αυτοκινήτου δεν σταμάτησε και έφυγε από το σημείο του ατυχήματος. Στην περιοχή ήρθε ασθενοφόρο του ΕΚΑΒ. Το ασθενοφόρο πήρε τον τραυματία και τον μετέφερε στο νοσοκομείο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/06/EV_110618_ASTHENOFORO_NOSOKOMEIO6-1024x768-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:56:07.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία οργανώνουν κινητοποιήσεις",
      "simpleText": "Στη Δυτική Μακεδονία, αγρότες και κτηνοτρόφοι αποφάσισαν να κινητοποιηθούν. Συναντήθηκαν στο Εκθεσιακό Κέντρο των Κοίλων και συζήτησαν πώς θα κινηθούν. Έχουν εκπροσώπους από τους νομούς Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας. Στην σύσκεψη, αποφασίστηκε ότι την Πέμπτη 4 Δεκεμβρίου, θα προχωρήσουν σε αποκλεισμό του τελωνείου της Νίκης, στα σύνορα Ελλάδας-Βόρειας Μακεδονίας. Αυτό θα γίνει από αγρότες που βρίσκονται στη διασταύρωση του κάθετου άξονα Κοζάνης-Φλώρινας. Επίσης, το Σάββατο 6 Δεκεμβρίου, θα συγκεντρωθούν στη Μπάρα Σιάτιστας με τα τρακτέρ τους, για να δημιουργήσουν ένα κοινό μπλόκο. Οι κινητοποιήσεις αυτές είναι σημαντικές για τους αγρότες και τις διεκδικήσεις τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "12c30c99e77d",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Σημασία της τεχνολογίας για την ανάπτυξη",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, μίλησε για τη σημασία της τεχνολογίας στο συνέδριο \"Future Unfold\". Είπε ότι η κυβέρνηση έχει ξεκινήσει ένα μεγάλο σχέδιο για την ανάπτυξη τεχνολογιών, όπως η τεχνητή νοημοσύνη, από το 2019. Αυτό έχει ήδη φέρει αποτελέσματα, όπως το gov.gr, που βοήθησε συμπολίτες και επιχειρήσεις. Δήλωσε ότι πρέπει να χρησιμοποιούμε την τεχνολογία για να δουλεύουμε πιο παραγωγικά. Αναφέρθηκε και σε δύο σημαντικά έργα, τον \"Φάρο\" και τον \"Δαίδαλο\", που θα υποστηρίξουν τις μικρές και μεσαίες επιχειρήσεις. Δηλαδή, θέλουν να τις βοηθήσουν να φτιάξουν νέα προϊόντα. \n\nΟ πρωθυπουργός τόνισε ότι πρέπει να εκπαιδεύουμε τους ανθρώπους για να χρησιμοποιούν αυτή την τεχνολογία σωστά. Ήδη 10.000 δημόσιοι υπάλληλοι έχουν εκπαιδευτεί. Επέστησε επίσης την προσοχή στη σημασία της εκπαίδευσης για να μην δημιουργηθούν κοινωνικές ανισότητες. \n\nΕίπε ότι η τεχνολογία μπορεί να βοηθήσει στην ανάπτυξη σε όλη τη χώρα, από την Πάτρα μέχρι την Κρήτη. Μίλησε επίσης για τους κινδύνους που μπορεί να έχει η τεχνολογία για τα παιδιά, όπως η υπερβολική χρήση κινητών και η έκθεση σε μέσα κοινωνικής δικτύωσης. Το σχολείο δεν θα επιτρέπει κινητά, γιατί μπορεί να αποσπούν την προσοχή. Επισήμανε ότι πρέπει να προσέχουμε τη ψυχική υγεία των παιδιών, καθώς μερικές φορές τα ψηφιακά μέσα τους επηρεάζουν αρνητικά. \n\nΤέλος, αναφέρθηκε σε νέα εργαλεία για την προστασία των ανηλίκων, όπως η ψηφιακή ταυτότητα, που θα επιτρέπει τη verification ηλικίας χωρίς να αποκαλύπτονται προσωπικά στοιχεία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:18:27.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη ζωή της και τον Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε ανοιχτά στο podcast του Ανέστη Ευαγγελόπουλου. Αναφέρθηκε στη δουλειά της στην τηλεόραση και τις συνεργασίες που έχει. Ειδικότερα, είπε πώς αποφάσισε να επιστρέψει στην τηλεόραση μόνο με ένα συγκεκριμένο πρόγραμμα που είχε στο μυαλό της. Τόνισε ότι η Άλκηστις Μαραγκουδάκη την στήριξε πολύ σε αυτή την προσπάθεια. Η Σίσσυ πιστεύει ότι η ελληνική τηλεόραση είναι καλή και προτιμά εκπομπές που συνδυάζουν ενημέρωση και ψυχαγωγία. Επίσης, ανέφερε ότι θέλει να διαλέγει θέματα με προσοχή και ευαισθησία.\n\nΗ παρουσιάστρια εξήγησε ότι θέλει να λέει τη γνώμη της, αλλά ποτέ να πληγώνει άλλους. Επίσης, μίλησε για τη σχέση της με την τηλεόραση και την κάλυψη των προσωπικών της υποθέσεων από τα μέσα μαζικής ενημέρωσης. Εξέφρασε την επιθυμία της οι δικαστικές διαδικασίες να γίνονται κεκλεισμένων των θυρών, για να προστατεύονται τα παιδιά της.\n\nΑναφέρθηκε σε παρουσιαστές που θαυμάζει, όπως η Ναταλία Γερμανού και ο Γρηγόρης Αρναούτογλου. Είπε ότι με τον Νίκο Κοκλώνη διατηρεί επαγγελματικές σχέσεις, και τον εκτιμά για την υποστήριξή του.\n\nΤέλος, για τον Γιώργο Λιάγκα, είπε ότι δεν υπάρχει αντιπαλότητα μεταξύ τους. Τόνισε ότι τον θεωρεί έναν καλό παρουσιαστή και ότι οι φήμες δεν έχουν βάση. Εξήγησε ότι οι σχέσεις στην τηλεόραση μπορεί να φαίνονται διαφορετικές, αλλά για εκείνη δεν υπάρχει καμία ένταση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Αποστολή για τον αγώνα με Κηφισιά",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για τον αγώνα Κυπέλλου με την Κηφισιά που θα γίνει στις 3 Δεκεμβρίου, στις 19:30. Ο προπονητής Ράφα Μπενίτεθ έχει αποφασίσει να ξεκουράσει κάποιους βασικούς παίκτες. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα είναι στην αποστολή. Επίσης, εκτός είναι οι τραυματίες Πελίστρι, Λαφόν, Σάντσες και Κυριακόπουλος, καθώς και ο τιμωρημένος Τουμπά. Στην ομάδα βρίσκονται οι παίκτες Ταμπόρδα και Βιλένα. Η πλήρης αποστολή του Παναθηναϊκού περιλαμβάνει τους: Σταμέλλο, Ντραγκόφσκι, Κότσαρη, Καλάμπρια, Σιώπη, Ζαρουρί, Μπακασέτα, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρα, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκο και τον Τερζή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό στην Αθήνα",
      "simpleText": "Ο Κώστας Μπακογιάννης, που είναι δήμαρχος, μίλησε στο Δημοτικό Συμβούλιο. Είπε ότι βρέθηκαν αρχαία στον Βοτανικό. Αυτό έγινε κατά τις εργασίες που γίνονται εκεί. Ο δήμαρχος ζήτησε από τον Χάρη Δούκα, που είναι επίσης δήμαρχος, να δώσει περισσότερες πληροφορίες. Γιαυτό το λόγο, η Δημοτική Επιτροπή αποφάσισε να δώσει παράταση τεσσάρων μηνών στις εργασίες που γίνονται. Αυτό συμβαίνει γιατί οι εργασίες πρέπει να σταματήσουν για να ερευνηθούν τα αρχαία. Ο Μπακογιάννης ρώτησε αν ξεκίνησαν οι εργασίες και με ποια μελέτη πραγματοποιούνται. Ανέφερε και κάποια προβλήματα με τις εγκαταστάσεις του Ερασιτέχνη, που είναι μια αθλητική ένωση. Είπε ότι αν δεν γίνουν σωστές εγκαταστάσεις, το έργο δεν θα μπορεί να χρησιμοποιηθεί όταν τελειώσει. Ζήτησε επίσης να μάθει για τα χρήματα που χρειάζονται για τις εγκαταστάσεις και αν υπάρχουν άλλα σχέδια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο κατά πολυεθνικών τροφίμων για υγεία κατοίκων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κατέθεσε μήνυση εναντίον μεγάλων εταιρειών τροφίμων, όπως η Kraft και η Coca-Cola. Κατηγορεί τις εταιρείες ότι βλάπτουν την υγεία των κατοίκων με τα προϊόντα τους. Αυτά τα τρόφιμα είναι υπερεπεξεργασμένα και εθιστικά. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, είπε ότι οι εταιρείες χρησιμοποιούν τακτικές όπως αυτές των καπνοβιομηχανιών. Η αγωγή ισχυρίζεται ότι τα τρόφιμα αυτά συμβάλλουν σε ασθένειες όπως παχυσαρκία, καρκίνο και διαβήτη. Ιδιαίτερα πλήττουν άτομα με χαμηλότερα εισοδήματα και μειονότητες. Ο δήμος ζητά αποζημίωση και θέλει να εμποδιστούν οι εταιρείες από το να κάνουν παραπλανητική διαφήμιση. Επίσης, επιθυμεί οι εταιρείες να αλλάξουν τους τρόπους που προωθούν τα προϊόντα τους. Αυτή είναι η πρώτη φορά που κάποιος δήμος στις Ηνωμένες Πολιτείες προσφεύγει στη δικαιοσύνη με τέτοιο αίτημα. Στο Σαν Φρανσίσκο, οι καρδιοπάθειες και ο διαβήτης είναι από τις κύριες αιτίες θανάτου. Οι εκπρόσωποι των εταιρειών δεν έχουν απαντήσει στις κατηγορίες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "b4cfc0fc1e5d",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε φορτηγό στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Νωρίς το βράδυ, η Πυροσβεστική στην Κρήτη δέχθηκε κλήση για φωτιά σε ένα φορτηγό ψυγείο στον ΒΟΑΚ. Η φωτιά ξέσπασε από άγνωστο λόγο κοντά στο αεροδρόμιο του Ηρακλείου. Πέντε πυροσβεστικά οχήματα με 14 πυροσβέστες έφτασαν γρήγορα στο σημείο για να σβήσουν την φωτιά. Ο οδηγός, πριν φτάσουν οι πυροσβέστες, πρόλαβε να αποσυνδέσει τον τράκτορα από το ψυγείο και να τον απομακρύνει. Η φωτιά ήταν μεγάλη αλλά οι πυροσβέστες εργάστηκαν γρήγορα. Τώρα, οι αρχές θα ερευνήσουν πώς ξεκίνησε η φωτιά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T19:44:34.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί καλύτερα",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδος, μίλησε σήμερα στην παρουσίαση ενός βιβλίου. Είπε ότι αν η Ελλάδα συνεχίσει με σταθερότητα τις μεταρρυθμίσεις, μπορεί να περάσει σε μια εποχή με καλύτερη ανάπτυξη. Αυτό σημαίνει ότι θα υπάρχουν περισσότερες δουλειές και καλύτερη παραγωγικότητα. Ο Στουρνάρας τόνισε τη σημασία των επενδύσεων και της σωστής χρήσης των ευρωπαϊκών χρημάτων. Επίσης, είπε ότι η ψηφιακή και πράσινη μετάβαση πρέπει να είναι προτεραιότητα για τη χώρα. Ο Στουρνάρας αναφέρθηκε σε κάποια προβλήματα που παραμένουν, όπως είναι το υψηλό ιδιωτικό χρέος και η χαμηλή συμμετοχή γυναικών και νέων στην αγορά εργασίας. Ακόμη, μίλησε για το κόστος στέγασης που βαρύνει πολλές οικογένειες. Αν και οι επενδύσεις έχουν αυξηθεί από το 2019, η Ελλάδα ακόμα χρειάζεται περισσότερες. Ο Στουρνάρας είπε ότι η ανάπτυξη εξαρτάται από τις καλές επιλογές της ηγεσίας και την ποιότητα των θεσμών. Επίσης, ανέφερε ότι πρέπει να μειωθεί το δημόσιο χρέος για να ενισχυθεί η εμπιστοσύνη στην Ελλάδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Τσίπρας παρουσιάζει το βιβλίο «Ιθάκη»",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα για το βιβλίο του με τίτλο «Ιθάκη». Αυτό το βιβλίο είναι σημαντικό και πολλοί πιστεύουν ότι θα δείξει τις νέες του ιδέες για την πολιτική. Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, είπε ότι το βιβλίο κάνει κριτική και αυτοκριτική. Ρώτησε τι θα γίνει μετά από αυτά που λέει το βιβλίο. Ο Γιάννης Βαρουφάκης, που δέχεται κριτική μέσα από το βιβλίο, δήλωσε ότι ο Τσίπρας προσπαθεί να γίνει σημαντικός στην ιστορία. Στην εκδήλωση, ο Σταύρος Θεοδωράκης μοιράστηκε τις αντιδράσεις άλλων μελών του ΣΥΡΙΖΑ για την κυβέρνηση συνεργασίας με τον Καμμένο το 2015. Επίσης, πολλά μέλη του ΠΑΣΟΚ ανησυχούν για την επιστροφή του Τσίπρα και τις πολιτικές συνεργασίες στη Κεντροαριστερά. Ο Θόδωρος Μαργαρίτης από το ΠΑΣΟΚ ρώτησε αν θα βρουν τι τους ενώνει ή τι τους χωρίζει. Η πολιτική κατάσταση είναι περίπλοκη και οι συνεργασίες είναι σημαντικές, καθώς οι δημοσκοπήσεις δείχνουν ότι η Νέα Δημοκρατία δεν μπορεί να κυβερνήσει μόνη της. Ο Πέτρος Παππάς από το ΠΑΣΟΚ είπε καλές κουβέντες για τον Άδωνη Γεωργιάδη, αλλά μετά πήρε πίσω τα λόγια του. Η κυβέρνηση της Νέας Δημοκρατίας σχεδιάζει να κρατήσει τις εκλογές για το 2027, προσπαθώντας να κερδίσει ξανά την αυτοδυναμία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμους με τρακτέρ για τα αιτήματά τους",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα κάνουν μεγάλες κινητοποιήσεις. Έχουν βάλει πάνω από 5.000 τρακτέρ στους δρόμους. Θέλουν να ακουστούν τα προβλήματα τους και δηλώνουν ότι δεν θα φύγουν αν δεν υπάρξει λύση. Στη Λάρισα, έδειξαν την αγανάκτηση τους αδειάζοντας γάλα και ζωοτροφές στην πλατεία. Λένε ότι χωρίς την κτηνοτροφία δεν μπορεί να υπάρξει αγροτική ανάπτυξη. Παρά το κρύο, είναι αποφασισμένοι να μείνουν στα μπλόκα και περιμένουν να μιλήσουν με υπεύθυνους της κυβέρνησης. Νέα μπλόκα στήνονται σε πολλές περιοχές όπως η Κοζάνη και η Πέλλα. Αυτό έχει προκαλέσει σοβαρές κυκλοφοριακές καθυστερήσεις, με τις μετακινήσεις να γίνονται πολύ δύσκολες. Η κυβέρνηση προσπαθεί να ανοίξει τους δρόμους και ο υπουργός Προστασίας του Πολίτη είπε ότι οι καταλήψεις δεν είναι σωστές. Κάποιοι μέσα στην κυβέρνηση ζητούν ακόμα και πιο δυναμική παρέμβαση. Οι αγρότες, όμως, συνεχίζουν και αποκλείουν τελωνεία και λιμάνια. Αισθάνονται απογοητευμένοι για την οικονομική τους κατάσταση και κατηγορούν την κυβέρνηση για κακές αποφάσεις. Λένε ότι οι επιδοτήσεις δεν φτάνουν σε αυτούς αλλά σε άλλους. Πολλοί αγρότες, νέοι και μεγαλύτεροι, χάνουν την ελπίδα τους καθώς ζουν δύσκολες καταστάσεις. Ο νεαρός Μάριος είπε ότι η οικογένειά του υπέφερε από κακές καιρικές συνθήκες και δεν μπορεί να πουλήσει τα προϊόντα του. Από την άλλη, ο Θανάσης είπε ότι το μέλλον του είναι αβέβαιο, ενώ άλλοι αγρότες αναγκάζονται να χρεώνονται για να τα βγάζουν πέρα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Τσουβέλας μιλάει για την οικογένειά του και την καριέρα του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας είναι γνωστός κωμικός. Μίλησε στην εκπομπή «Στούντιο 4» για τα νεανικά του χρόνια και την οικογένειά του. Είπε ότι ο πατέρας του ήταν ιερέας, αλλά δεν ήταν αυστηρός. Ζητούσε μόνο να μην τρώνε κρέας δημόσια τη Μεγάλη Παρασκευή. Ο Τσουβέλας έχει περάσει από πολλές εμπειρίες. Σπούδασε στο ΤΕΙ Διοίκησης Οικονομίας, αλλά δεν του άρεσε. Στη συνέχεια, ασχολήθηκε με το ραδιόφωνο. Ξεκίνησε την καριέρα του περίπου το 2003 και κάνει ραδιόφωνο για 21 χρόνια. Είναι πολύ περήφανος για αυτή τη δουλειά. Ο Αλέξανδρος ανέφερε ότι στην παράσταση του, του αρέσει να συνεργάζεται με το κοινό. Έχει δει πως άνθρωποι που ξεκινούν διστακτικά γίνονται αυτοί που ξεσηκώνουν τον κόσμο. Μετά μίλησε για μια εμπειρία που είχε με ένα παιδάκι. Είπε ότι άκουσε έναν άντρα να λέει στο παιδί ότι πρέπει να χτυπάει αν τον ενοχλούν. Ο Τσουβέλας ενοχλήθηκε από αυτό και είπε ότι είναι σημαντικό να μεγαλώνουμε τα παιδιά με καλές αξίες. Η οικογένειά του προερχόταν από το χωριό και δούλευαν σκληρά για να προσφέρουν στα παιδιά τους μια καλύτερη ζωή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Απεργία ταξιτζήδων στη Λάρισα για ηλεκτροκίνηση",
      "simpleText": "Οι ταξιτζήδες στη Λάρισα συμμετείχαν σε 24ωρη απεργία. Βγήκαν στους δρόμους με αυτοκίνητα, κάνοντας θόρυβο και κρατώντας πανό που έλεγαν «Κάτω τα χέρια από το ταξί». Πραγματοποίησαν πορεία και σταμάτησαν στο πολιτικό γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα. Εκεί, έδωσαν ψήφισμα με τα αιτήματα τους. Ο πρόεδρος του σωματείου τόνισε ότι η υποχρεωτική μετάβαση στην ηλεκτροκίνηση είναι δύσκολη. Ζήτησαν παράταση για την ηλεκτροκίνηση, που ξεκινά από το 2026 στην Αθήνα και το 2030 στις άλλες περιοχές. Είπαν ότι οι υποδομές είναι πολύ λίγες και τα ηλεκτρικά αυτοκίνητα είναι ακριβά και δεν μπορούν να τα αγοράσουν. Επίσης, είπε ότι οι αυτονομίες των αυτοκινήτων δεν είναι καλές, ειδικά το καλοκαίρι. Οι ταξιτζήδες τόνισαν ότι όλοι οι εργαζόμενοι στη Λάρισα πρέπει να είναι ενωμένοι. Μετά την πορεία, πήγαν στον κόμβο της Νίκαιας, όπου οι αγρότες τους χειροκρότησαν, δείχνοντας την υποστήριξή τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Σίσσυ Χρηστίδου: Ανοίγεται για τη ζωή και την οικογένειά της",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε ανοιχτά σε μια συνέντευξη στο AnesTea The Podcast. Αναφέρθηκε στις δυσκολίες που πέρασε τα τελευταία χρόνια, όπως το διαζύγιό της και η απώλεια της μητέρας της. Είπε ότι δεν έχει μιλήσει δημοσίως για νέες σχέσεις, γιατί θέλει να είναι κάτι σοβαρό πριν το μάθουν τα παιδιά της. Ανέφερε ότι νιώθει πλήρης και αγαπημένη από τους φίλους και τα παιδιά της, και δεν νιώθει ανάγκη για μια σχέση αυτή τη στιγμή. \n\nΗ δύσκολη αυτή πενταετία την έκανε να συνειδητοποιήσει τη δύναμή της, λέγοντας ότι είναι πιο δυνατή απ' όσο ήξερε. Επίσης, μίλησε για τον ρόλο της ως μητέρα, υπογραμμίζοντας ότι πιστεύει στη σημασία των ορίων για τα παιδιά. Είπε ότι πολλές φορές αναρωτιέται αν κάνει τα πάντα σωστά, κάτι που είναι φυσικό για μια καλή μητέρα. \n\nΗ Σίσσυ αποκάλυψε τη συγκίνησή της για τη μητέρα της, που έχει φύγει από τη ζωή. Ανέφερε ότι νιώθει την παρουσία της μέσα της και ότι η απώλεια αυτή της έμαθε να εκτιμά περισσότερο τη ζωή και οικογένεια. Η συνέντευξη αυτή αποκάλυψε πολλές πτυχές της προσωπικής της ζωής, από τις δυσκολίες μέχρι την αγάπη για την οικογένειά της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "74db46122432",
      "title": "Τραμπ: «Χάος η κατάσταση στην Ουκρανία, δεν είναι εύκολα τα πράγματα»",
      "simpleTitle": "Συνάντηση Τραμπ για την κατάσταση στην Ουκρανία",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είχε μια συνάντηση στο Λευκό Οίκο με μέλη της κυβέρνησής του. Η συνάντηση έγινε ενώ μια ομάδα εκπροσώπων των ΗΠΑ συναντήθηκε με τον Ρώσο Πρόεδρο, Βλαντίμιρ Πούτιν, στη Μόσχα. Ο Τραμπ μίλησε για την κατάσταση στην Ουκρανία και την περιέγραψε ως χαοτική. Είπε ότι είναι δύσκολη κατάσταση και ότι οι ΗΠΑ είναι ισχυρές ξανά στον κόσμο. Είπε επίσης ότι προσπαθούν να βρουν λύση για τον πόλεμο μεταξύ Ρωσίας και Ουκρανίας. Ο Τραμπ ανέφερε ότι έχει ήδη βοηθήσει να λυθούν οκτώ πόλεμοι, και αυτός θα είναι ο ένατος. Στη συνάντηση συμμετείχαν άλλοι υπουργοί, όπως ο υπουργός Εξωτερικών και ο υπουργός Άμυνας. Έγινε αναφορά στα αποτελέσματα των συνομιλιών με την Ουκρανία, που περιλάμβαναν 20 σημεία συμφωνίας. Σημαντικά παραμένουν κάποια δύσκολα θέματα, όπως τα εδάφη και η ασφάλεια της Ουκρανίας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tramp-3-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:37.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Δυνατές χιονοπτώσεις στις ΗΠΑ",
      "simpleText": "Στις Ηνωμένες Πολιτείες, περιμένουν ισχυρές χιονοπτώσεις και βροχές. Περισσότεροι από 50 εκατομμύρια άνθρωποι έχουν προειδοποιηθεί από τις αρχές. Το επίκεντρο είναι κυρίως οι Μεσοδυτικές Πολιτείες, τα Απαλάχια και βόρεια τμήματα της χώρας. Στην κοιλάδα του Οχάιο, την Πενσιλβάνια και τη Νέα Αγγλία, το χιόνι μπορεί να φτάσει τα 30 εκατοστά. Σε κάποιες περιοχές, περιμένουν 2,5 εκατοστά χιονιού την ώρα. Ο μετεωρολόγος Άστον Ρόμπινσον Κουκ προειδοποίησε ότι αν δεν είναι απαραίτητο να βγουν οι άνθρωποι έξω, καλύτερα να μείνουν σπίτι. Αν όμως πρέπει να πάνε κάπου, να έχουν περισσότερο χρόνο. Ήδη, σε αρκετές περιοχές από τη δυτική Πενσιλβάνια ως την κεντρική Νέα Αγγλία σημειώνονται χιονοπτώσεις. Πολλές σχολικές περιοχές, όπως στο Σινσινάτι και τη Νέα Υόρκη, έχουν κλείσει ή έχουν καθυστερήσει την έναρξη μαθημάτων. Σε πόλεις όπως η Ουάσιγκτον και η Φιλαδέλφεια, αναμένονται βροχή και χιονόνερο, με θερμοκρασίες κοντά στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "a4d4d6df604f",
      "title": "Παρέμβαση Ξαρχάκου για τις συναυλίες Μποφίλιου και Χαρούλη για τον Χατζιδάκι και τον Θεοδωράκη",
      "simpleTitle": "Ο Ξαρχάκος στηρίζει τις συναυλίες για Χατζιδάκι και Θεοδωράκη",
      "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός συνθέτης, μίλησε για τις συναυλίες που γίνονται για τον Μάνο Χατζιδάκι και τον Μίκη Θεοδωράκη. Στην δήλωσή του, είπε ότι υποστηρίζει τον Γιώργο Χατζιδάκι, που έχει διαφωνίες με τους διοργανωτές των συναυλιών. Αυτές οι συναυλίες είναι σημαντικές γιατί τιμούν δύο μεγάλους Έλληνες καλλιτέχνες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/xarxakos-1024x692.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:59:29.000Z"
    },
    {
      "id": "a48093d2c095",
      "title": "Τα δικαιώματα των ατόμων με αναπηρία: Προτεραιότητα του κοινωνικού Κράτους",
      "simpleTitle": "Η 3η Δεκεμβρίου και τα δικαιώματα των ατόμων με αναπηρία",
      "simpleText": "Στις 3 Δεκεμβρίου, γιορτάζεται η ημέρα των ατόμων με αναπηρία. Τα μέλη της Επιτροπής Ισότητας και μη Διακρίσεων του Συμβουλίου της Ευρώπης μίλησαν για τη σημασία της ένταξης αυτών των ατόμων στην κοινωνία. Είπαν ότι τα δικαιώματα των ατόμων με αναπηρία είναι ζήτημα ανθρωπίνων δικαιωμάτων. Τόνισαν επίσης ότι η υποστήριξή τους είναι σημαντική για την πρόοδο της κοινωνίας. Είναι απαραίτητο να διασφαλιστούν ίσες ευκαιρίες για όλους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/ta-dikaiomata-ton-atomon-me-anapiria-proteraiotita-tou-koinonikou-kratous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/ta-dikaiomata-ton-atomon-me-anapiria-proteraiotita-tou-koinonikou-kratous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/amea-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:39:53.000Z"
    },
    {
      "id": "25f45c5ee910",
      "title": "Το «αγκάθι» στις διαπραγματεύσεις ΗΠΑ – Ρωσίας για την Ουκρανία",
      "simpleTitle": "Δε συμφώνησαν ΗΠΑ και Ρωσία για την Ουκρανία",
      "simpleText": "Ο Πούτιν και ο Γουίτκοφ συναντήθηκαν για να μιλήσουν για την Ουκρανία. Αυτή η συνάντηση όμως δεν έφερε συμφωνία. Οι απαιτήσεις της Ρωσίας είναι πολύ διαφορετικές από την πρόταση που έκανε ο Τραμπ. Αυτό δείχνει ότι οι διαπραγματεύσεις είναι δύσκολες και οι δύο πλευρές δεν μπορούν να βρουν λύση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/to-agkathi-stis-diapragmateyseis-ipa-rosia-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/to-agkathi-stis-diapragmateyseis-ipa-rosia-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/putin-1024x722.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:23:51.000Z"
    },
    {
      "id": "6e0689585c6d",
      "title": "Τα σύνδρομα καταδίωξης του Μαξίμου και ο υπερβάλλων ζήλος των διεκπεραιωτών",
      "simpleTitle": "Επίθεση εναντίον του Βενιζέλου από το Μαξίμου",
      "simpleText": "Τις τελευταίες ημέρες, υπάρχει μια μεγάλη επίθεση εναντίον του κ. Βενιζέλου. Αυτή την επίθεση την κάνουν κάποια ΜΜΕ που υποστηρίζονται από το Μαξίμου, δηλαδή την κυβέρνηση. Μερικοί άνθρωποι, που έχουν παίξει σημαντικό ρόλο στις τελευταίες εξελίξεις, φαίνεται να είναι πίσω από αυτή την ενέργεια. Ανήκουν σε μία ομάδα που χρησιμοποιεί τρολ και δημοσιογράφους για να επιτύχουν τον σκοπό τους. Η κατάσταση δείχνει ότι ο Βενιζέλος τους απασχολεί πολύ και γι' αυτό τον επιτίθενται.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/13/maximou2-e1764706721902-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:30:28.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Συζήτηση ΗΠΑ και Ρωσίας χωρίς συμφωνία",
      "simpleText": "ΗΠΑ και Ρωσία είχαν συνάντηση που διήρκεσε πέντε ώρες. Ο Κίριλ Ντιμίτρεφ, που συμμετείχε στη συνάντηση, είπε ότι οι συνομιλίες ήταν 'παραγωγικές'. Όμως, δεν κατέληξαν σε καμία συγκεκριμένη συμφωνία. Είχαν τη δυνατότητα να συζητήσουν διάφορα θέματα, αλλά τελικά δεν βρήκαν λύσεις. Αυτή η συνάντηση είναι σημαντική γιατί δείχνει την ανάγκη για διάλογο μεταξύ των δύο χωρών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο στην Ουκρανία από ρωσικά κεφάλαια",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή, που λέγεται Κομισιόν, θα παρουσιάσει μια νέα νομική πρόταση. Αυτή η πρόταση θα επιτρέπει στη Ουκρανία να πάρει δάνειο από ρωσικά χρήματα που είναι παγωμένα. Δηλαδή, αυτά τα χρήματα δεν μπορούν να χρησιμοποιηθούν τώρα. Η Κομισιόν προσπαθεί να αποφύγει τις ανησυχίες που έχει το Βέλγιο και τα πιθανά «όχι» από χώρες όπως η Ουγγαρία και η Σλοβακία. Το σχέδιο θα παρουσιαστεί αύριο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο ζητά αποζημίωση από μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έχει ξεκινήσει διαδικασίες εναντίον μεγάλων εταιρειών που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Ο δήμος ζητά αποζημιώσεις από αυτές τις εταιρείες. Ο λόγος είναι οι ανησυχίες για τη δημόσια υγεία. Θέλουν να προστατεύσουν καλύτερα τους πολίτες τους από τα ανασφαλή τρόφιμα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Ο Πρωθυπουργός μιλά για Τεχνητή Νοημοσύνη και Συλλογικές Συμβάσεις",
      "simpleText": "Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, έκανε λόγο για τη σημασία της Τεχνητής Νοημοσύνης. Τόνισε ότι είναι πολύ σημαντική για τις επιχειρήσεις και την κοινωνία. Επίσης, μίλησε για την ανάγκη προστασίας των παιδιών στο Διαδίκτυο. Ο Πρωθυπουργός ανέφερε ότι πρέπει να στηρίξουμε τις συλλογικές συμβάσεις, που είναι συμφωνίες μεταξύ εργαζομένων και εργοδοτών. Οι συλλογικές συμβάσεις βοηθούν τους εργαζομένους να έχουν καλύτερες συνθήκες δουλειάς.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας Λέων ΙΔ’ επισκέφθηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ’ τελείωσε την επίσκεψή του στον Λίβανο. Κατά την επίσκεψη, μίλησε για την ανάγκη ενότητας, ειρήνης και δικαιοσύνης στη χώρα. Επίσης, ανέφερε ότι ο Λίβανος είναι ανθεκτικός, όπως οι κέδροι που υπάρχουν εκεί. Η επίσκεψη του Πάπα είχε στόχο να υποστηρίξει τους ανθρώπους του Λιβάνου σε δύσκολες εποχές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης: Η Αθήνα πρέπει να γίνει βιώσιμη πόλη",
      "simpleText": "Ο Νίκος Ανδρουλάκης μίλησε για το ΠαΣοΚ. Το ΠαΣοΚ λέει ότι είναι μια καλή και αξιόπιστη επιλογή για τους πολίτες, σε αντίθεση με τη Νέα Δημοκρατία (ΝΔ). Ο Ανδρουλάκης τόνισε το πρόβλημα κυκλοφορίας στην Αθήνα. Αυτό το πρόβλημα δείχνει ότι η κυβερνητική πολιτική δεν είναι καλή. Θέλει η Αθήνα να γίνει μια βιώσιμη πόλη, δηλαδή μια πόλη που να λειτουργεί καλύτερα για τους ανθρώπους και το περιβάλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση κατά των αγροτικών μπλόκων",
      "simpleText": "Η κυβέρνηση δήλωσε ότι δεν μπορεί κανένας δρόμος να κλείνει, ανεξάρτητα από τα αιτήματα των αγροτών. Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, είπε ότι η θέση της κυβέρνησης είναι να διασφαλίσει τη νομιμότητα και την τάξη. Αυτή η δήλωση έγινε στο πλαίσιο των αγροτικών κινητοποιήσεων που γίνονται σε διάφορες περιοχές της χώρας. Η κυβέρνηση θέλει όλοι οι δρόμοι να παραμένουν ανοιχτοί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Πρώιμη αποπληρωμή δανείων από την Ελλάδα",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) αποφάσισαν να επιτρέψουν στην Ελλάδα να αποπληρώσει πρόωρα δάνεια αξίας 5,29 δισεκατομμυρίων ευρώ. Αυτή η απόφαση σημαίνει ότι η Ελλάδα δεν χρειάζεται πλέον να ακολουθεί υποχρεωτικούς κανόνες για την αποπληρωμή αυτών των δανείων. Αυτή η κίνηση είναι σημαντική γιατί μπορεί να βοηθήσει στη βελτίωση της οικονομικής κατάστασης της χώρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει αναρτήσεις στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο γνωστός Έλληνας μπασκετμπολίστας, αποφάσισε να κάνει μια νέα αρχή στο Instagram. Έσβησε σχεδόν όλες τις αναρτήσεις από το προφίλ του. Αυτό σημαίνει ότι οι φίλοι του θα δουν λιγότερες φωτογραφίες και βίντεο. Ο Γιάννης θέλει ίσως να αλλάξει την εικόνα του ή να ξεκινήσει από την αρχή. Δεν έχει πει περισσότερα για το γιατί το έκανε αυτό, αλλά έχει ενδιαφέρον να δούμε τι θα αναρτήσει στο μέλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στα μπλόκα των αγροτών",
      "simpleText": "Η σημαία της σειράς One Piece, που είναι γνωστή παγκοσμίως, έγινε σύμβολο αντίστασης. Χρησιμοποιείται από αγρότες στην Ελλάδα που κάνουν μπλόκα. Αυτή η σημαία τους ενώνει και τους δίνει κουράγιο στον αγώνα τους. Οι αγρότες χρησιμοποιούν αυτό το σύμβολο για να δείξουν την αντίθεση τους σε διάφορα προβλήματα που έχουν. Έτσι, η σημαία του One Piece δεν είναι μόνο για την τηλεόραση, αλλά έχει πάρει και κοινωνικό νόημα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Κακοκαιρία: Συναγερμός για 6 περιοχές στην Ελλάδα",
      "simpleText": "Έρχεται ένα νέο δυνατό κύμα κακοκαιρίας στην Ελλάδα. Ο μετεωρολόγος Καλλιάνος προειδοποιεί για σοβαρές καταιγίδες. Έξι περιοχές θα πληγούν πιο πολύ. Η κατάσταση είναι ήδη δύσκολη στην Αττική. Οι αρχές ετοιμάζονται να αντιμετωπίσουν τα προβλήματα που μπορεί να προκύψουν. Είναι πολύ σημαντικό να προσέχουν όλοι και να ακολουθούν τις οδηγίες των αρμόδιων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Η επίσκεψη του Αρχιεπισκόπου Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφθηκε την Αθήνα. Συνάντησε τον πρόεδρο της Δημοκρατίας και τον πρωθυπουργό Κυριάκο Μητσοτάκη. Επίσης, συναντήθηκε με τον Αρχιεπίσκοπο Ιερώνυμο. Οι συναντήσεις αυτές είναι σημαντικές για τις σχέσεις Εκκλησίας και κράτους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνία στην κυβέρνηση της Ιταλίας για βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας αντιμετωπίζει προβλήματα. Η πρωθυπουργός Τζόρτζια Μελόνι και ο υπουργός Μεταφορών Ματέο Σαλβίνι έχουν διαφωνίες. Αυτές οι διαφωνίες κάνουν πιο δύσκολη τη συνέχιση της στρατιωτικής βοήθειας προς την Ουκρανία. Έτσι, το σχέδιο για βοήθεια μπορεί να καθυστερήσει. Η κατάσταση προκαλεί ανησυχία για την υποστήριξη της Ουκρανίας, ιδιαίτερα σε μια όλο και πιο σημαντική περίοδο. Οι άνθρωποι στη χώρα παρακολουθούν τις εξελίξεις, καθώς η βοήθεια προς την Ουκρανία είναι πολύ σημαντική.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "79211fa6e3ff",
      "title": "Ζελένσκι: Αισιόδοξος για τον τερματισμό του πολέμου – Φοβάται όμως αποχώρηση των ΗΠΑ",
      "simpleTitle": "Ζελένσκι ελπίζει να τελειώσει ο πόλεμος",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι συγκρατημένα αισιόδοξος. Πιστεύει ότι οι διαπραγματεύσεις που γίνονται με τη βοήθεια των ΗΠΑ μπορούν να οδηγήσουν στον τερματισμό του πολέμου. Ωστόσο, είναι ανήσυχος επειδή φοβάται ότι οι ΗΠΑ μπορεί να αποσυρθούν από αυτές τις συζητήσεις. Αυτό θα ήταν κακό για την Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Zelens-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:36:52.000Z"
    },
    {
      "id": "cf8a4d70e439",
      "title": "Γερμανία: Κούριερ μετέφερε 20.000 φυσίγγια για τον στρατό, έπεσε θύμα κλοπής",
      "simpleTitle": "Κλοπή σε κούριερ με φυσίγγια για τον στρατό στη Γερμανία",
      "simpleText": "Στη Γερμανία, οι στρατιωτικές και αστυνομικές αρχές ψάχνουν για 20.000 φυσίγγια που ανήκαν στον στρατό. Τα φυσίγγια εκλάπησαν κατά τη μεταφορά τους με κούριερ. Η κλοπή συνέβη κατά την διάρκεια της μεταφοράς, και τώρα γίνεται έρευνα για να βρουν τα φυσίγγια και τους δράστες της κλοπής. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει μια σοβαρή παραβίαση της ασφάλειας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/bullets-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:08:25.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποί μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ: Χρειάζεται ειρήνη στην Ουκρανία",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των Ηνωμένων Πολιτειών, μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι η κατάσταση είναι πολύ άσχημη. Ο Τραμπ αναφέρθηκε στις συνομιλίες που γίνονται στη Μόσχα. Αυτές οι συνομιλίες είναι για να προσπαθήσουν να τερματίσουν τον πόλεμο. Ο Τραμπ πιστεύει ότι οι άνθρωποί του δουλεύουν σκληρά για να φέρουν ειρήνη. Είναι σημαντικό να βρεθεί μια λύση για τον πόλεμο και αυτό είναι το μήνυμα που θέλει να στείλει.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Prada αγοράζει τη Versace",
      "simpleText": "Η εταιρεία Prada αγόρασε τη Versace και αυτό είναι πολύ σημαντικό. Η εξαγορά αυτή θα αλλάξει την πορεία της Versace. Ο Μπερτέλι, που είναι ο κληρονόμος, θα είναι επικεφαλής. Η Ντονατέλα, που είναι επίσης σημαντική φιγούρα στην Versace, καλωσορίζει αυτή τη νέα αρχή. Με αυτή την κίνηση, η Prada θέλει να ανανεώσει τη Versace και να την κάνει πιο δυνατή στη μόδα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλείνουν δρόμοι στο κέντρο της Αθήνας την Κυριακή",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, θα κλείσουν δρόμοι στο κέντρο της Αθήνας. Οι αστυνομικές αρχές κάνουν αυτές τις κυκλοφοριακές ρυθμίσεις για να διευκολύνουν κάποιες εκδηλώσεις που θα γίνουν εκεί. Οι συγκεκριμένοι δρόμοι θα παραμείνουν κλειστοί για κάποιες ώρες. Είναι καλό να ελέγξετε ποιοι δρόμοι θα είναι κλειστοί αν σκοπεύετε να πάτε στο κέντρο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Ποινή φυλάκισης για τη Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα πήρε ποινή φυλάκισης 8 μηνών. Η ποινή αυτή είναι με αναστολή, που σημαίνει ότι δεν θα πάει φυλακή αν ακολουθήσει κάποιους κανόνες. Η Δήμητρα αποφάσισε να μην πάει στο δικαστήριο. Αντί για αυτήν, την εκπροσώπησε ο δικηγόρος της.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν: Κίνδυνος τραυματισμού",
      "simpleText": "Μια νέα έρευνα δείχνει ότι η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη. Ακόμη και με λίγα χιλιόμετρα, αν υπάρξει ατύχημα, μπορεί να προκληθούν σοβαροί τραυματισμοί. Οι δοκιμές που έκανε η ADAC, μια γνωστή γερμανική οργάνωση για την ασφάλεια στους δρόμους, το επιβεβαίωσαν. Είναι σημαντικό οι οδηγοί να προσέχουν και να χρησιμοποιούν κατάλληλα ρούχα για την οδήγηση, ώστε να μειώνουν τους κινδύνους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Αιτήσεις για το επίδομα θέρμανσης μέχρι την Παρασκευή",
      "simpleText": "Οι άνθρωποι που δικαιούνται το επίδομα θέρμανσης μπορούν να κάνουν αίτηση μέχρι την Παρασκευή. Είναι σημαντικό να γνωρίζουν όλοι οι δικαιούχοι πώς να υποβάλουν την αίτηση τους σωστά. Έτσι, θα μπορέσουν να πάρουν τα χρήματα που χρειάζονται για να ζεσταθούν. Αν έχετε ερωτήσεις ή χρειάζεστε βοήθεια, μπορείτε να μιλήσετε με κάποιον που έχει εμπειρία σε αυτό το θέμα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Μήνυμα στο κινητό για παραβάσεις στους δρόμους",
      "simpleText": "Ο Παπαστεργίου, που είναι υπεύθυνος για τις πόλεις, είπε ότι αν κάποιος κάνει παράβαση στον δρόμο, θα λαμβάνει μήνυμα στο κινητό του. Αυτό θα γίνεται αμέσως, την ώρα που γίνεται η παράβαση. Επίσης, αναφέρθηκε και στο πρόβλημα της πώλησης αλκοόλ σε ανήλικους. Είναι σημαντικό να προστατεύσουμε τους νέους από το να παίρνουν αλκοόλ, γιατί μπορεί να βλάψει την υγεία τους. Η ενημέρωση και η ασφάλεια στον δρόμο είναι απαραίτητες για όλους μας.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι διαμαρτύρονται στη Λάρισα",
      "simpleText": "Κτηνοτρόφοι στην Λάρισα έκαναν διαμαρτυρία. Έριξαν γάλα και ζωοτροφές στην κεντρική πλατεία της πόλης. Η κατάσταση για αυτούς είναι πολύ δύσκολη. Έχουν χάσει ζώα από την ασθένεια ευλογιά. Επιπλέον, δεν έχουν λάβει τις αποζημιώσεις που περιμένουν. Αυτό τους έχει φέρει σε απόγνωση και αποφάσισαν να εκφράσουν την αγανάκτησή τους δημόσια.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη για τις συλλογικές συμβάσεις εργασίας",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε για τις συλλογικές συμβάσεις εργασίας. Έγινε μία σύσκεψη στο Μέγαρο Μαξίμου, όπου συμμετείχαν η Νίκη Κεραμέως και άλλοι κοινωνικοί εταίροι. Ο Μητσοτάκης είπε ότι είναι μια θετική εξέλιξη, ειδικά σε μία δύσκολη εποχή με πολλές εντάσεις και προβλήματα. Αυτό είναι σημαντικό για τους εργαζόμενους και τις σχέσεις στην εργασία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Συνελήφθησαν τρεις άνθρωποι στο Βέλγιο για απάτη",
      "simpleText": "Η αστυνομία έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης (ΕΕ) στο Βέλγιο. Αυτό συνέβη επειδή η Ευρωπαϊκή Εισαγγελία ζήτησε έρευνες για μια υπόθεση απάτης. Κατά τη διάρκεια της έρευνας, τρεις άνθρωποι προσαγωγές. Οι αρχές πιστεύουν ότι μπορεί να υπάρχουν σοβαρές παράνομες δραστηριότητες. Αυτή η έρευνα είναι σημαντική για τη διαφάνεια και την πάλη κατά της απάτης στην Ευρώπη.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγροτικά μπλόκα στα τελωνεία και κλειστοί δρόμοι",
      "simpleText": "Οι αγρότες έχουν κλείσει τα τελωνεία στη χώρα. Ένα από τα κλειστά τελωνεία είναι αυτό των Ευζώνων. Αυτό σημαίνει ότι δεν περνούν εμπορεύματα από εκεί. Επίσης, κλειστό είναι το ρεύμα προς την Αθήνα στα διόδια Μαλγάρων. Αυτές οι ενέργειες των αγροτών δημιουργούν προβλήματα στην κυκλοφορία και στις μεταφορές. Οι αγρότες διαμαρτύρονται για θέματα που τους αφορούν και ζητούν λύσεις. Οι ενέργειές τους αυτές προκαλούν καθυστερήσεις και δυσκολίες για πολλούς ανθρώπους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος Χάρτης για τον Κίνδυνο Δασικών Πυρκαγιών",
      "simpleText": "Η Πολιτική Προστασία παρουσίασε ένα νέο εργαλείο. Είναι ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών. Αυτός ο χάρτης θα βοηθήσει να δούμε καλύτερα τον κίνδυνο από τις φωτιές στα δάση. Είναι πολύ σημαντικός γιατί οι δασικές πυρκαγιές μπορεί να βλάψουν το περιβάλλον και τις περιουσίες των ανθρώπων. Ο νέος χάρτης θα βοηθήσει τις αρχές να παίρνουν αποφάσεις για την προστασία των περιοχών και κυρίως των ανθρώπων. Με αυτή τη μεταρρύθμιση, οι αρχές ελπίζουν να έχουν μια πιο καθαρή εικόνα του κινδύνου και να είναι πιο προετοιμασμένες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Αγρότες στηρίζουν το μπλόκο Ε - 65 με τρακτέρ",
      "simpleText": "Αγρότες και κτηνοτρόφοι από το μπλόκο Ε - 65 έκαναν μια μεγάλη συνέλευση την Τρίτη στο δρόμο. Μαζεύτηκαν για να συζητήσουν τι θα κάνουν στη συνέχεια. Υπάρχουν πολλά τρακτέρ γύρω τους και έτοιμες σκηνές. Οι αγρότες είναι αποφασισμένοι να φέρουν όσο το δυνατόν περισσότερα τρακτέρ στο μπλόκο. Ο Κώστας Τζέλλας, πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, είπε ότι από την Κυριακή συνεχίζουν να φτάνουν νέα τρακτέρ. Αυτή η κατάσταση δείχνει ότι οι αγρότες έχουν υποστήριξη και είναι αποφασισμένοι να προχωρήσουν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "aa2b789ca823",
      "title": "Ο Τραμπ ισχυρίστηκε πως οι ΗΠΑ θα ξεκινήσουν σύντομα χερσαίες επιδρομές στη Βενεζουέλα ",
      "simpleTitle": "Ο Τραμπ λέει ότι οι ΗΠΑ θα επιτεθούν στη Βενεζουέλα",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, δήλωσε ότι οι Ηνωμένες Πολιτείες θα ξεκινήσουν σύντομα χερσαίες επιθέσεις στη Βενεζουέλα. Μιλώντας σε δημοσιογράφους, είπε ότι οι επιθέσεις αυτές θα γίνουν για να καταπολεμήσουν τα καρτέλ ναρκωτικών. Ανέφερε ότι οι ΗΠΑ γνωρίζουν που βρίσκονται αυτοί που θέλουν να χτυπήσουν. Ο Τραμπ έχει κατηγορήσει τον πρόεδρο της Βενεζουέλας ότι είναι επικεφαλής ενός καρτέλ ναρκωτικών. Οι επιθέσεις, σύμφωνα με τον Τραμπ, είναι πιο εύκολες από τις αεροπορικές επιθέσεις. Ειδικοί πιστεύουν ότι οι ΗΠΑ θέλουν να επεκτείνουν τη στρατηγική τους στη Νότια Αμερική, προσπαθώντας να μειώσουν την επιρροή χωρών όπως η Ρωσία και η Κίνα. Η δήλωση αυτή δείχνει την αυξανόμενη επιθετικότητα των ΗΠΑ στην περιοχή.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/kosmos/408678/o-tramp-ishyristike-pos-oi-ipa-tha-xekinisoyn-syntoma-hersaies-epidromes-sti",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/kosmos/408678/o-tramp-ishyristike-pos-oi-ipa-tha-xekinisoyn-syntoma-hersaies-epidromes-sti"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/trump-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:41:05.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Αγρότες διαδηλώνουν ξανά για τα προβλήματά τους",
      "simpleText": "Οι αγρότες από τη Θεσσαλία και άλλα μέρη της Ελλάδας ξεκίνησαν σημαντικές κινητοποιήσεις. Χιλιάδες τρακτέρ είναι συγκεντρωμένα στις εθνικές οδούς, όπως στη Νίκαια και στον Ε-65. Οι αγροτοκτηνοτρόφοι ετοιμάζουν περισσότερες δράσεις. Ορισμένοι λένε ότι οι αγρότες βγαίνουν στο δρόμο κάθε χρόνο για «επέτειους» και μόνο όταν δεν έχουν δουλειά. Όμως αυτό δεν ισχύει. Οι αγρότες διαμαρτύρονται συνέχεια λόγω των προβλημάτων που αντιμετωπίζουν από τις κυβερνήσεις και την Ευρωπαϊκή Ένωση. Αυτά τα προβλήματα έχουν γίνει πιο σοβαρά μετά τις πρόσφατες πλημμύρες και το σκάνδαλο με τον οργανισμό ΟΠΕΚΕΠΕ. Οι αγρότες δείχνουν την απόγνωση τους και προσπαθούν να φέρουν αλλαγές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "Το ΚΚΕ κριτικά σε δηλώσεις για τις Συλλογικές Συμβάσεις",
      "simpleText": "Το ΚΚΕ σχολίασε τις δηλώσεις του Πρωθυπουργού, Κυριάκου Μητσοτάκη, για τις Συλλογικές Συμβάσεις Εργασίας. Λέει ότι, παρά τους πανηγυρισμούς της κυβέρνησης, οι εργαζόμενοι είναι σε δύσκολη κατάσταση. Αυτή η κατάσταση έρχεται από αντεργατική πολιτική που συνεχίζεται με νέο νομοσχέδιο. Το νομοσχέδιο αυτό θα στηρίξει τα κέρδη των μεγάλων εταιρειών και θα κρατήσει χαμηλούς τους μισθούς, επειδή θα περιορίσει τις διαπραγματεύσεις για τους μισθούς. Το ΚΚΕ αναφέρει επίσης ότι υπάρχει μια νέα συνεργασία ανάμεσα στην κυβέρνηση, τις εταιρείες και κάποιους εκπροσώπους που στηρίζουν τους εργοδότες. Θεωρεί ότι η στήριξη του ΠΑΣΟΚ σε αυτή την πολιτική είναι ξεκάθαρη. Το ΚΚΕ καλεί τους εργαζόμενους να αγωνιστούν ενάντια σε αυτή την κατάσταση και να διεκδικήσουν καλύτερους μισθούς και καλύτερες συνθήκες εργασίας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Οι αγρότες αγωνίζονται για τα δικαιώματά τους",
      "simpleText": "Η Βιβή Δάγκα, μέλος του ΚΚΕ, μίλησε στην ΕΡΤNews για τις μεγάλες αγροτικές κινητοποιήσεις που γίνονται στην Ελλάδα. Οι αγρότες οργανώνουν μπλόκα και συμμετέχουν με τρακτέρ. Τα προβλήματά τους είναι σοβαρά. Πρέπει να πληρώνουν πολλά χρήματα για να παράγουν τα προϊόντα τους και αναγκάζονται να τα πουλούν πολύ φθηνά. Στη συνέχεια, αυτά τα προϊόντα πωλούνται σε πολύ υψηλές τιμές στα σούπερ μάρκετ. Επίσης, οι αγρότες παίρνουν λίγα χρήματα ως επιδοτήσεις, σε σύγκριση με μεγάλες εταιρείες. Η Δάγκα τόνισε ότι οι αγρότες δεν είναι μόνοι τους. Ο αγώνας τους ενδιαφέρει όλο τον κόσμο, όπως τους εργαζόμενους και τους νέους. Όλοι έχουν κοινά προβλήματα και όλοι διεκδικούν φθηνότερα και ποιοτικά προϊόντα. Η κυβέρνηση προσπαθεί να σπάσει την ενότητα των αγροτών, αλλά αυτό θα της γυρίσει μπούμερανγκ. Η Δάγκα είπε ότι το ΚΚΕ στηρίζει τους αγρότες και τις κινητοποιήσεις τους. Επισήμανε ότι είναι άδικο να συλλαμβάνονται άνθρωποι που παλεύουν για τα δικαιώματά τους, ενώ οι πολιτικοί με ποινικές ευθύνες μένουν ατιμώρητοι.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες ενώνουν δυνάμεις σε όλη τη χώρα",
      "simpleText": "Αγρότες ξεκίνησαν κινητοποιήσεις από την Κυριακή τους δρόμους στην περιοχή της Νίκαιας Λάρισας και στην Καρδίτσα. Διεκδικούν τα δικαιώματά τους για να μπορέσουν να ζήσουν από τη δουλειά τους και να παραμείνουν στον τόπο τους. Σε λίγες μέρες, πολλοί αγρότες δημιούργησαν μπλόκα σε όλη την Ελλάδα, ενωμένοι σε αυτόν τον αγώνα. Κατά τη διάρκεια αυτών των κινητοποιήσεων, αντιμετώπισαν και αρνητικά σχόλια από την κυβέρνηση. Μετά από δήλωση ενός κυβερνητικού εκπροσώπου, η αστυνομία προσπάθησε να ανοίξει τους δρόμους, αλλά οι αγρότες αντέχουν και συνεχίζουν τον αγώνα τους. Ένας άλλος υπουργός δήλωσε πως οι προηγούμενες κινητοποιήσεις δεν είχαν αποτέλεσμα, αλλά αυτό έρχεται σε αντίθεση με την πραγματικότητα, καθώς οι αγρότες έχουν δίκιο να διαμαρτύρονται. Επιπλέον, διάφοροι άγνωστοι προσπαθούν να στρέψουν την κοινή γνώμη εναντίον τους. Είναι φανερό ότι πολλοί δεν κατανοούν τη δύσκολη ζωή των φτωχών αγροτών, ειδικά μετά από τις μεγάλες καταστροφές που έγιναν στη Θεσσαλία λόγω πλημμυρών τα τελευταία δύο χρόνια. Οι αγρότες σχημάτισαν μεγάλα μπλόκα με χιλιάδες τρακτέρ, και η αλληλεγγύη από άλλα εργατικά σωματεία τους στηρίζει στον δίκαιο αγώνα τους. Το μήνυμα είναι ξεκάθαρο: όλοι οι άνθρωποι πρέπει να είναι στο πλευρό των αγροτών και να τους υποστηρίξουν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f416c7d57706",
      "title": "Τι πιο σύνηθες... Πρώην αντιπρόεδρος της ΕΕ, που έχει «ζωτικό στοιχείο της δημοκρατίας» τα λόμπι, συνελήφθη για διαφθορά",
      "simpleTitle": "Πρώην επικεφαλής της ευρωπαϊκής διπλωματίας συνελήφθη για απάτη",
      "simpleText": "Η Φεντερίκα Μογκερίνι, πρώην αντιπρόεδρος της Ευρωπαϊκής Ένωσης, συνελήφθη στη Βέλγιο. Μαζί της συνελήφθησαν άλλοι δύο άνθρωποι. Η αστυνομία έκανε έρευνες στην Ευρωπαϊκή Υπηρεσία Εξωτερικής Δράσης και στο Κολλέγιο της Ευρώπης. Οι έρευνες αφορούν κατηγορίες για απάτη και κατάχρηση κονδυλίων που είναι για τη χρηματοδότηση νέων διπλωματών. Αυτή η υπόθεση δείχνει πώς κάποιοι χρησιμοποιούν τα χρήματα της Ευρωπαϊκής Ένωσης με λάθος τρόπο. Κάποιοι λένε ότι τα λόμπι είναι σημαντικά για τη δημοκρατία στην Ευρώπη, αλλά αυτή η κατάσταση φέρνει αμφιβολίες για την αλήθεια τους. Μόνο δύο από τους 751 Ευρωβουλευτές ψήφισαν κατά της ιδέας ότι τα λόμπι είναι «ζωτικό στοιχείο» της δημοκρατίας. Αυτή είναι μία σοβαρή είδηση που δείχνει τα προβλήματα στο σύστημα της ΕΕ.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/kosmos/408667/ti-pio-synithes-proin-antiproedros-tis-ee-poy-ehei-zotiko-stoiheio-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/kosmos/408667/ti-pio-synithes-proin-antiproedros-tis-ee-poy-ehei-zotiko-stoiheio-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/federica-mogherini-2_0.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:39:35.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Εκλογές Δικηγόρων: Νέα εκπροσώπηση για την Αγωνιστική Συσπείρωση",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που υποστήριξαν τους υποψήφιους της στις εκλογές. Για πρώτη φορά, η ΑΣΔ εκλέγει αντιπροσώπους σε πολλές περιοχές, όπως στην Πάτρα και την Αλεξανδρούπολη. Είναι σημαντικό γιατί δείχνει ότι οι δικηγόροι θέλουν να ακουστεί η φωνή τους. Στο Δικηγορικό Σύλλογο Φλώρινας εκλέχτηκε ξανά πρόεδρος ο υποψήφιος της ΑΣΔ. Η ΑΣΔ σημειώνει ότι οι νέοι δικηγόροι, ειδικά οι μισθωτοί, την στήριξαν πολύ. Όμως, υπάρχουν άλλοι που δεν ψήφισαν την ΑΣΔ, φοβούμενοι τις εκλογές με πρόεδρο. Η ΑΣΔ λέει ότι κανένας από τους δύο υποψήφιους του β’ γύρου δεν θα υπερασπιστεί τα συμφέροντα των εργαζόμενων δικηγόρων. Η ανακοίνωση καταγγέλλει ότι οι υποψήφιοι στηρίζουν πολιτικές που ζημιώνουν τους δικηγόρους. Υπογραμμίζει πως η ΑΣΔ θα συνεχίσει να μάχεται για τα δικαιώματα των μισθωτών και αυτοαπασχολούμενων δικηγόρων και θα οργανώσει πρωτοβουλίες για τους αυτοαπασχολούμενους. Η ΑΣΔ πιστεύει ότι χρειάζεται αγώνας για καλύτερες συνθήκες.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξί για τα προβλήματα τους",
      "simpleText": "Οι αυτοκινητιστές ταξί σε όλη την Ελλάδα προχωρούν σε απεργία 48 ωρών. Η απεργία ξεκινά την Τετάρτη και θα τελειώσει το πρωί της Πέμπτης. Οι αυτοκινητιστές ζητούν να ακουστούν τα προβλήματά τους. Λένε ότι έχουν πολλά δυσκολίες, όπως οι υψηλοί φόροι που αυξάνονται με τον νέο νόμο 5073/23, τα ακριβά καύσιμα και η υποχρέωση να αλλάξουν τα αυτοκίνητά τους με ηλεκτρικά. Αυτή η αλλαγή γίνεται στο πλαίσιο της «πράσινης μετάβασης». Επίσης, η απελευθέρωση του επαγγέλματος τους διευκολύνει κυρίως τις μεγάλες εταιρείες και δυσκολεύει τους μικρούς αυτοκινητιστές. Στην Αθήνα, οι αυτοκινητιστές συγκεντρώθηκαν στο υπουργείο Μεταφορών, όπου έκαναν και μια μεγάλη πορεία. Ζήτησαν να μιλήσουν με κάποιον υπεύθυνο, αλλά δεν τους δέχθηκε κανείς. Στην κινητοποίηση, παρών ήταν και ο βουλευτής του ΚΚΕ, Χρήστος Τσοκάνης, που τους στήριξε.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Διαμαρτυρίες για τις διαγραφές φοιτητών από την κυβέρνηση",
      "simpleText": "Η κυβέρνηση πήγε στα δικαστήρια για να σταματήσει μια απεργία που οργάνωσε η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης. Αυτή η απεργία ξεκίνησε στις 3 Δεκεμβρίου και αφορά τις διαγραφές φοιτητών. Οι διοικητικοί υπάλληλοι καταγγέλλουν ότι η κυβέρνηση χρησιμοποιεί τη δικαστική τρομοκρατία για να επιβάλει τους κανόνες της. Οι εργαζόμενοι λένε ότι είναι άδικο να διαγράφονται οι φοιτητές, ειδικά όταν αυτοί αντιμετωπίζουν πολλές δυσκολίες, όπως το ψηλό κόστος ζωής και η έλλειψη στέγης. Η Ομοσπονδία προσπάθησε να μιλήσει με την κυβέρνηση μέσω διαλόγου, αλλά η κυβέρνηση δεν ήρθε. Σήμερα, υπήρξε κινητοποίηση έξω από τα δικαστήρια στη Θεσσαλονίκη, με φοιτητές και εργαζόμενους να διαμαρτύρονται για αυτές τις αποφάσεις. Ζητούν προσλήψεις για τις γραμματείες των πανεπιστημίων, περισσότερα χρήματα για το δημόσιο πανεπιστήμιο και στήριξη για τους φοιτητές που εργάζονται.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Ενημέρωση για την Παγκόσμια Ημέρα Αναπηρίας στα σχολεία",
      "simpleText": "Το υπουργείο Παιδείας έστειλε μια εγκύκλιο για την Παγκόσμια Ημέρα Αναπηρίας. Στην εγκύκλιο, προτείνει να γίνουν δράσεις στα σχολεία για να μαθαίνουν οι μαθητές για τα δικαιώματα των ατόμων με αναπηρία. Θέλουν να ενημερώσουν για την ανάγκη σεβασμού και αποδοχής. Ωστόσο, πολλές οργανώσεις και εκπαιδευτικοί λένε ότι αυτά τα λόγια δεν αρκούν. Υπάρχουν σοβαρές ελλείψεις στην Ειδική Εκπαίδευση. Λείπουν εκπαιδευτικοί, κονδύλια και σωστές υποδομές. Οι μαθητές με αναπηρία συχνά δεν έχουν την υποστήριξη που χρειάζονται. Τα σχολεία είναι γεμάτα, οι τάξεις έχουν πολλούς μαθητές, και οι χώροι θεραπείας που απαιτούνται δεν υπάρχουν. Οι γονείς ανησυχούν για το μέλλον των παιδιών τους, επειδή το κράτος δεν στηρίζει σωστά την κατάσταση. Το υπουργείο πάντα υπόσχεται αλλά η πραγματικότητα είναι διαφορετική. Οι μαθητές πρέπει να έχουν πιο ίσες ευκαιρίες στην εκπαίδευση, αλλά αυτό απαιτεί πραγματική υποστήριξη και όχι μόνο λόγια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Συλλαλητήριο στην Ελευσίνα για τα σχέδια στο Θριάσιο Πεδίο",
      "simpleText": "Στη Δυτική Αττική, δεκάδες εργατικά σωματεία και φορείς πραγματοποίησαν μια συνάντηση. Θέλουν να οργανώσουν τον αγώνα τους κατά της μετατροπής του Θριάσιου Πεδίου σε επικίνδυνο σημείο. Καταγγέλλουν ότι αυτό θα δημιουργήσει μεγάλους κινδύνους και θα επηρεάσει την καθημερινότητα των ανθρώπων. Καλούν τους κατοίκους να συμμετάσχουν σε ένα μεγάλο συλλαλητήριο στην Ελευσίνα, τη Δευτέρα 15 Δεκεμβρίου, στις 7 το απόγευμα, στην πλατεία Ευμολπιδών. Οι συμμετέχοντες πιστεύουν ότι οι υποδομές του Θριάσιου δεν πρέπει να χρησιμοποιούνται για τα κέρδη μεγάλων εταιρειών και για πολεμικούς σχεδιασμούς. Ο Λάμπρος Χατζάρας, μέλος του Εργατικού Κέντρου Ελευσίνας, μίλησε για την ανάγκη να δυναμώσει ο αγώνας. Τόνισε ότι η περιοχή δεν πρέπει να γίνει πεδίο αντιπαράθεσης των ΗΠΑ και της Κίνας. Το συλλαλητήριο είναι μόνο η αρχή. Θα ακολουθήσουν και άλλες απεργίες τον Ιανουάριο. Οι εργαζόμενοι δεν θέλουν να πληρώσουν τις συνέπειες των πολέμων για τα κέρδη άλλων. Επίσης, ανέφερε ότι οι θάνατοι εργατών από ατύχημα είναι σοβαροί και η κυβέρνηση δεν μιλά γι' αυτούς. Ο αγώνας τους είναι για τις ζωές τους και το μέλλον της περιοχής.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Κίνδυνοι από σταθμό LNG στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε από την κυβέρνηση να σταματήσει την κατασκευή σταθμού αποθήκευσης φυσικού αερίου στον Παγασητικό Κόλπο. Είπε ότι οι κάτοικοι του Βόλου ανησυχούν για την ασφάλεια τους και το περιβάλλον. Συγκεντρώνουν υπογραφές και κάνουν κινητοποιήσεις για να εκφράσουν την αντίθεσή τους. Ο Μεταξάς τόνισε ότι υπάρχουν κίνδυνοι από ατυχήματα, όπως έχει γίνει και σε άλλες χώρες. Αυτό το θέμα αναδείχθηκε ξανά λόγω συμφωνιών μεταξύ Ελλάδας και ΗΠΑ, οι οποίες μετατρέπουν τη χώρα σε 'ενεργειακό κόμβο'. Ο βουλευτής προειδοποίησε ότι αυτό δημιουργεί νέους κινδύνους για τον λαό μας και την περιοχή. Αντίθετα, ο υφυπουργός Περιβάλλοντος, Νίκος Τσάφος, υποστήριξε ότι οι σταθμοί αυτοί είναι χρήσιμοι και υπάρχουν σε πολλές χώρες. Επέμεινε ότι το έργο βρίσκεται σε διαδικασία αξιολόγησης, χωρίς να δώσει σαφείς απαντήσεις για την απαγόρευση ή όχι της κατασκευής. Ο Μεταξάς κατηγόρησε την κυβέρνηση ότι παραπλανά τον κόσμο και ότι τα σχέδια αυτά δεν βοηθούν τον λαό.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "2e49fb3cabac",
      "title": "Ο Τσιάρας και ο μουντζούρης, η σύγκριση Τσίπρα-Πιερρακάκη και τα νεύρα του Ανδρουλάκη",
      "simpleTitle": "Σύγκρουση πολιτικών απόψεων στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, οι πολιτικοί συζητούν σημαντικά θέματα. Ο Υπουργός Τσιάρας και ο αρχηγός του ΣΥΡΙΖΑ Τσίπρας συγκρίνονται με τον Υπουργό Πιερρακάκη. Αυτή η σύγκριση δείχνει πώς οι πολιτικές τους αντιλήψεις διαφέρουν. Ο Ανδρουλάκης, αρχηγός του ΠΑΣΟΚ, φαίνεται να έχει νεύρα με τις εξελίξεις. Όλοι αυτοί οι πολιτικοί συμμετέχουν σε συναντήσεις και δηλώσεις για να μιλήσουν για την ατζέντα της ημέρας. Αυτή η κατάσταση είναι σημαντική, γιατί επηρεάζει τις αποφάσεις στην πολιτική σκηνή της χώρας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698353/o-tsiaras-kai-o-mountzoyris-i-sygkrisi-tsipra-pierrakaki-kai-ta-neyra-tou-androulaki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698353/o-tsiaras-kai-o-mountzoyris-i-sygkrisi-tsipra-pierrakaki-kai-ta-neyra-tou-androulaki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/11/komisarioi-cover.jpg?t=NwDQ-43KoXFEbSJ5dgOVCA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:00:01.000Z"
    },
    {
      "id": "f10a2fc3879d",
      "title": "Διακοπές νερού την Τετάρτη (3/12) στην Αττική - Δείτε τις περιοχές",
      "simpleTitle": "Διακοπές νερού στην Αττική την Τετάρτη",
      "simpleText": "Αυτή την Τετάρτη, 3 Δεκεμβρίου, θα υπάρχουν διακοπές νερού σε πολλές περιοχές στην Αττική. Οι κάτοικοι πρέπει να είναι προσεκτικοί και να προγραμματίσουν τις ανάγκες τους για νερό. Είναι καλό να ελέγξουν ποιες περιοχές επηρεάζονται ώστε να είναι έτοιμοι.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698184/diakopes-neroy-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698184/diakopes-neroy-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/04/01/fa41dc77-vrysi-eydap.jpg?t=Y5cUSqeCBnEks80IaZEy6g",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:54:52.000Z"
    },
    {
      "id": "56ef839ab4f4",
      "title": "Πρωτοσέλιδα εφημερίδων: Τι γράφουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Τι γράφουν οι εφημερίδες σήμερα",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, οι εφημερίδες έχουν ενδιαφέροντα πρωτοσέλιδα. Γράφουν για διάφορα θέματα που απασχολούν τους αναγνώστες. Κάθε εφημερίδα έχει τη δική της άποψη και θέματα. Οι άνθρωποι μπορούν να διαβάσουν τι συμβαίνει γύρω τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698408/protoselida-efimeridon-ti-grafoun-simera-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698408/protoselida-efimeridon-ti-grafoun-simera-3-dekemvriou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/24/PROTOSELIDA.jpg?t=NAmedGIg6PUHwR_CL3YMnw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:42:19.000Z"
    },
    {
      "id": "f930678be39b",
      "title": "Ζημιές σε καταστήματα στο Κουκάκι μετά από επίθεση αγνώστων",
      "simpleTitle": "Επίθεση σε καταστήματα στο Κουκάκι",
      "simpleText": "Στο Κουκάκι, κάποιοι άγνωστοι επιτέθηκαν σε καταστήματα. Έσπασαν βιτρίνες και χρηματοκιβώτια ATM. Οι ζημιές είναι σοβαρές και επηρεάζουν τις επιχειρήσεις στην περιοχή. Οι αρχές ψάχνουν τους δράστες της επίθεσης. Αυτό το γεγονός είναι σημαντικό γιατί βλάπτει τα μαγαζιά και δημιουργεί φόβο στους κατοίκους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698407/zimies-se-katastimata-sto-koukaki-meta-apo-epithesi-agnoston",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698407/zimies-se-katastimata-sto-koukaki-meta-apo-epithesi-agnoston"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6b0f7441-5927603248236024436392268330302627656320923n.jpg?t=EBfpPufmtOueeAMlh1XJTQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:37:10.000Z"
    },
    {
      "id": "fec1cbd03901",
      "title": "Κύπελλο Ελλάδας: Τα βλέμματα στο ντέρμπι Άρης - ΠΑΟΚ | Το τηλεοπτικό πρόγραμμα",
      "simpleTitle": "Δυνατό ματς Άρης - ΠΑΟΚ στο Κύπελλο Ελλάδας",
      "simpleText": "Στην 4η αγωνιστική του Κυπέλλου Ελλάδας, θα γίνουν σημαντικοί αγώνες. Ο Παναθηναϊκός, ο Ολυμπιακός και η ΑΕΚ θα παίξουν επίσης. Όμως, το πιο ξεχωριστό ματς είναι αυτό ανάμεσα στον Άρη και τον ΠΑΟΚ. Και οι δύο ομάδες είναι πολύ δυνατές και οι φίλαθλοι περιμένουν με αγωνία το παιχνίδι. Αυτό το παιχνίδι θα γίνει στη Θεσσαλονίκη και θα είναι πολύ ενδιαφέρον. Όλοι ελπίζουν να δουν καλό ποδόσφαιρο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e5818008-aris-paok-mpala.jpg?t=7ZFSFteSofGKSo6PQ8_Kpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:36:01.000Z"
    },
    {
      "id": "dd57f9260280",
      "title": "Εννέα σειρές που ετοιμάζονται για το 2026",
      "simpleTitle": "Εννέα νέες σειρές έρχονται το 2026",
      "simpleText": "Το 2026 θα έχουμε πολλές νέες σειρές. Οι σειρές αυτές θα είναι μυθοπλασίας. Αυτό σημαίνει ότι θα είναι φτιαγμένες από φαντασία και ιστορίες που δεν είναι αληθινές. Οι παραγωγοί και οι δημιουργοί δουλεύουν σκληρά για να ετοιμάσουν αυτές τις σειρές. Όλοι περιμένουν με ανυπομονησία να τις δουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/21/210bb0fd-megali-ximaira-ert-1.jpg?t=V-lb-1-wdoaOgtxf9RL9Bw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:32:01.000Z"
    },
    {
      "id": "2f4a98fe51a8",
      "title": "Ρέματα περνούν από τα θεμέλια πολυκατοικιών - «Καμπανάκι» των ειδικών ενόψει της κακοκαιρίας",
      "simpleTitle": "Καταιγίδες και κίνδυνοι για πολυκατοικίες",
      "simpleText": "Οι ειδικοί προειδοποιούν για καταιγίδες που έρχονται. Υπάρχουν προβλήματα με τα ρέματα που περνάνε από τα θεμέλια πολυκατοικιών. Αν η βροχή είναι πολύ δυνατή, μπορεί να προκαλέσει σοβαρές ζημιές. Οι αρχές πρέπει να σχεδιάσουν πώς να αντιμετωπίσουν αυτή την κατάσταση. Είναι σημαντικό οι πολίτες να προσέχουν και να ενημερώνονται για τις εξελίξεις. Η ασφάλεια των ανθρώπων και των κτιρίων είναι πολύ σημαντική σε τέτοιες περιπτώσεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698369/remata-pernoyn-apo-ta-themelia-polykatoikion-kampanaki-ton-eidikon-enopsei-tis-kakokairias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698369/remata-pernoyn-apo-ta-themelia-polykatoikion-kampanaki-ton-eidikon-enopsei-tis-kakokairias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/647316a1-remata.jpg?t=8qSJ1PIPbH3VrIqYn8yz4A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:28:01.000Z"
    },
    {
      "id": "8423e251ba37",
      "title": "Μελομακάρονα και κουραμπιέδες: Σε τι τιμή θα τα αγοράσουμε φέτος",
      "simpleTitle": "Προβλέψεις τιμών για μελομακάρονα και κουραμπιέδες",
      "simpleText": "Φέτος, οι τιμές για μελομακάρονα και κουραμπιέδες θα είναι πιο υψηλές. Ανθρωποι που ασχολούνται με τα γλυκά λένε ότι δεν βλέπουν μεγάλο ενδιαφέρον για πιο εξεζητημένα γλυκά. Αυτό σημαίνει ότι οι πιο παραδοσιακές επιλογές, όπως τα μελομακάρονα και οι κουραμπιέδες, ίσως είναι πιο δημοφιλείς. Θα δούμε αν οι άνθρωποι θα προτιμήσουν να αγοράσουν τα κλασικά γλυκά για τις γιορτές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/19/2b42d309-kourampiedes-e.jpg?t=zC0v1hRN8KezQuvbEa2dRQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:24:01.000Z"
    },
    {
      "id": "37a036b3f6f3",
      "title": "Χωρίς ταξί η χώρα και σήμερα: Επιμένουν οι αυτοκινητιστές - Κινητοποιήσεις σε Αθήνα και Θεσσαλονίκη",
      "simpleTitle": "Οι ταξιτζήδες συνεχίζουν την απεργία τους στην Αθήνα και τη Θεσσαλονίκη",
      "simpleText": "Οι ιδιοκτήτες ταξί στην Ελλάδα απεργούν και σήμερα. Ξεκίνησαν κινητοποιήσεις στην Αθήνα και τη Θεσσαλονίκη. Οι ταξιτζήδες είναι αποφασισμένοι να μην δουλέψουν για πολλές μέρες. Αυτό σημαίνει ότι δεν υπάρχουν ταξί διαθέσιμα για τους πολίτες. Η απεργία αυτή έχει ως στόχο να εκφράσουν τα αιτήματά τους. Οι άνθρωποι που χρειάζονται ταξί πρέπει να βρουν άλλους τρόπους για να μετακινηθούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698378/xoris-taksi-i-xora-kai-simera-epimenoun-oi-aftokinitistes-kinitopoiiseis-se-athina-kai-thessaloniki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698378/xoris-taksi-i-xora-kai-simera-epimenoun-oi-aftokinitistes-kinitopoiiseis-se-athina-kai-thessaloniki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/09/19/3df1cfe1-taxi-apergia.jpg?t=i9AsBNZmbsSwLZhc2SmiEA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:20:01.000Z"
    },
    {
      "id": "e5d70296aa10",
      "title": "Κληρονομικό δίκαιο: Ολικό «λίφτινγκ» για διαθήκες, εξ αδιαιρέτου και χρέη - Οι βασικές αλλαγές",
      "simpleTitle": "Σημαντικές αλλαγές στο κληρονομικό δίκαιο",
      "simpleText": "Μετά από 80 χρόνια, το κληρονομικό δίκαιο στην Ελλάδα αλλάζει σημαντικά. Οι αλλαγές αφορούν τις διαθήκες, την κατανομή κληρονομιών και τα χρέη που περνούν μαζί με την κληρονομιά. Τώρα, οι πολίτες θα έχουν περισσότερες δυνατότητες να ρυθμίζουν τις κληρονομιές τους. Είναι σημαντικό γιατί οι νέοι κανόνες θα διευκολύνουν τις οικογένειες και θα αποφεύγουν πολλές διαμάχες. Αυτές οι αλλαγές μπορούν να επηρεάσουν πολλούς ανθρώπους στη ζωή τους και θα μπούνε σε εφαρμογή σύντομα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698341/klironomiko-dikaio-oliko-liftingk-gia-diathikes-eks-adiairetou-kai-xrei-oi-vasikes-allages",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698341/klironomiko-dikaio-oliko-liftingk-gia-diathikes-eks-adiairetou-kai-xrei-oi-vasikes-allages"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5f52dbfb-grafeio-u.jpg?t=JjKklYL28qBeGicbHjZ2fw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:16:04.000Z"
    },
    {
      "id": "5c51cb0a8d81",
      "title": "Η ώρα του Τσίπρα: Σήμερα η παρουσίαση της «Ιθάκης» - Τι θα πει και τι... δεν θα πει",
      "simpleTitle": "Ο Τσίπρας παρουσιάζει την «Ιθάκη» σήμερα",
      "simpleText": "Σήμερα, ο Αλέξης Τσίπρας θα παρουσιάσει το νέο του βιβλίο με τίτλο «Ιθάκη». Αναμένονται πολλές δημοσιογραφικές ερωτήσεις και οι δημοσιογράφοι θα παρακολουθήσουν προσεκτικά την παρουσίασή του. Ο Τσίπρας θα μιλήσει για διάφορα θέματα, αλλά είναι πιθανό να μην αποκαλύψει τα πάντα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698387/i-ora-tou-tsipra-simera-i-parousiasi-tis-ithakis-ti-tha-pei-kai-ti-de-tha-pei",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698387/i-ora-tou-tsipra-simera-i-parousiasi-tis-ithakis-ti-tha-pei-kai-ti-de-tha-pei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/24/be01c260-6747944.jpg?t=6SvOvd9-s2k4Je-ho9pJRg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:12:01.000Z"
    },
    {
      "id": "1e44e328ae29",
      "title": "Στο μικροσκόπιο της κυβέρνησης η περιφερειακή ανάπτυξη και η κοινωνική συνοχή",
      "simpleTitle": "Συνάντηση για οικονομικά θέματα στην κυβέρνηση",
      "simpleText": "Σήμερα το πρωί, στις 10.00, έχει προγραμματιστεί μια σημαντική συνάντηση στην κυβέρνηση. Ο πρωθυπουργός θα ηγηθεί του Κυβερνητικού Συμβουλίου Οικονομικής Πολιτικής. Σε αυτή τη συνάντηση, οι υπουργοί θα συζητήσουν θέματα που αφορούν την περιφερειακή ανάπτυξη και την κοινωνική συνοχή. Είναι σημαντικό να βρουν τρόπους για να στηρίξουν τις περιοχές και τους ανθρώπους που χρειάζονται βοήθεια. Αυτές οι συζητήσεις δείχνουν ότι η κυβέρνηση είναι αφοσιωμένη στην οικονομία και την κοινωνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/25/aa1d98c1-kyriakos-mitsotakis-megaro-maximou-e.jpg?t=ePpPqK4m6t_QV--UGjs_Dg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:08:01.000Z"
    },
    {
      "id": "baae2356fc3b",
      "title": "ΟΠΕΚΕΠΕ: Λαχεία, Τζόκερ και μυστηριώδης τύχη... βουνό για «Χασάπη», Σεμερτζίδου και δεκάδες αγρότες",
      "simpleTitle": "Αποκαλύψεις για τυχερούς αγρότες από το λαχείο",
      "simpleText": "Μερικοί αγρότες φαίνεται ότι κέρδισαν μεγάλα ποσά από λαχεία και τυχερά παιχνίδια, όπως το Τζόκερ. Αυτές οι αποκαλύψεις έγιναν στην Εξεταστική Επιτροπή. Συνέβαιναν αρκετά παράξενα, και οι αγρότες φαίνεται ότι έχουν μυστηριώδη τύχη. Οι περιπτώσεις αφορούν διάφορους αγρότες, που κέρδισαν περισσότερα χρήματα από ό,τι περιμέναμε. Χρειάζεται να γίνει περισσότερη έρευνα για να καταλάβουμε πώς συνέβησαν όλα αυτά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b9c06af8-opekepe-exetastiki-e.jpg?t=L5cJC7hL4naDGjuDeFhQvQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:04:03.000Z"
    },
    {
      "id": "f4c41513d940",
      "title": "Φουντώνει το αγροτικό μέτωπο: Χιλιάδες μπλόκα σε όλη την Ελλάδα - «Έμφραγμα» στις Εθνικές οδούς",
      "simpleTitle": "Αγρότες κάνουν μπλόκα σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα έχουν αρχίσει μεγάλες κινητοποιήσεις. Πολλοί από αυτούς βγήκαν στους δρόμους με τα τρακτέρ τους. Περισσότερα από 5.000 τρακτέρ είναι σε κίνηση. Οι αγρότες κάνουν μπλόκα, δηλαδή κλείνουν δρόμους. Αυτό συμβαίνει σε πολλές περιοχές της χώρας. Οι κινητοποιήσεις αυτές είναι σημαντικές γιατί δείχνουν την δυσαρέσκεια των αγροτών για διάφορα προβλήματα που αντιμετωπίζουν. Αυτά τα μπλόκα έχουν προκαλέσει μεγάλα προβλήματα στις Εθνικές οδούς, δηλαδή στους βασικούς δρόμους της χώρας. Οι αγρότες ζητούν λύσεις για τα θέματα που τους απασχολούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698383/fountonei-to-agrotiko-metopo-xiliades-bloka-se-oli-tin-ellada-emfragma-stis-ethnikes-odoys",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698383/fountonei-to-agrotiko-metopo-xiliades-bloka-se-oli-tin-ellada-emfragma-stis-ethnikes-odoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e0a6c93a-1764706921656-958472646-agrotes-e.jpg?t=dziT2FWdYlIf-r1LSkAsuw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:00:01.000Z"
    },
    {
      "id": "bc83012f383f",
      "title": "Καιρός: Ξεκίνησε η επέλαση της νέας κακοκαιρίας – Μεγάλη προσοχή για 48 ώρες σε αρκετές περιοχές",
      "simpleTitle": "Κακοκαιρία πλήττει πολλές περιοχές της χώρας",
      "simpleText": "Ο καιρός σήμερα Τετάρτη 3 Δεκεμβρίου θα είναι κακός σε πολλές περιοχές της Ελλάδας. Υπάρχουν αναφορές για βροχές και καταιγίδες. Η κατάσταση θα διαρκέσει για 48 ώρες. Οι αρχές ζητούν προσοχή από τους πολίτες, γιατί μπορεί να υπάρξουν προβλήματα σε δρόμους και άλλες υποδομές. Είναι καλό να είμαστε προσεκτικοί, ειδικά αν έχουμε προγραμματισμένες μετακινήσεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698405/kairos-ksekinise-i-epelasi-tis-neas-kakokairias-megali-prosoxi-gia-48-ores-se-arketes-perioxes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698405/kairos-ksekinise-i-epelasi-tis-neas-kakokairias-megali-prosoxi-gia-48-ores-se-arketes-perioxes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/atilla-bingol-rcewucd3dk4-unsplash.jpg?t=BLZVdoKBui6JCX-M1IZXLA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:46:01.000Z"
    },
    {
      "id": "1c8f9f940f47",
      "title": "Επίδομα παιδιού Α21: Τέλος χρόνου για τις αιτήσεις – Πότε θα γίνει η πληρωμή της 6ης δόσης",
      "simpleTitle": "Κλείνει η πλατφόρμα για το επίδομα παιδιού Α21",
      "simpleText": "Σήμερα το απόγευμα κλείνει η ηλεκτρονική πλατφόρμα Α21 για το επίδομα παιδιού. Αυτό σημαίνει ότι οι γονείς δεν θα μπορούν να κάνουν νέες αιτήσεις μετά από αυτή την ώρα. Το επίδομα παιδιού είναι πολύ σημαντικό για πολλές οικογένειες, καθώς τους βοηθά με τα έξοδα των παιδιών τους. Η 6η δόση του επιδόματος θα πληρωθεί σε λίγο καιρό, αλλά οι γονείς πρέπει να ολοκληρώσουν τις αιτήσεις τους πριν κλείσει η πλατφόρμα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/bc3ee6d0-close-up-happy-mum-son-holding-hand-park-family-concept.jpg?t=MxmvFCTqNV7f3yS5HFwOiQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:14:46.000Z"
    },
    {
      "id": "68cf05e25768",
      "title": "Σαν σήμερα 3 Δεκεμβρίου – Τα σημαντικότερα γεγονότα της σημερινής ημέρας",
      "simpleTitle": "Σημαντικά γεγονότα της 3ης Δεκεμβρίου",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, έχουν συμβεί πολλά σημαντικά γεγονότα στην ιστορία. Κατά τη διάρκεια αυτής της ημέρας, οι άνθρωποι θυμούνται διάφορα γεγονότα που επηρέασαν τη ζωή τους. Αυτά τα γεγονότα δείχνουν πώς ο χρόνος αλλάζει τον κόσμο γύρω μας. Είναι μια ευκαιρία να μάθουμε για την ιστορία και να θυμηθούμε τι έχει συμβεί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/74927c42-pioneer10imagea51.jpg?t=XrRrC9ujfeK5GGdqEKpXiA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:50:40.000Z"
    },
    {
      "id": "c95212617097",
      "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
      "simpleTitle": "Λαϊκές αγορές στην Αττική λειτουργούν κανονικά",
      "simpleText": "Σήμερα, όλες οι λαϊκές αγορές στην Αττική λειτουργούν κανονικά. Είχε ανακοινωθεί ότι θα γινόταν απεργία, αλλά τελικά αυτή δεν θα γίνει. Οι πωλητές των αγορών δεν θα σταματήσουν τη δουλειά τους, και έτσι οι άνθρωποι μπορούν να πάνε και να αγοράσουν τα προϊόντα τους χωρίς πρόβλημα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:24:31.000Z"
    },
    {
      "id": "ba27e472bfba",
      "title": "49η Ημέρα Καριέρας: Τουλάχιστον 40 επιχειρήσεις προσφέρουν πάνω από 1.000 θέσεις εργασίας",
      "simpleTitle": "49η Ημέρα Καριέρας στη Δράμα με πολλές θέσεις εργασίας",
      "simpleText": "Η Δημόσια Υπηρεσία Απασχόλησης διοργανώνει την 49η «Ημέρα Καριέρας» στη Δράμα. Αυτή θα γίνει το Σάββατο 13 Δεκεμβρίου. Σε αυτή την εκδήλωση, τουλάχιστον 40 επιχειρήσεις θα προσφέρουν περισσότερες από 1.000 θέσεις εργασίας. Είναι ευκαιρία για ανθρώπους που ψάχνουν δουλειά να βρουν πιθανές ευκαιρίες απασχόλησης.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/dypa-imera-karieras.jpg?t=MCDY2X-Lqdzag2177pTuVw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:34:43.000Z"
    },
    {
      "id": "a250aaa84836",
      "title": "Κολομβία: Ο πρόεδρος Πέτρο καλεί τον Τραμπ να «σεβαστεί την κυριαρχία» της χώρας του",
      "simpleTitle": "Ο πρόεδρος της Κολομβίας καλεί τον Τραμπ να σεβαστεί τη χώρα του",
      "simpleText": "Ο Πρόεδρος της Κολομβίας, Πέτρο, αντέτεινε σε απειλές του πρώην προεδρου των ΗΠΑ, Ντόναλντ Τραμπ. Ο Τραμπ είπε ότι θα μπορούσε να αναλάβει δράση εναντίον της Κολομβίας. Ο Πέτρο ζήτησε από τον Τραμπ να σέβεται την κυριαρχία της Κολομβίας, δηλαδή την ελευθερία και την ανεξαρτησία της χώρας. Αυτή η δήλωση είναι σημαντική γιατί αναδεικνύει τις σχέσεις μεταξύ Κολομβίας και ΗΠΑ.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/gustavo-petro.jpg?t=xsDsvjS8on9sR-urQNXqgQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:08:25.000Z"
    },
    {
      "id": "1acf7f373669",
      "title": "Βουλή: Υπερψηφίστηκε το νομοσχέδιο για την οδική ασφάλεια",
      "simpleTitle": "Η Βουλή ψήφισε νέο νόμο για την οδική ασφάλεια",
      "simpleText": "Η Βουλή ψήφισε ένα νέο νόμο για την οδική ασφάλεια. Ο στόχος αυτού του νόμου είναι να σώσουν ανθρώπινες ζωές. Ο Παπαστεργίου, που είναι μέλος της Βουλής, είπε ότι θα χρησιμοποιηθούν κάμερες και ένα πληροφοριακό σύστημα για να γίνει αυτό. Έτσι, ελπίζουν να μειώσουν τα ατυχήματα και να κάνουν τους δρόμους πιο ασφαλείς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/0ccbfc5d-papastergiou-212.jpg?t=T3u0KOHfg9U0kfgiMc8T6A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:16:23.000Z"
    },
    {
      "id": "0caadc315546",
      "title": "ΑΣΕΠ 4ΓΒ/2025: Ξεκίνησαν οι αιτήσεις για τις 132 μόνιμες προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleTitle": "Αιτήσεις για μόνιμες θέσεις στην ΑΑΔΕ και τα ΚΕΠ",
      "simpleText": "Ξεκίνησαν οι αιτήσεις για 132 μόνιμες θέσεις. Οι προσλήψεις αυτές αφορούν την ΑΑΔΕ και τα ΚΕΠ. Η προκήρυξη ονομάζεται 4ΓΒ/2025 και είναι για τους ανθρώπους που πέρασαν τις εξετάσεις του πρώτου πανελλήνιου γραπτού διαγωνισμού. Οι ενδιαφερόμενοι πρέπει να υποβάλουν τις αιτήσεις τους το συντομότερο δυνατό. Αυτές οι θέσεις είναι σημαντικές, γιατί δίνουν ευκαιρίες σε πολλούς να εργαστούν στον δημόσιο τομέα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d478c291-aade-kentrika.jpg?t=dDHRyK2iJ1krVi4tfZ-GHg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:50:16.000Z"
    },
    {
      "id": "1916208130bf",
      "title": "Κέρδη στη Wall Street με φόντο την αισιοδοξία για μείωση των επιτοκίων",
      "simpleTitle": "Αύξηση κερδών στη Wall Street",
      "simpleText": "Την Τρίτη, το χρηματιστήριο της Νέας Υόρκης, η Wall Street, έκλεισε με καλύτερα αποτελέσματα. Οι άνθρωποι είναι αισιόδοξοι ότι τα επιτόκια θα μειωθούν. Αυτό επηρεάζει θετικά τις αγορές και τους επενδυτές. Η κατάσταση αυτή δείχνει ότι οι επενδυτές έχουν ελπίδες για καλύτερες οικονομικές συνθήκες στο μέλλον.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/wall-street-stoc.jpg?t=uHNos69GD1ISQnZA46j-vw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:44.000Z"
    },
    {
      "id": "af46e6f64626",
      "title": "Ουσακόφ: Δεν επήλθε συμφωνία για τις εδαφικές διαφορές – «Δεν βρισκόμαστε πιο κοντά στην ειρήνη»",
      "simpleTitle": "Δεν βρέθηκε συμφωνία για τις εδαφικές διαφορές",
      "simpleText": "Ο Γιούρι Ουσακόφ, εκπρόσωπος της Ρωσίας, είπε ότι οι συνομιλίες με τις Ηνωμένες Πολιτείες ήταν χρήσιμες. Ωστόσο, δεν έγινε συμφωνία για τις εδαφικές διαφορές. Είπε ότι υπάρχει ακόμη πολύς δρόμος για να φτάσουν στην ειρήνη. Τα θέματα που συζητήθηκαν είναι σημαντικά, αλλά μένει πολλή δουλειά για να λυθούν τα προβλήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f43e430a-putin-2121.jpg?t=nT21r5zkRcykVbKV8M2egQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:02:28.000Z"
    },
    {
      "id": "5ce05dba362c",
      "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
      "simpleTitle": "Ο Τίτος Πατρίκιος νέος επίτιμος μέλος της Ακαδημίας Αθηνών",
      "simpleText": "Ο ποιητής Τίτος Πατρίκιος, σε ηλικία 97 ετών, έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Η αναγνώριση αυτή είναι σπουδαία, καθώς ο Πατρίκιος είναι ένας από τους πιο γνωστούς Έλληνες ποιητές. Το έργο του έχει επηρεάσει πολλούς ανθρώπους στην Ελλάδα και σε όλο τον κόσμο. Με αυτή την τιμή, η Ακαδημία αναγνωρίζει τη σημαντική του προσφορά στην ελληνική λογοτεχνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:40:18.000Z"
    },
    {
      "id": "0f53d7810611",
      "title": "Ρωσία: Ολοκληρώθηκαν οι μαραθώνιες διαπραγματεύσεις του Πούτιν με τους απεσταλμένους του Τραμπ",
      "simpleTitle": "Συνάντηση Πούτιν με Αμερικανούς εκπροσώπους",
      "simpleText": "Η συνάντηση του Ρώσου προέδρου Βλαντίμιρ Πούτιν με τους Αμερικανούς απεσταλμένους, Γουίτκοφ και Κούσνερ, ολοκληρώθηκε. Η συνάντηση έγινε για να συζητήσουν θέματα μεταξύ Ρωσίας και Ηνωμένων Πολιτειών. Οι διαπραγματεύσεις κράτησαν πολύ καιρό. Είναι σημαντικό, γιατί οι σχέσεις των δύο χωρών επηρεάζουν όλο τον κόσμο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/46523fa8-putin-212.jpg?t=bJdR0F_Ew5ETNbiS-Zr8yg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:18:08.000Z"
    },
    {
      "id": "fb41ed3d5e11",
      "title": "τεχτ",
      "simpleTitle": "Δεν υπάρχουν πληροφορίες για την είδηση",
      "simpleText": "Δεν υπάρχουν αρκετές πληροφορίες για να γράψω ένα κείμενο. Χρειάζομαι περισσότερες λεπτομέρειες για το γεγονός.",
      "sourceName": "Protagon, Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:21:14.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Άγνωστη ημερομηνία",
      "simpleText": "Η είδηση αναφέρει απλώς την ημερομηνία 03.12.2025. Δεν υπάρχουν περισσότερες πληροφορίες για το τι συμβαίνει αυτή την ημέρα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Δημοσίευση άρθρου στον Protagon",
      "simpleText": "Ένα νέο άρθρο δημοσιεύτηκε στον ιστότοπο Protagon. Το άρθρο αναφέρεται σε διάφορα θέματα που αφορούν την επικαιρότητα. Είναι σημαντικό γιατί οι αναγνώστες μπορούν να ενημερωθούν για σημαντικά γεγονότα. Ο Protagon είναι μια πηγή ειδήσεων που δίνει αξιόπιστες πληροφορίες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέα κανόνες για τα όπλα από Βουλή",
      "simpleText": "Η Βουλή ψήφισε νέους κανόνες για τα όπλα. Αυτοί οι κανόνες έγιναν με συμφωνία ανάμεσα στη Νέα Δημοκρατία και το ΠΑΣΟΚ. Σκοπός τους είναι να κάνουν το πλαίσιο που αφορά την κατοχή και χρήση όπλων πιο αυστηρό και σύγχρονο. Ο υπουργός Μιχάλης Χρυσοχοΐδης είπε ότι οι νέοι κανόνες θα βοηθήσουν να νιώσουν οι πολίτες πιο ασφαλείς. Επιπλέον, προβλέπουν και αυστηρές ποινές για όσους παραβιάζουν τους κανόνες. Αυτό σημαίνει ότι οι ποινές θα είναι πιο αυστηρές για τους παραβάτες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Η Ελλάδα μπορεί να αναπτύξει την οικονομία της",
      "simpleText": "Ο Γιάννης Στουρνάρας, ο διοικητής της Τράπεζας της Ελλάδας, μίλησε για την ελληνική οικονομία. Είπε ότι είναι πολύ σημαντικό να γίνουν περισσότερες επενδύσεις. Αυτές οι επενδύσεις πρέπει να είναι σε τομείς που θα βοηθήσουν την παραγωγή και θα κάνουν τα προϊόντα να είναι πιο ανταγωνιστικά στις διεθνείς αγορές. Έτσι, η Ελλάδα μπορεί να φτάσει στον μέσο όρο ανάπτυξης που έχουν οι άλλες ευρωπαϊκές χώρες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Η ανάπτυξη του ανθρώπινου εγκεφάλου σε πέντε φάσεις",
      "simpleText": "Μια νέα μελέτη δείχνει ότι ο ανθρώπινος εγκέφαλος περνά από πέντε διαφορετικές φάσεις στην ανάπτυξή του. Αυτές οι φάσεις είναι πολύ σημαντικές για κάθε άτομο. Η εφηβεία του εγκεφάλου διαρκεί μέχρι την ηλικία των 32 ετών. Υπάρχουν επίσης άλλα τρία μεγάλα σημεία καμπής στην ανάπτυξη που ξεκινούν από την ηλικία των 9 και συνεχίζουν μέχρι τα 83 χρόνια. Αυτό σημαίνει ότι ο εγκέφαλος αλλάζει και αναπτύσσεται σε διαφορετικές ηλικίες, κάνοντάς μας να κατανοούμε καλύτερα πώς σκεφτόμαστε και πώς νιώθουμε σε κάθε στάδιο της ζωής μας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Μητσοτάκης για τη ψηφιακή ανάπτυξη της Ελλάδας",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο με τίτλο «Future Unfold». Είπε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την Ελλάδα. Ανέφερε τα ψηφιακά εργαλεία gov.gr, τον «ΦΑΡΟ» και τον υπερυπολογιστή «Δαίδαλο». Αυτά τα εργαλεία θα βοηθήσουν τη χώρα να γίνει πιο ψηφιακή. Όμως, προειδοποίησε ότι υπάρχει και κίνδυνος από την τεχνητή νοημοσύνη (ΤΝ). Είναι σημαντικό να προστατεύσουμε τους πολίτες και τις επιχειρήσεις από αυτούς τους κινδύνους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "d91359161c31",
        "title": "Καιρός: Έρχονται ισχυρές βροχές και καταιγίδες – Πού θα χτυπήσουν τα φαινόμενα",
        "simpleTitle": "Έρχονται Βροχές και Καταιγίδες σε πολλές περιοχές",
        "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου 2025, περιμένουμε δυνατές βροχές και καταιγίδες. Αυτά τα φαινόμενα θα επηρεάσουν κυρίως τα νησιά του Ιονίου και από το απόγευμα τη νότια Πελοπόννησο και τη νότια Κρήτη. Στην ανατολική Μακεδονία, τη Θράκη, τα νησιά του Ανατολικού Αιγαίου και τα Δωδεκάνησα θα έχουμε λίγες νεφώσεις που θα γίνουν περισσότερες, με πιθανές μικρές βροχές. Στις υπόλοιπες περιοχές του κράτους, ο καιρός θα είναι συννεφιασμένος με βροχές, και στα δυτικά θα έχουμε καταιγίδες, κυρίως στο Ιόνιο. Οι άνεμοι θα φυσούν από ανατολικά και νότια με ένταση 3 έως 5 μποφόρ, και στο Ιόνιο έως 7 μποφόρ το απόγευμα. Η θερμοκρασία θα κυμαίνεται από 12 έως 20 βαθμούς Κελσίου. Για τις επόμενες μέρες, θα συνεχιστούν οι βροχές και οι καταιγίδες, με ισχυρές βροχές στην κεντρική Μακεδονία και την Εύβοια. Οι βροχές θα ενταθούν και την Παρασκευή, με χιόνια στα ορεινά. Το Σαββατοκύριακο θα έχουμε επίσης καταιγίδες σε πολλές περιοχές. Αν ταξιδεύετε, να είστε προσεκτικοί λόγω των καιρικών συνθηκών.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kairos-erxontai-isxyres-vroxes-kai-kataigides-poy-tha-xtypisoyn-ta-fainomena/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kairos-erxontai-isxyres-vroxes-kai-kataigides-poy-tha-xtypisoyn-ta-fainomena/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/kakokairia-adel-1-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:02:07.000Z"
      },
      {
        "id": "2e49fb3cabac",
        "title": "Ο Τσιάρας και ο μουντζούρης, η σύγκριση Τσίπρα-Πιερρακάκη και τα νεύρα του Ανδρουλάκη",
        "simpleTitle": "Σύγκρουση πολιτικών απόψεων στην Ελλάδα",
        "simpleText": "Στην Ελλάδα, οι πολιτικοί συζητούν σημαντικά θέματα. Ο Υπουργός Τσιάρας και ο αρχηγός του ΣΥΡΙΖΑ Τσίπρας συγκρίνονται με τον Υπουργό Πιερρακάκη. Αυτή η σύγκριση δείχνει πώς οι πολιτικές τους αντιλήψεις διαφέρουν. Ο Ανδρουλάκης, αρχηγός του ΠΑΣΟΚ, φαίνεται να έχει νεύρα με τις εξελίξεις. Όλοι αυτοί οι πολιτικοί συμμετέχουν σε συναντήσεις και δηλώσεις για να μιλήσουν για την ατζέντα της ημέρας. Αυτή η κατάσταση είναι σημαντική, γιατί επηρεάζει τις αποφάσεις στην πολιτική σκηνή της χώρας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698353/o-tsiaras-kai-o-mountzoyris-i-sygkrisi-tsipra-pierrakaki-kai-ta-neyra-tou-androulaki",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698353/o-tsiaras-kai-o-mountzoyris-i-sygkrisi-tsipra-pierrakaki-kai-ta-neyra-tou-androulaki"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/11/komisarioi-cover.jpg?t=NwDQ-43KoXFEbSJ5dgOVCA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:00:01.000Z"
      },
      {
        "id": "93d34df5015a",
        "title": "Εξεταστική για ΟΠΕΚΕΠΕ: Στη δικαιοσύνη και στην Αρχή για «ξέπλυμα μαύρου χρήματος» οι καταθέσεις Σεμερτζίδου, Στρατάκη, Μαγειρία",
        "simpleTitle": "Καταθέσεις κατά ΟΠΕΚΕΠΕ στέλνονται στη Δικαιοσύνη",
        "simpleText": "Η Εξεταστική Επιτροπή που ερευνά την υπόθεση του ΟΠΕΚΕΠΕ αποφάσισε να στείλει στην Δικαιοσύνη καταθέσεις τριών ανθρώπων: Πόπης Σεμερτζίδου, Ανδρέα Στρατάκη και Χρήστου Μαγειρία. Αυτές οι καταθέσεις έχουν σχέση με τυχερά παίγνια και λαχεία. Η απόφαση αυτή ψηφίστηκε μόνο από την πλειοψηφία της κυβέρνησης, ενώ όλα τα άλλα κόμματα της Αντιπολίτευσης δεν ψήφισαν, καταγγέλλοντας την κυβερνητική πλειοψηφία. Υπήρξαν έντονες αντιπαραθέσεις κατά τη διάρκεια της ψηφοφορίας. Ο κυβερνητικός εισηγητής, Μακάριος Λαζαρίδης, δήλωσε ότι θέλει να ελεγχθούν οι καταθέσεις για να διαπιστωθεί η προέλευση των χρημάτων. Η εισηγήτρια του ΠΑΣΟΚ, Μιλένα Αποστολάκη, ζήτησε επίσης να ελεγχθούν οι καταθέσεις άλλων μαρτύρων, για να έχει η Επιτροπή περισσότερα στοιχεία. Ο εισηγητής του ΣΥΡΙΖΑ, Βασίλης Κόκκαλης, υποστήριξε ότι χρειάζεται γρήγορος έλεγχος για όλα τα πρόσωπα που εμπλέκονται. Σημαντικό είναι ότι το αίτημα μίας μάρτυρος να καταθέσει προς κλειστές πόρτες απορρίφθηκε και οι διαδικασίες παραμένουν δημόσιες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-opekepe-sti-dikaiosyni-kai-stin-arxi-gia-kseplyma-mayrou-xrimatos-oi-katatheseis-semertzidou-strataki-mageiria/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-opekepe-sti-dikaiosyni-kai-stin-arxi-gia-kseplyma-mayrou-xrimatos-oi-katatheseis-semertzidou-strataki-mageiria/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/opekepe-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:45:00.000Z"
      },
      {
        "id": "f930678be39b",
        "title": "Ζημιές σε καταστήματα στο Κουκάκι μετά από επίθεση αγνώστων",
        "simpleTitle": "Επίθεση σε καταστήματα στο Κουκάκι",
        "simpleText": "Στο Κουκάκι, κάποιοι άγνωστοι επιτέθηκαν σε καταστήματα. Έσπασαν βιτρίνες και χρηματοκιβώτια ATM. Οι ζημιές είναι σοβαρές και επηρεάζουν τις επιχειρήσεις στην περιοχή. Οι αρχές ψάχνουν τους δράστες της επίθεσης. Αυτό το γεγονός είναι σημαντικό γιατί βλάπτει τα μαγαζιά και δημιουργεί φόβο στους κατοίκους.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698407/zimies-se-katastimata-sto-koukaki-meta-apo-epithesi-agnoston",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698407/zimies-se-katastimata-sto-koukaki-meta-apo-epithesi-agnoston"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6b0f7441-5927603248236024436392268330302627656320923n.jpg?t=EBfpPufmtOueeAMlh1XJTQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:37:10.000Z"
      },
      {
        "id": "f08c40eeee94",
        "title": "Βουλή: Εγκρίθηκε η τροπολογία για αυστηροποίηση της νομοθεσίας περί όπλων – Ποιες οι νέες διατάξεις",
        "simpleTitle": "Νέες αυστηρές κανόνες για τα όπλα στη Βουλή",
        "simpleText": "Στη Βουλή, εγκρίθηκε μια νέα τροπολογία για να γίνουν οι κανόνες γύρω από την κατοχή και χρήση όπλων αυστηρότερες. Η τροπολογία υποστηρίχθηκε από την κυβέρνηση και το ΠΑΣΟΚ, ενώ άλλα κόμματα, όπως ο ΣΥΡΙΖΑ και το ΚΚΕ, ψήφισαν κατά. Ο υπουργός Προστασίας του Πολίτη, Μιχάλης Χρυσοχοΐδης, εξήγησε ότι οι αλλαγές αυτές στοχεύουν στην ασφάλεια των πολιτών και στην επιβολή αυστηρών ποινών στους παραβάτες. Υπάρχουν πολλές νέες διατάξεις. Πρώτον, η παράνομη κατοχή πυροβόλου όπλου, εκτός από κυνηγετικά όπλα, θεωρείται κακούργημα με ποινές έως 20 χρόνια φυλάκισης και πρόστιμα από 30.000 έως 150.000 ευρώ. Δεύτερον, για άσκοπους πυροβολισμούς, προβλέπεται ποινή φυλάκισης τουλάχιστον 2 ετών και πρόστιμα από 2.000 έως 50.000 ευρώ. Ο ιδιοκτήτης καταστήματος που δει άσκοπους πυροβολισμούς πρέπει να το αναφέρει αμέσως στις αρχές ή θα έχει ποινές έως 2 χρόνια φυλάκισης. Τρίτον, όποιος προτρέπει άλλους να αποκτήσουν ή να χρησιμοποιήσουν παράνομα όπλα θα έχει ποινές φυλάκισης έως 2 ετών και πρόστιμα από 10.000 έως 50.000 ευρώ. Επίσης, οι ποινές είναι αυστηρότερες αν η παράβαση γίνεται μέσω διαδικτύου. Τέλος, εάν κάποιος έχει καταδικαστεί για παρόμοια αδικήματα στο παρελθόν, μπορεί να αντιμετωπίσει πολύ αυστηρότερες ποινές αν ξαναπιάσει παραβίαση του νόμου. Αυτές οι αλλαγές είναι σημαντικές γιατί θα μπορούσαν να βοηθήσουν στην προστασία των πολιτών και στην αντιμετώπιση της εγκληματικότητας.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/vouli-egkrithike-i-tropologia-gia-aystiropoiisi-tis-nomothesias-peri-oplon-poies-oi-nees-diatakseis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/vouli-egkrithike-i-tropologia-gia-aystiropoiisi-tis-nomothesias-peri-oplon-poies-oi-nees-diatakseis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/11/21.11.2024-ΡΕΘΥΜΝΟ-ΟΠΛΑ-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:29:00.000Z"
      },
      {
        "id": "2f4a98fe51a8",
        "title": "Ρέματα περνούν από τα θεμέλια πολυκατοικιών - «Καμπανάκι» των ειδικών ενόψει της κακοκαιρίας",
        "simpleTitle": "Καταιγίδες και κίνδυνοι για πολυκατοικίες",
        "simpleText": "Οι ειδικοί προειδοποιούν για καταιγίδες που έρχονται. Υπάρχουν προβλήματα με τα ρέματα που περνάνε από τα θεμέλια πολυκατοικιών. Αν η βροχή είναι πολύ δυνατή, μπορεί να προκαλέσει σοβαρές ζημιές. Οι αρχές πρέπει να σχεδιάσουν πώς να αντιμετωπίσουν αυτή την κατάσταση. Είναι σημαντικό οι πολίτες να προσέχουν και να ενημερώνονται για τις εξελίξεις. Η ασφάλεια των ανθρώπων και των κτιρίων είναι πολύ σημαντική σε τέτοιες περιπτώσεις.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698369/remata-pernoyn-apo-ta-themelia-polykatoikion-kampanaki-ton-eidikon-enopsei-tis-kakokairias",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698369/remata-pernoyn-apo-ta-themelia-polykatoikion-kampanaki-ton-eidikon-enopsei-tis-kakokairias"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/647316a1-remata.jpg?t=8qSJ1PIPbH3VrIqYn8yz4A",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:28:01.000Z"
      }
    ],
    "sports": [
      {
        "id": "fec1cbd03901",
        "title": "Κύπελλο Ελλάδας: Τα βλέμματα στο ντέρμπι Άρης - ΠΑΟΚ | Το τηλεοπτικό πρόγραμμα",
        "simpleTitle": "Δυνατό ματς Άρης - ΠΑΟΚ στο Κύπελλο Ελλάδας",
        "simpleText": "Στην 4η αγωνιστική του Κυπέλλου Ελλάδας, θα γίνουν σημαντικοί αγώνες. Ο Παναθηναϊκός, ο Ολυμπιακός και η ΑΕΚ θα παίξουν επίσης. Όμως, το πιο ξεχωριστό ματς είναι αυτό ανάμεσα στον Άρη και τον ΠΑΟΚ. Και οι δύο ομάδες είναι πολύ δυνατές και οι φίλαθλοι περιμένουν με αγωνία το παιχνίδι. Αυτό το παιχνίδι θα γίνει στη Θεσσαλονίκη και θα είναι πολύ ενδιαφέρον. Όλοι ελπίζουν να δουν καλό ποδόσφαιρο.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e5818008-aris-paok-mpala.jpg?t=7ZFSFteSofGKSo6PQ8_Kpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:36:01.000Z"
      },
      {
        "id": "e00b983e98c5",
        "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
        "simpleTitle": "Μάντσεστερ Σίτι νίκησε τη Φούλαμ 5-4",
        "simpleText": "Η Μάντσεστερ Σίτι έπαιξε ένα πολύ συναρπαστικό παιχνίδι με τη Φούλαμ και νίκησε 5-4. Ο Έρλινγκ Χάαλαντ σκόραρε το πρώτο γκολ στο 17ο λεπτό και έφτασε τα 100 γκολ στην Premier League πιο γρήγορα από οποιονδήποτε άλλο, σε μόλις 111 αγώνες. Πριν από αυτόν, ο Άλαν Σίρερ είχε το ρεκόρ σε 124 αγώνες. Είναι πολύ σημαντικό αυτό γιατί δείχνει την εξαιρετική του ικανότητα στο σκοράρισμα. Ο Φιλ Φόντεν επίσης σκόραρε δύο γκολ στο παιχνίδι. Η Σίτι έχει τώρα δύο συνεχόμενες νίκες και πλησιάζει την Άρσεναλ, που είναι στην κορυφή της βαθμολογίας. Σε άλλα παιχνίδια, η Τότεναμ έφερε ισοπαλία 2-2 με τη Νιούκαστλ, ενώ η Έβερτον νίκησε την Μπόρνμουθ 1-0. Η Premier League συνεχίζει να μας προσφέρει πολλές εκπλήξεις και ενθουσιασμό.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:44:21.000Z"
      },
      {
        "id": "834531e653e4",
        "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
        "simpleTitle": "Ο Ζέλικο Ομπράντοβιτς παραιτήθηκε από την Παρτιζάν",
        "simpleText": "Ο Ζέλικο Ομπράντοβιτς, γνωστός προπονητής μπάσκετ, ανακοίνωσε ότι παραιτείται από την Παρτιζάν, την ομάδα που καθοδήγησε. Αυτή η απόφαση είναι πολύ σημαντική, γιατί συμβαίνει για πρώτη φορά στην 34χρονη καριέρα του. Ο Ομπράντοβιτς είπε ότι η απόφαση ήταν πολύ δύσκολη. Ένιωσε ότι δεν είχε τη δύναμη να συνεχίσει να προπονεί. Έλαβε πολλά μηνύματα από φιλάθλους που υποστήριξαν την Παρτιζάν, και για αυτό μίλησε δημόσια. Στην ανακοίνωσή του είπε ότι αναλαμβάνει την ευθύνη για την αποτυχία της ομάδας φέτος. Επίσης, αναφέρθηκε στις δύσκολες στιγμές που πέρασε και στον πόνο που ένιωσε όταν γύρισε στο Βελιγράδι, όπου τον περίμεναν πολλοί φίλοι του. Ο πρόεδρος της ομάδας τον κάλεσε για να μιλήσουν, αλλά ο Ομπράντοβιτς είπε ότι παρέμεινε σταθερός στην απόφασή του και δεν θέλει να αλλάξει γνώμη. Οι φίλοι της Παρτιζάν έδειξαν πόσο τον αγαπούν, και ακόμη και εκείνος άνθρωπος του μπάσκετ, έχει δεσμούς με τους φιλάθλους. Η παραίτηση του Ομπράντοβιτς σόκαρε πολλούς στην μπασκετική κοινότητα και ελπίζουν να βρουν λύση για την ομάδα τους.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:34:00.000Z"
      },
      {
        "id": "e4002e32179a",
        "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
        "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο βόλεϊ",
        "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την Ετσατσίμπασι από την Τουρκία με 3-2 σε μια πολύ δυνατή αναμέτρηση. Ο αγώνας έγινε στο γήπεδο 'Μελίνα Μερκούρη'. Αυτή είναι η πρώτη νίκη του Ολυμπιακού στον θεσμό του Champions League. Τα σετ του αγώνα ήταν 21-25, 25-16, 19-25, 26-24, 18-16. Η ομάδα του Ολυμπιακού βρέθηκε πίσω σε κάποιες φάσεις, αλλά έδειξε θάρρος και κατάφερε να επιστρέψει. Στο τάι-μπρέικ, οι παίκτριες έχασαν το πρώτο ματς μπολ αλλά τελικά νίκησαν χάρη σε καλές επιδόσεις και ένα λάθος της αντίπαλης ομάδας. Οι αθλήτριες του Ολυμπιακού έκαναν 9 άσους, 56 επιθέσεις και 13 μπλοκ. Αυτή η νίκη είναι πολύ σημαντική γιατί δείχνει την δύναμη και την ψυχραιμία της ομάδας.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:21:00.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League",
        "simpleText": "Ο Χάαλαντ έβαλε γκολ στο 17ο λεπτό του αγώνα κόντρα στη Φούλαμ. Με αυτό το γκολ, έγινε ο πρώτος παίκτης που φτάνει τα 100 γκολ στην Premier League πολύ γρήγορα. Συγκεκριμένα, χρειάστηκε μόνο 111 αγώνες. Αυτό είναι ένα σημαντικό κατόρθωμα που δείχνει πόσο καλός είναι σαν παίκτης.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Αποστολή για τον αγώνα με Κηφισιά",
        "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για τον αγώνα Κυπέλλου με την Κηφισιά που θα γίνει στις 3 Δεκεμβρίου, στις 19:30. Ο προπονητής Ράφα Μπενίτεθ έχει αποφασίσει να ξεκουράσει κάποιους βασικούς παίκτες. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα είναι στην αποστολή. Επίσης, εκτός είναι οι τραυματίες Πελίστρι, Λαφόν, Σάντσες και Κυριακόπουλος, καθώς και ο τιμωρημένος Τουμπά. Στην ομάδα βρίσκονται οι παίκτες Ταμπόρδα και Βιλένα. Η πλήρης αποστολή του Παναθηναϊκού περιλαμβάνει τους: Σταμέλλο, Ντραγκόφσκι, Κότσαρη, Καλάμπρια, Σιώπη, Ζαρουρί, Μπακασέτα, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρα, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκο και τον Τερζή.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Το «One Battle After Another» κέρδισε καλύτερη ταινία στα Βραβεία Γκόθαμ",
        "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο για την Καλύτερη Μεγάλου Μήκους Ταινία. Η ταινία ήταν υποψήφια σε έξι κατηγορίες και απέσπασε καλά σχόλια από το κοινό και τους κριτικούς. Ο μεγάλος νικητής της βραδιάς ήταν ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί, που κέρδισε τρία βραβεία για την ταινία του «It Was Just an Accident». Η τελετή έγινε στο Cipriani Wall Street και διοργανώθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Φέτος, ο οργανισμός δεν έβαλε όριο προϋπολογισμού για τις υποψήφιες ταινίες. Μερικά από τα βραβεία περιλάμβαναν το «My Undesirable Friends: Part I – Last Air in Moscow» για Καλύτερο Ντοκιμαντέρ και το «Pillion» για Καλύτερο Διασκευασμένο Σενάριο. Οι διάφοροι νικητές ξεχώρισαν σε διαφορετικές κατηγορίες, επιβεβαιώνοντας την ποιότητα του σύγχρονου κινηματογράφου.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [
      {
        "id": "a4d4d6df604f",
        "title": "Παρέμβαση Ξαρχάκου για τις συναυλίες Μποφίλιου και Χαρούλη για τον Χατζιδάκι και τον Θεοδωράκη",
        "simpleTitle": "Ο Ξαρχάκος στηρίζει τις συναυλίες για Χατζιδάκι και Θεοδωράκη",
        "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός συνθέτης, μίλησε για τις συναυλίες που γίνονται για τον Μάνο Χατζιδάκι και τον Μίκη Θεοδωράκη. Στην δήλωσή του, είπε ότι υποστηρίζει τον Γιώργο Χατζιδάκι, που έχει διαφωνίες με τους διοργανωτές των συναυλιών. Αυτές οι συναυλίες είναι σημαντικές γιατί τιμούν δύο μεγάλους Έλληνες καλλιτέχνες.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/xarxakos-1024x692.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:59:29.000Z"
      }
    ],
    "theatre": [],
    "series": [
      {
        "id": "dd57f9260280",
        "title": "Εννέα σειρές που ετοιμάζονται για το 2026",
        "simpleTitle": "Εννέα νέες σειρές έρχονται το 2026",
        "simpleText": "Το 2026 θα έχουμε πολλές νέες σειρές. Οι σειρές αυτές θα είναι μυθοπλασίας. Αυτό σημαίνει ότι θα είναι φτιαγμένες από φαντασία και ιστορίες που δεν είναι αληθινές. Οι παραγωγοί και οι δημιουργοί δουλεύουν σκληρά για να ετοιμάσουν αυτές τις σειρές. Όλοι περιμένουν με ανυπομονησία να τις δουν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/21/210bb0fd-megali-ximaira-ert-1.jpg?t=V-lb-1-wdoaOgtxf9RL9Bw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:32:01.000Z"
      }
    ],
    "fun": [
      {
        "id": "8423e251ba37",
        "title": "Μελομακάρονα και κουραμπιέδες: Σε τι τιμή θα τα αγοράσουμε φέτος",
        "simpleTitle": "Προβλέψεις τιμών για μελομακάρονα και κουραμπιέδες",
        "simpleText": "Φέτος, οι τιμές για μελομακάρονα και κουραμπιέδες θα είναι πιο υψηλές. Ανθρωποι που ασχολούνται με τα γλυκά λένε ότι δεν βλέπουν μεγάλο ενδιαφέρον για πιο εξεζητημένα γλυκά. Αυτό σημαίνει ότι οι πιο παραδοσιακές επιλογές, όπως τα μελομακάρονα και οι κουραμπιέδες, ίσως είναι πιο δημοφιλείς. Θα δούμε αν οι άνθρωποι θα προτιμήσουν να αγοράσουν τα κλασικά γλυκά για τις γιορτές.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/19/2b42d309-kourampiedes-e.jpg?t=zC0v1hRN8KezQuvbEa2dRQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:24:01.000Z"
      }
    ],
    "other": [
      {
        "id": "f10a2fc3879d",
        "title": "Διακοπές νερού την Τετάρτη (3/12) στην Αττική - Δείτε τις περιοχές",
        "simpleTitle": "Διακοπές νερού στην Αττική την Τετάρτη",
        "simpleText": "Αυτή την Τετάρτη, 3 Δεκεμβρίου, θα υπάρχουν διακοπές νερού σε πολλές περιοχές στην Αττική. Οι κάτοικοι πρέπει να είναι προσεκτικοί και να προγραμματίσουν τις ανάγκες τους για νερό. Είναι καλό να ελέγξουν ποιες περιοχές επηρεάζονται ώστε να είναι έτοιμοι.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698184/diakopes-neroy-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698184/diakopes-neroy-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/04/01/fa41dc77-vrysi-eydap.jpg?t=Y5cUSqeCBnEks80IaZEy6g",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:54:52.000Z"
      },
      {
        "id": "56ef839ab4f4",
        "title": "Πρωτοσέλιδα εφημερίδων: Τι γράφουν σήμερα 3 Δεκεμβρίου",
        "simpleTitle": "Τι γράφουν οι εφημερίδες σήμερα",
        "simpleText": "Σήμερα, 3 Δεκεμβρίου, οι εφημερίδες έχουν ενδιαφέροντα πρωτοσέλιδα. Γράφουν για διάφορα θέματα που απασχολούν τους αναγνώστες. Κάθε εφημερίδα έχει τη δική της άποψη και θέματα. Οι άνθρωποι μπορούν να διαβάσουν τι συμβαίνει γύρω τους.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698408/protoselida-efimeridon-ti-grafoun-simera-3-dekemvriou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698408/protoselida-efimeridon-ti-grafoun-simera-3-dekemvriou"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/24/PROTOSELIDA.jpg?t=NAmedGIg6PUHwR_CL3YMnw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:42:19.000Z"
      },
      {
        "id": "fb41ed3d5e11",
        "title": "τεχτ",
        "simpleTitle": "Δεν υπάρχουν πληροφορίες για την είδηση",
        "simpleText": "Δεν υπάρχουν αρκετές πληροφορίες για να γράψω ένα κείμενο. Χρειάζομαι περισσότερες λεπτομέρειες για το γεγονός.",
        "sourceName": "Protagon, Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394"
          },
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:21:14.000Z"
      },
      {
        "id": "6ecec2fd8e8e",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
        "simpleTitle": "Γιορτάζουν σήμερα οι Άγιοι Γλυκέριος και Σοφονίας",
        "simpleText": "Σήμερα, Τρίτη 3 Δεκεμβρίου, γιορτάζουμε τον Άγιο Γλυκέρειο. Είναι ένας μάρτυρας που έχει πειραστεί για την πίστη του στον Θεό. Ο Γλυκέριος είχε ένα βόδι που ψόφησε ενώ όργωνε το χωράφι του. Προσευχήθηκε στον Άγιο Γεώργιο και του είπε ότι το βόδι του ήταν ζωντανό. Αυτό έγινε αλήθεια και για αυτό τον λόγο, ο Γλυκέριος φυλακίστηκε και υπέστη θάνατο. Σήμερα γιορτάζουν τα ονόματα Γλυκέριος και Γλυκερός. Επίσης, είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Σημαντική ημέρα για όλους μας, γιατί θυμόμαστε τους ανθρώπους με αναπηρίες και τα δικαιώματά τους. Η ανατολή του ήλιου σήμερα είναι στις 07:24 και η δύση στις 17:05.",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698396/eortologio-3-dekemvriou-poioi-giortazoun-simera-to-lathos-sxetika-me-ton-agio-glykerio"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:32:32.000Z"
      },
      {
        "id": "68cf05e25768",
        "title": "Σαν σήμερα 3 Δεκεμβρίου – Τα σημαντικότερα γεγονότα της σημερινής ημέρας",
        "simpleTitle": "Σημαντικά γεγονότα της 3ης Δεκεμβρίου",
        "simpleText": "Σήμερα, 3 Δεκεμβρίου, έχουν συμβεί πολλά σημαντικά γεγονότα στην ιστορία. Κατά τη διάρκεια αυτής της ημέρας, οι άνθρωποι θυμούνται διάφορα γεγονότα που επηρέασαν τη ζωή τους. Αυτά τα γεγονότα δείχνουν πώς ο χρόνος αλλάζει τον κόσμο γύρω μας. Είναι μια ευκαιρία να μάθουμε για την ιστορία και να θυμηθούμε τι έχει συμβεί.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/74927c42-pioneer10imagea51.jpg?t=XrRrC9ujfeK5GGdqEKpXiA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:50:40.000Z"
      },
      {
        "id": "c95212617097",
        "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
        "simpleTitle": "Λαϊκές αγορές στην Αττική λειτουργούν κανονικά",
        "simpleText": "Σήμερα, όλες οι λαϊκές αγορές στην Αττική λειτουργούν κανονικά. Είχε ανακοινωθεί ότι θα γινόταν απεργία, αλλά τελικά αυτή δεν θα γίνει. Οι πωλητές των αγορών δεν θα σταματήσουν τη δουλειά τους, και έτσι οι άνθρωποι μπορούν να πάνε και να αγοράσουν τα προϊόντα τους χωρίς πρόβλημα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:24:31.000Z"
      }
    ]
  }
}