{
  "generatedAt": "2025-11-30T06:06:19.255Z",
  "articles": [
    {
      "title": "Οι Ελβετοί αποφασίζουν για υποχρεωτική πολιτική θητεία και νέο κλιματικό φόρο στους πλουσιότερους",
      "simpleText": "**Τίτλος: Οι Ελβετοί ψηφίζουν για θητεία και φόρο**\n\nΟι Ελβετοί κάνουν μια σημαντική ψηφοφορία. Ψηφίζουν αν θα αλλάξουν τη στρατιωτική θητεία. Θα είναι υποχρεωτική για όλους, άνδρες και γυναίκες. Αυτό σημαίνει ότι πρέπει να υπηρετούν στον στρατό ή σε άλλο πολιτικό ρόλο. \n\nΕπίσης, ψηφίζουν για έναν νέο φόρο. Αυτός ο φόρος θα πληρώσουν οι πιο πλούσιοι άνθρωποι. Ο σκοπός είναι να βοηθήσουν για το κλίμα. \n\nΗ κυβέρνηση λέει στους πολίτες να μην δεχτούν αυτές τις προτάσεις. Οι Ελβετοί έχουν τη δύναμη να αποφασίσουν. Είναι πολύ σημαντικό να συμμετέχουν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oi-elvetoi-apofasizoun-gia-ypoxreotiki-politiki-thiteia-kai-neo-klimatiko-foro-stous-plousioterous/",
      "sourceName": "ERT News"
    },
    {
      "title": "Καλιφόρνια: Τέσσερις νεκροί από πυροβολισμούς σε οικογενειακή συγκέντρωση",
      "simpleText": "**Τίτλος: Καλιφόρνια: Τέσσερις νεκροί από πυροβολισμούς σε οικογενειακή συγκέντρωση**\n\nΣτην Καλιφόρνια, έγιναν πυροβολισμοί. Συγκεκριμένα, σε μια οικογενειακή συγκέντρωση. Ήταν το βράδυ του Σαββάτου. 14 άνθρωποι χτυπήθηκαν. Τέσσερις από αυτούς πέθαναν. \n\nΗ αστυνομία είπε ότι η κατάσταση ήταν πολύ σοβαρή. Έγινε το γεγονός στην πόλη Στόκτον. Υπήρχαν και παιδιά ανάμεσα στους τραυματίες. \n\nΟ πυροβολισμός συμβαίνει όταν κάποιος χρησιμοποιεί όπλο. Αυτό είναι πολύ επικίνδυνο. Είναι λυπηρό να συμβαίνουν τέτοια πράγματα. Η αστυνομία ερευνά την κατάσταση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kalifornia-tesseris-nekroi-apo-pyrovolismous-se-oikogeneiaki-sygkentrosi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Live από το Φανάρι η Θεία Λειτουργία για τον Άγιο Ανδρέα",
      "simpleText": "**Τίτλος: Live από το Φανάρι η Θεία Λειτουργία για τον Άγιο Ανδρέα**\n\nΚείμενο:\nΣήμερα, έχουμε μια ειδική εκδήλωση. Εδώ είναι η Θεία Λειτουργία. Μπορείς να την δεις στην τηλεόραση. Είναι από τον Ναό του Αγίου Γεωργίου. Ο Άγιος Ανδρέας είναι πολύ σημαντικός. Είναι ο ιδρυτής του Πατριαρχείου. Αρκετοί άνθρωποι εορτάζουν τον Άγιό του τώρα. Μετά την Θεία Λειτουργία, θα γίνει και μια μεγάλη γιορτή. Είναι μια ημέρα που θυμόμαστε τον Άγιο Ανδρέα. Μπορείς να παρακολουθήσεις όλα αυτά στην ΕΡΤ3.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/live-apo-to-fanari-i-theia-leitourgia-gia-ton-agio-andrea/",
      "sourceName": "ERT News"
    },
    {
      "title": "To Mπλόκο του 1943 στα νοσοκομεία και η θυσία των αναπήρων πολέμου",
      "simpleText": "**Τίτλος: Το Μπλόκο του 1943 και οι Ανάπηροι του Πολέμου**\n\nΤο 1943, συνέβη κάτι πολύ κακό. Ήταν νύχτα. Στην Αθήνα, πολλά νοσοκομεία είχαν αναπήρους από τον πόλεμο. Οι ανάπηροι αυτοί είχαν τραυματιστεί σε μάχες. Τα νοσοκομεία τους φρόντιζαν. Έδιναν βοήθεια και φάρμακα. \n\nΟι ανάπηροι προσπαθούσαν να κάνουν κάτι καλό για την κοινωνία. Όμως, κάποιοι τους έκαναν κακό. Ήταν δύσκολες οι συνθήκες τότε. Οι άνθρωποι φοβόντουσαν. Υπήρχε πόλεμος και πολλές δυσκολίες. \n\nΟι ανάπηροι αυτοί έδειξαν μεγάλη δύναμη. Παρά τα προβλήματά τους, είχαν θάρρος. Η ιστορία τους μας διδάσκει να αγαπάμε και να βοηθάμε ο ένας τον άλλο.",
      "sourceUrl": "https://www.ertnews.gr/anadromes/to-mploko-tou-1943-sta-nosokomeia-kai-i-thysia-ton-anapiron-polemou/",
      "sourceName": "ERT News"
    },
    {
      "title": "«Πρόκληση» για τον Ζελένσκι η απομάκρυνση Γερμάκ: «Σαν να του κόβουν το δεξί του χέρι»",
      "simpleText": "**Τίτλος: «Δύσκολη στιγμή για τον Ζελένσκι»**\n\nΟ Ζελένσκι είναι ο πρόεδρος της Ουκρανίας. Έχει έναν πολύ καλό φίλο και συνεργάτη, τον Γερμάκ. Ο Γερμάκ όμως παραιτήθηκε. Αυτό σημαίνει ότι δεν δουλεύει πια μαζί του. Είναι σαν να του λείπει ένα χέρι. \n\nΗ Ουκρανία αλλάζει και κάποιοι λένε ότι μπορεί να γίνει μια μεγάλη αλλαγή. Ο Ζελένσκι αντιμετωπίζει δύσκολες καταστάσεις τώρα. \n\nΠρέπει να βρει άλλους συνεργάτες για να τον βοηθήσουν. Η πολιτική είναι σαν μια ομάδα που πρέπει να δουλεύει καλά. Χρειάζεται συνεργασία και εμπιστοσύνη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/proklisi-gia-ton-zelenski-i-apomakrynsi-germak-san-na-tou-kovoun-to-deksi-tou-xeri/",
      "sourceName": "ERT News"
    }
  ]
}