{
  "generatedAt": "2025-12-01T06:07:18.731Z",
  "articles": [
    {
      "title": "Στο Τελωνείο Κήπων συγκεντρώνονται αγρότες από Σουφλί και Αλεξανδρούπολη",
      "simpleText": "**Τίτλος: Αγρότες συγκεντρώνονται στο Τελωνείο Κήπων**\n\nΤο απόγευμα της Τρίτης 2 Δεκεμβρίου, αγρότες θα μαζευτούν στο Τελωνείο Κήπων. Έρχονται από περιοχές του Σουφλίου και της Αλεξανδρούπολης. Αυτή η συνάντηση έγινε γιατί οι αγρότες θέλουν να συζητήσουν. Η συνάντηση οργανώθηκε από τον Αγροτικό Σύλλογο Αλεξανδρούπολης. \n\nΣτην περιοχή έχουν συγκεντρωθεί και αγροτικά μηχανήματα. Αυτά είναι τα εργαλεία που χρησιμοποιούν οι αγρότες για να δουλέψουν τη γη. Η απόφαση να συγκεντρωθούν είναι πολύ σημαντική για αυτούς. Θέλουν να μιλήσουν για τα προβλήματά τους.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/orestiada/sto-teloneio-kipon-sygkentronontai-agrotes-apo-soufli-kai-aleksandroupoli/",
      "sourceName": "ERT News"
    },
    {
      "title": "Αλλαγή του σκηνικού του καιρού: Ηλιοφάνεια σήμερα σε όλη τη χώρα – Την Τετάρτη επιστρέφουν οι βροχές",
      "simpleText": "**Τίτλος: Καλοκαίρι σήμερα, βροχές την Τετάρτη**\n\nΣήμερα ο καιρός είναι πολύ καλός. Έχει ήλιο σε όλη την Ελλάδα. Μερικές μπόρες μπορεί να πέσουν στα ανατολικά νησιά και στη δυτική Κρήτη. Δηλαδή, θα έχει λίγο βροχή εκεί. Οι νεφώσεις, δηλαδή τα σύννεφα, είναι λίγες. Αυτές είναι κυρίως στη δυτική Ελλάδα. Αλλά δεν είναι πολλά τα σύννεφα. \n\nΑύριο, Τετάρτη, ο καιρός θα αλλάξει. Θα έρθουν ξανά οι βροχές. Δηλαδή, θα βρέξει σε πολλές περιοχές. Να είστε έτοιμοι με ομπρέλες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/allagi-tou-skinikou-tou-kairou-iliofaneia-simera-se-oli-ti-xora-tin-tetarti-epistrefoun-oi-vroxes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σύλληψη ζευγαριού για 47 κιλά κάνναβης στη Θεσπρωτία",
      "simpleText": "**Τίτλος: Σύλληψη ζευγαριού με κάνναβη στη Θεσπρωτία**\n\nΗ αστυνομία στη Θεσπρωτία συνέλαβε ένα ζευγάρι. Είναι αλλοδαποί, δηλαδή δεν είναι Έλληνες. Βρήκαν 47,5 κιλά κάνναβης. Η κάνναβη είναι ένα φυτό που μερικοί άνθρωποι το χρησιμοποιούν να θολώνουν το μυαλό τους. \n\nΗ κάνναβη ήταν κρυμμένη σε ένα αυτοκίνητο. Το αυτοκίνητο είχε πινακίδες από την Αλβανία. Οι αστυνομικοί έψαξαν το αυτοκίνητο και βρήκαν την κάνναβη. \n\nΜετά τη σύλληψη, το ζευγάρι πήγε στην Εισαγγελία. Η Εισαγγελία είναι το μέρος που δουλεύουν οι δικηγόροι.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/syllipsi-zeygariou-gia-47-kila-kannavis-sti-thesprotia/",
      "sourceName": "ERT News"
    },
    {
      "title": "Αποτίμηση των ζημιών στα Τζουμέρκα",
      "simpleText": "**Τίτλος: Ζημιές στα Τζουμέρκα**\n\nΚλιμάκια μηχανικών και γεωλόγων επισκέφτηκαν περιοχές στα Τζουμέρκα. Αυτές οι περιοχές χτύπησε η μεγάλη βροχή. Είδαν σπίτια και άλλες κατασκευές. Ένα σπίτι στα Πράμαντα πρέπει να γκρεμιστεί. Στους Μελισσουργούς και τον Αγνάντα, δύο σπίτια και ένα δημόσιο αναψυκτήριο δεν είναι κατάλληλα. Αυτό σημαίνει ότι δεν είναι ασφαλή. Οι ιδιοκτήτες δεν πρέπει να χρησιμοποιούν αυτά τα κτίρια. Πρέπει να περιμένουν μέχρι να γίνουν οι απαραίτητες επισκευές. Τα κτίρια θα εξεταστούν ξανά μετά τις επισκευές. Είναι πολύ σημαντικό να μην μπαίνουν άνθρωποι σε επικίνδυνα κτίρια.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/apotimisi-ton-zimion-sta-tzoumerka/",
      "sourceName": "ERT News"
    },
    {
      "title": "Διπλωματικός «πυρετός» για την Ουκρανία: Αισιοδοξία Τραμπ μετά τις συνομιλίες στη Φλόριντα – Στο Παρίσι ο Ζελένσκι",
      "simpleText": "**Τίτλος: Ελπίδες για ειρήνη στην Ουκρανία**\n\nΟ Ντόναλντ Τραμπ είναι ο πρόεδρος των ΗΠΑ. Είπε ότι έχει ελπίδες για συμφωνία στην Ουκρανία. Θέλουν να σταματήσει ο πόλεμος. \n\nΜίλησαν με αξιωματούχους από την Ουκρανία. Αυτό έγινε στη Φλόριντα. Οι συναντήσεις ήταν καλές. \n\nΟ Τραμπ πιστεύει ότι είναι πιθανό να βρουν λύση. Ελπίζουν για καλύτερες μέρες. Ο πρόεδρος της Ουκρανίας, Ζελένσκι, είναι στο Παρίσι. Θέλει κι αυτός την ειρηνική λύση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/diplomatikos-pyretos-gia-tin-oukrania-aisiodoksia-tramp-meta-tis-synomilies-sti-florinta-sto-parisi-o-zelenski/",
      "sourceName": "ERT News"
    }
  ]
}