{
  "generatedAt": "2025-12-02T07:09:21.558Z",
  "articles": [
    {
      "id": "b5151124d0bc",
      "title": "Δεν έβγαλε ποτέ σύνταξη: Η γυναίκα που στα 101 της συνεχίζει να εργάζεται — και λέει ότι δεν θα σταματήσει ποτέ",
      "simpleTitle": "Γυναίκα 101 ετών από τις ΗΠΑ συνεχίζει στη δουλειά της",
      "simpleText": "Η Ann Angioletti είναι μια γυναίκα 101 ετών από το Νιου Τζέρσεϊ στις ΗΠΑ. Συνεχίζει να δουλεύει κάθε μέρα στο κοσμηματοπωλείο που άνοιξε πριν από 60 χρόνια. Απασχολεί χιλιάδες ανθρώπους με την ιστορία της. Η Angioletti έχει το κατάστημα Curiosity Jewelers, που άνοιξε το 1964. Εργάζεται έξι ημέρες την εβδομάδα. Συχνά πηγαίνει στη Νέα Υόρκη για να δει προμηθευτές και νέα κοσμήματα. Λέει ότι η προσωπική επαφή και η συμμετοχή είναι σημαντικά για το κατάστημα. Από μικρή εργάστηκε στο παντοπωλείο της οικογένειας. Μετά δούλεψε σε ναυπηγείο και ως σερβιτόρα. Βρήκε τυχαία το μέρος για το κοσμηματοπωλείο της. Το ενοίκιο ήταν 85 δολάρια τον μήνα. Για την Angioletti, η καλή ζωή δεν είναι μυστικό αλλά ρυθμός. Ξεκινά τη μέρα της νωρίς και προσέχει τον εαυτό της. Κάνει δουλειά που της αρέσει. Λέει ότι αν κάποιος δεν αγαπά αυτό που κάνει, πρέπει να το αλλάξει. Για εκείνη, η δουλειά δεν είναι μόνο εργασία αλλά τρόπος ζωής. Λέει: «Αν σταματήσω να εργάζομαι, θα πεθάνω». Αυτό δείχνει ότι η εργασία μπορεί να δώσει χαρά και ζωή.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/den-evgale-pote-syntaksi-i-gynaika-pou-sta-101-tis-synexizei-na-ergazetai-kai-leei-oti-den-tha-stamatisei-pote/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/101.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-SUNDESEIS-101ΕΤΟΝ.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-SUNDESEIS-101ΕΤΟΝ.jpg",
      "publishedAt": "2025-12-02T07:02:03.000Z"
    },
    {
      "id": "55defa6c7520",
      "title": "Μεγαλόπολη και Τρίπολη: Μεγάλα έργα μέσω ΔΑΜ, Εθνικού Προγράμματος Ανάπτυξης και Πυλώνα 3",
      "simpleTitle": "Μεγάλες επενδύσεις στη Μεγαλόπολη και Τρίπολη",
      "simpleText": "Στη Μεγαλόπολη έγιναν ανακοινώσεις για σημαντικά έργα. Αυτό συνέβη σε μια εκδήλωση για επιχειρηματικότητα. Στην εκδήλωση μίλησε ο Αναπληρωτής Υπουργός, Νίκος Παπαθανάσης. Ανακοίνωσε 80 επενδυτικά σχέδια για τον δήμο Μεγαλόπολης. Αυτά θα κοστίσουν 332 εκατομμύρια ευρώ. Θα δημιουργηθούν 1093 νέες θέσεις εργασίας. Στον προηγούμενο κύκλο είχαν ενταχθεί 189 σχέδια με 898 νέες θέσεις. Μέσω του προγράμματος ΔΑΜ 2021-2027, θα προχωρήσουν έργα. Αυτά περιλαμβάνουν τον Κόμβο Βιοοικονομίας και το Πάρκο Καινοτομίας στην Τρίπολη. Θα γίνουν και τοπικά έργα στη Μεγαλόπολη, όπως η αναβάθμιση του δρόμου και η κατασκευή κολυμβητηρίου. Με τον Πυλώνα 3 του Ευρωπαϊκού Μηχανισμού, θα γίνουν νέα έργα. Αυτά είναι η Γεωργική Σχολή και το Κέντρο Δημιουργικής Απασχόλησης για παιδιά με αυτισμό. Θα γίνουν επίσης δρόμοι και ψηφιοποίηση υπηρεσιών στην Τρίπολη.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/megalopoli-kai-tripoli-megala-erga-meso-dam-ethnikou-programmatos-anaptyksis-kai-pylona-3/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/papathanasis-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:01:28.000Z"
    },
    {
      "id": "f9a16d5e3426",
      "title": "Η Ελληνική Κοινότητα Μείζονος Μοντρεάλ θα γιορτάσει τα 120 χρόνια από την ίδρυσή της",
      "simpleTitle": "Ελληνική Κοινότητα Μοντρεάλ γιορτάζει 120 χρόνια",
      "simpleText": "Η Ελληνική Κοινότητα Μείζονος Μοντρεάλ θα γιορτάσει τα 120 χρόνια από την ίδρυσή της το 2026. Ο πρόεδρος Βασίλης Αγγελόπουλος ανακοίνωσε την αρχή των εορτασμών. Επίσης, παρουσίασε το λογότυπο για την επέτειο, που σχεδίασε η Κία Νικολάου. Ο πρόεδρος είπε: «Η επέτειος είναι σημαντική για όλους μας. Θα τιμήσουμε την ιστορία μας και θα ενωθούμε». Το 2026 θα γιορταστούν και 50 χρόνια από τον Ι.Ν. Αγίου Νικολάου και 65 χρόνια από τον Ι.Ν. Αγίου Γεωργίου. Η Ιουστίνη Φραγκούλη-Αργύρη θα είναι πρόεδρος της Επιτροπής για τα 120 χρόνια. Είπε ότι η Κοινότητα είναι ζωντανή και σημαίνει πολλά για τον Ελληνισμό στο Μοντρεάλ. Η Επιτροπή έχει μέλη από την πολιτική και διπλωματία της περιοχής. Η ΕΚΜΜ, που ιδρύθηκε το 1906, είναι σημαντική για τους Έλληνες στο Κεμπέκ. Στηρίζει εκπαιδευτικά και πολιτιστικά προγράμματα και βοηθάει την κοινωνία.",
      "sourceUrl": "https://www.ertnews.gr/omogeneia/i-elliniki-koinotita-meizonos-montreal-tha-giortasei-ta-120-xronia-apo-tin-idrysi-tis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/hellenic-community-montreal.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:00:00.000Z"
    },
    {
      "id": "8ae99b393bbb",
      "title": "Κομοτηνή: Κατέβηκαν από την Εγνατία Οδό οι αγρότες",
      "simpleTitle": "Αγρότες έφυγαν από την Εγνατία Οδό στην Κομοτηνή",
      "simpleText": "Οι αγρότες της Ροδόπης έφυγαν από την Εγνατία Οδό. Αυτό έγινε στο δυτικό κόμβο προς Κομοτηνή. Χθες το βράδυ είχαν αποκλείσει τον δρόμο προς Ξάνθη. Τώρα η κυκλοφορία των αυτοκινήτων είναι κανονική. Οι αγρότες γύρισαν στο 5ο χιλιόμετρο της παλαιάς εθνικής οδού Κομοτηνής-Ξάνθης. Εκεί είναι από χθες το πρωί. Οι αγρότες συνεχίζουν τις κινητοποιήσεις τους. Ζητούν να μειωθεί το κόστος παραγωγής, να πληρώνονται καλύτερα για τα προϊόντα τους και να πάρουν τις επιδοτήσεις έγκαιρα.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/komotini-katevikan-apo-tin-egnatia-odo-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis-768x432-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:59:22.000Z"
    },
    {
      "id": "0ec6c0669f04",
      "title": "Τιμές «φωτιά» στα μικρά ακίνητα – Απλησίαστα για ενοικίαση και αγορά",
      "simpleTitle": "Δυσκολία στο να βρουν μικρό σπίτι οι άνθρωποι στην Αθήνα",
      "simpleText": "Είναι πολύ δύσκολο να βρουν οι άνθρωποι μικρά σπίτια στην Αθήνα. Τα σπίτια αυτά είναι λιγότερα και οι τιμές είναι πολύ ψηλές. Στα προάστια, όπως Βριλήσσια, Κηφισιά και Βούλα, υπάρχουν λίγα διαθέσιμα σπίτια. Για παράδειγμα, στα Βριλήσσια υπάρχουν μόνο 136 σπίτια προς πώληση. Αν κάποιος ψάξει για ένα διαμέρισμα 60-70 τετραγωνικών μέτρων, θα βρει ένα διαθέσιμο για 10 σπίτια. Οι τιμές είναι πολύ ψηλές. Ένα διαμέρισμα 80 τετραγωνικών στα νότια προάστια κοστίζει πάνω από 320.000 ευρώ. Για ενοίκιο, σε πολλά μέρη ξεπερνά τα 1.000 ευρώ. Οι λόγοι για αυτή την έλλειψη είναι πολλοί. Πολλά μικρά σπίτια έχουν δοθεί για βραχυχρόνιες ενοικιάσεις, όπως σερί, και δεν υπάρχουν νέα μικρά σπίτια για αγορές. Η κατάσταση αυτή έχει σοβαρές επιπτώσεις για τους ανθρώπους. Η κυβέρνηση προσπαθεί να λύσει το πρόβλημα με νέα μέτρα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/times-fotia-sta-mikra-akinita-aplisiasta-gia-enoikiasi-kai-agora/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/akinita-eurokinissi-5933165-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/202512102-SUNDESEIS-STEGASTIKI-KRISI.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/202512102-SUNDESEIS-STEGASTIKI-KRISI.jpg",
      "publishedAt": "2025-12-02T06:59:10.000Z"
    },
    {
      "id": "721bcf08db79",
      "title": "ΗΠΑ: Το Πεντάγωνο εγκρίνει πώληση στρατιωτικού εξοπλισμού αξίας 1 δισ. δολαρίων στη Σαουδική Αραβία",
      "simpleTitle": "ΗΠΑ πουλούν στρατιωτικά ελικόπτερα στη Σαουδική Αραβία",
      "simpleText": "Το Υπουργείο Άμυνας των ΗΠΑ που λέγεται Πεντάγωνο, εγκρίνει την πώληση ελικοπτέρων στη Σαουδική Αραβία. Η αξία της πώλησης είναι 1 δισεκατομμύριο δολάρια. Η Σαουδική Αραβία είναι φίλος των ΗΠΑ και δεν είναι μέλος του ΝΑΤΟ. Οι δύο χώρες είχαν μια συμφωνία για στρατηγική άμυνα. Αυτή η συμφωνία έγινε όταν ο Πρίγκιπας Διαδόχος Μοχάμεντ μπιν Σαλμάν επισκέφτηκε τον Λευκό Οίκο στην Ουάσιγκτον. Η συμφωνία βοηθά τη Σαουδική Αραβία να αναπτύξει τις στρατιωτικές της βιομηχανίες. Επίσης, βοηθά τον στρατό της να είναι πιο έτοιμος.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-to-pentagono-egkrinei-polisi-stratiotikou-eksoplismou-aksias-1-dis-dolarion-sti-saoudiki-aravia/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pentagon.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:53:50.000Z"
    },
    {
      "id": "ad3c454ad03a",
      "title": "Συνεχίζεται σήμερα η εξεταστική για τον ΟΠΕΚΕΠΕ με την κατάθεση της ορκωτής λογίστριας",
      "simpleTitle": "Συνεχίζεται η έρευνα για τον ΟΠΕΚΕΠΕ σήμερα",
      "simpleText": "Σήμερα θα συνεχιστεί η έρευνα της Βουλής για τον ΟΠΕΚΕΠΕ. Θα καταθέσει η ορκωτή λογίστρια Δέσποινα Μαρκοπούλου. Αυτή υπογράφει τις οικονομικές καταστάσεις του ΟΠΕΚΕΠΕ. Η κ. Μαρκοπούλου έχει πει ότι δεν θα αποκαλύψει μυστικές πληροφορίες. Έχει στείλει επιστολή στις 4 Νοεμβρίου και είπε πως θα απαντήσει μόνο σε κάποιες ερωτήσεις. Αυτές είναι για να επιβεβαιώσει την ταυτότητά της και τον ρόλο της. Επίσης θα δώσει γενικές πληροφορίες για τους ελέγχους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/synexizetai-simera-i-eksetastiki-gia-ton-opekepe-me-tin-katathesi-tis-orkotis-logistrias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6752207-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:44:47.000Z"
    },
    {
      "id": "8220d5a7700b",
      "title": "Επιστροφή ενοικίου: Δυνατότητα ενημέρωσης των δικαιούχων από σήμερα μέσω της γραμμής 1521",
      "simpleTitle": "Δικαιούχοι επιστροφής ενοικίου ενημερώνονται από σήμερα",
      "simpleText": "Από σήμερα, Τρίτη (2/12), οι δικαιούχοι επιστροφής ενοικίου μπορούν να καλέσουν τη γραμμή 1521 της ΑΑΔΕ. Αυτό είναι για να ρωτήσουν αν έχουν απορίες με τις πληρωμές. Οι πολίτες επίσης μπορούν να μάθουν για την επιδότηση ενοικίου που έχουν λάβει. Οι ενοικιαστές που πήραν πολύ μικρή επιστροφή ή καθόλου μπορούν μέχρι τις 30/12/2025 να υποβάλουν δηλώσεις. Υπήρξαν προβλήματα, γιατί σε πολλές δηλώσεις αναγραφόταν το μηνιαίο και όχι το ετήσιο μίσθωμα. Έτσι, οι δικαιούχοι πήραν μόνο 1/12 του μηνιαίου ενοικίου, με ποσά γύρω από 20-30 ευρώ. Επίσης, 30.000 πολίτες δεν έλαβαν επιστροφή επειδή δεν δήλωσαν τραπεζικό λογαριασμό (IBAN). Όσοι υποβάλλουν δηλώσεις μέχρι 12 Δεκεμβρίου θα πληρωθούν έως 30 Δεκεμβρίου, ενώ μέχρι το τέλος Δεκεμβρίου θα πληρωθούν έως 15 Ιανουαρίου 2026. Το υπουργείο Οικονομικών αναφέρει ότι οι περισσότερες πληρωμές γίνονται κανονικά, αλλά υπήρξαν λάθη λόγω λανθασμένων κωδικών. Η επιστροφή υπολογίζεται από την ετήσια δαπάνη ενοικίου που είναι δηλωμένη στο έντυπο Ε1 για το 2024. Υπάρχουν ανώτατα όρια επιστροφής ανάλογα με τον αριθμό των παιδιών. Αν μια κατοικία είναι φοιτητική, μπορεί να πάρει επιπλέον ποσό. Οι δηλώσεις ελέγχονται με το ηλεκτρονικό μισθωτήριο και τη δήλωση του εκμισθωτή. Ο αριθμός των ενοικιαστών που πήρε χαμηλά ποσά είναι μικρός. Οι περισσότερες πληρωμές ήταν πάνω από 100 ευρώ. Υπάρχουν περιπτώσεις με πολύ χαμηλά δηλωθέντα ενοίκια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/epistrofi-enoikiou-dynatotita-enimerosis-ton-dikaiouxon-apo-simera-meso-tis-grammis-1521/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/akinita-eurokinissi-6494107-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:23:08.000Z"
    },
    {
      "id": "a142a2e331cb",
      "title": "Μάλγαρα: Ανοιχτό το ρεύμα προς Θεσσαλονίκη-Κλειστό το ρεύμα προς Αθήνα",
      "simpleTitle": "Αγρότες κλείνουν το ρεύμα προς Αθήνα στα Μάλγαρα",
      "simpleText": "Στα διόδια των Μαλγάρων, στη Θεσσαλονίκη, οι αγρότες σταμάτησαν τα τρακτέρ τους. Έκλεισαν το ρεύμα που πάει προς Αθήνα. Η κυκλοφορία πηγαίνει μέσω Χαλάστρας και του χωριού των Μαλγάρων. Το ρεύμα που έρχεται στη Θεσσαλονίκη είναι ανοιχτό και η κυκλοφορία πάει κανονικά. Οι αγρότες λένε ότι θα κρατήσουν κλειστό το ρεύμα προς Αθήνα τουλάχιστον μέχρι το πρωί της Τρίτης 2 Δεκεμβρίου. Τότε θα αποφασίσουν αν θα το ανοίγουν λίγο και πώς θα συνεχίσουν τις κινητοποιήσεις τους.",
      "sourceUrl": "https://www.ertnews.gr/ert3/malgara-anoixto-to-reyma-pros-thessaloniki-kleisto-to-reyma-pros-athina/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/az.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:13:01.000Z"
    },
    {
      "id": "15176ede65ba",
      "title": "Αντιπλημμυρικά και αντιδιαβρωτικά έργα σε Στυμφαλία και Φενεό Κορινθίας",
      "simpleTitle": "Έργα προστασίας σε Στυμφαλία και Φενεό",
      "simpleText": "Γίνονται αντιπλημμυρικά και αντιδιαβρωτικά έργα στη Στυμφαλία και το Φενεό στην Κορινθία. Ο βουλευτής και Υπουργός Χρίστος Δήμας είπε ότι τα πρώτα έργα τελείωσαν γρήγορα. Ολοκληρώθηκαν οι μελέτες για αυτά. Μια τράπεζα βοήθησε με χρηματοδότηση. Οι υπηρεσίες του Υπουργείου, μαζί με την Περιφέρεια Πελοποννήσου και τον δήμο Σικυωνίων, θα κάνουν επόμενα βήματα. Αυτά περιλαμβάνουν την αποκατάσταση του ελατοδάσους και την αναδάσωση. Οι φωτιές το καλοκαίρι χτύπησαν το ελατόδασος στην περιοχή. Ο στόχος είναι να γίνουν γρήγορα τα έργα. Πρέπει να προστατευτούν οι κοινότητες από τις πλημμύρες του χειμώνα.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/antiplimmyrika-kai-antidiavrotika-erga-se-stymfalia-kai-feneo-korinthias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kameno-elatodasos.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:02:44.000Z"
    },
    {
      "id": "a94ca776747c",
      "title": "Θεσσαλονίκη: 48ωρη απεργία ταξί- Κλειστοί δρόμοι λόγω Ολυμπιακής Φλόγας",
      "simpleTitle": "Απεργία ταξί στη Θεσσαλονίκη και αλλαγές στους δρόμους",
      "simpleText": "Οι ιδιοκτήτες ταξί στη Θεσσαλονίκη κάνουν 48ωρη απεργία από σήμερα, Τρίτη. Η απεργία αρχίζει από τις 5 το πρωί και τελειώνει την Πέμπτη στις 5 το πρωί. Ζητούν να παραταθεί η υποχρεωτικότητα ηλεκτροκίνησης μέχρι το 2035, να έχουν μόνιμη είσοδο στις λεωφορειογραμμές και δίκαιη φορολογία. Οι ταξιτζήδες θα κάνουν μία πορεία προς το ΥΜΑΘ. Εκεί θα δώσουν ένα ψήφισμα με τα αιτήματά τους. Τώρα, από χθες μέχρι σήμερα στις 10:00, υπάρχουν κυκλοφοριακές ρυθμίσεις λόγω της Ολυμπιακής Φλόγας. Αυτή είναι για τους Χειμερινούς Ολυμπιακούς Αγώνες που θα γίνουν στο Μιλάνο το 2026. Η Τροχαία λέει ότι από τις 06:00 δεν θα επιτρέπεται η στάθμευση σε ορισμένες οδούς. Από τις 08:30 θα κλείσουν σιγά-σιγά και άλλοι δρόμοι. Αυτοί οι δρόμοι είναι: Λεωφ. Μεγ. Αλεξάνδρου, Αγίας Τριάδος, Λεωφ. Βασ. Γεωργίου, Οδός Μ. Ανδρόνικου, Τσιμισκή, Οδός Πολυτεχνείου, Οδός Παλαιού Σταθμού.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-48ori-apergia-taksi-kleistoi-dromoi-logo-olympiakis-flogas/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/a.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:00:38.000Z"
    },
    {
      "id": "0030ef5a1022",
      "title": "Πρόταση για κοινωνική στέγαση από την Περιφέρεια Ηπείρου",
      "simpleTitle": "Πρόταση της Περιφέρειας Ηπείρου για σπίτια",
      "simpleText": "Η Περιφέρεια Ηπείρου έκανε πρόταση. Θέλει να βοηθήσει τους πολίτες με οικονομικά σπίτια. Αυτή η πρόταση είναι μέρος του Προγράμματος «Ήπειρος 2021-2027». Ο Περιφερειάρχης είπε ότι θα γίνουν πολλές δράσεις. Αυτές περιλαμβάνουν ανακαινίσεις παλαιών κλειστών κτιρίων. Επίσης, θα γίνουν σπίτια για φοιτητές σε πόλεις και νέα σπίτια για ανθρώπους που έχουν ανάγκη.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/protasi-gia-koinoniki-stegasi-apo-tin-perifereia-ipeirou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/house-buildings-5-158.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:59:43.000Z"
    },
    {
      "id": "636fa9e116bc",
      "title": "Πρέβεζα: Κάλεσμα για συλλαλητήριο αγροτών στο Λούρο",
      "simpleTitle": "Συλλαλητήριο αγροτών στο Λούρο",
      "simpleText": "Η Ομοσπονδία Αγροτικών Συλλόγων Πρέβεζας καλεί τους κτηνοτρόφους, αγρότες και μελισσοκόμους. Το συλλαλητήριο είναι αύριο στις 12:00 το μεσημέρι στο Λούρο.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/preveza-kalesma-gia-syllalitirio-agroton-sto-louro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/02/ioa_agrotes5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:56:53.000Z"
    },
    {
      "id": "0c17b1778030",
      "title": "Έργα ανάπλασης στον Δήμο Πάργας",
      "simpleTitle": "Έργα για πεζόδρομους στην Πάργα",
      "simpleText": "Ο Δήμος Πάργας πήρε έγκριση για χρήματα από το Πράσινο Ταμείο. Αυτή η χρηματοδότηση είναι για δίκτυο πεζοδρόμων στην παλιά πόλη. Ο στόχος είναι να βελτιωθεί η εμφάνιση της περιοχής. Επίσης, ετοιμάζουν νέα πρόταση για το Πράσινο Ταμείο. Αυτή αφορά την melhoria του κεντρικού δρόμου και για δημόσιους χώρους στο Καναλάκι.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/erga-anaplasis-ston-dimo-pargas/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ioan-parga-n.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:54:20.000Z"
    },
    {
      "id": "8d006952c071",
      "title": "48ωρη απεργία ταξί στα Ιωάννινα",
      "simpleTitle": "Απεργία ταξί στα Ιωάννινα",
      "simpleText": "Οι οδηγοί ταξί στα Ιωάννινα θα κάνουν απεργία για 48 ώρες. Η απεργία είναι σήμερα και αύριο, 2 και 3 Δεκεμβρίου. Θέλουν να ζητήσουν παλιά και νέα αιτήματα. Σε περίπτωση ανάγκης, θα υπάρχουν οχήματα για έκτακτες καταστάσεις.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/48ori-apergia-taksi-sta-ioannina/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/taxi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:53:54.000Z"
    },
    {
      "id": "6f517759abad",
      "title": "«Συνέχεια μεταρρυθμίσεων και σταθερότητας» τα ξεκάθαρα μηνύματα Μητσοτάκη από την Οξφόρδη",
      "simpleTitle": "Μητσοτάκης στην Οξφόρδη για επενδύσεις",
      "simpleText": "Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, πήγε στην Οξφόρδη. Πήρε μέρος σε ένα σημαντικό συνέδριο για επενδύσεις. Το συνέδριο έγινε με το ελληνικό χρηματιστήριο και τη Morgan Stanley. Ο Μητσοτάκης μίλησε για την ελληνική οικονομία και πώς η Ελλάδα γίνεται καλή επιλογή για επενδύσεις. Είπε ότι οι εκλογές θα γίνουν την άνοιξη του 2027. Επανέλαβε ότι η κυβέρνηση προχωρά σε μεταρρυθμίσεις. Αυτές οι αλλαγές βοηθούν την οικονομία. Ο Πρωθυπουργός είπε ότι οι πολίτες χρειάζονται μια σταθερή κυβέρνηση για να έχουν ασφάλεια και ευημερία. Επίσης, μίλησε για τη σημασία να μειωθεί το χρέος της χώρας. Τόνισε ότι η Ελλάδα δεν πρέπει να κληροδοτήσει χρέος στις επόμενες γενιές. Στο Πανεπιστήμιο της Οξφόρδης, τόνισε ότι οι καλές επιδόσεις της οικονομίας πρέπει να βοηθούν και τους πολίτες στην καθημερινότητά τους. Η Κοσμήτωρ της Σχολής ανακοίνωσε ότι θα δίνουν υποτροφία σε Έλληνα υποψήφιο από το άλλο χρόνο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/synexeia-metarrythmiseon-kai-statherotitas-ta-ksekathara-minymata-mitsotaki-apo-tin-oksfordi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759059-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:53:42.000Z"
    },
    {
      "id": "47e55196ccd1",
      "title": "Κυκλοφοριακό «μαρτύριο» στην Αθήνα: Μεγάλες καθυστερήσεις σε Κηφισίας, Λ. Αθηνών και Αττική Οδό – Στο τραπέζι περιορισμοί για τα βαρέα οχήματα",
      "simpleTitle": "Μεγάλες καθυστερήσεις στους δρόμους της Αθήνας",
      "simpleText": "Από το πρωί υπάρχουν πολλές καθυστερήσεις στους δρόμους της Αθήνας. Οι δρόμοι είναι γεμάτοι αυτοκίνητα, τόσο στο κέντρο όσο και στις μεγάλες λεωφόρους. Στη Λεωφόρο Κηφισίας, κοντά στο Ψυχικό, η κίνηση είναι δύσκολη. Στη Λεωφόρο Αθηνών, από το Χαϊδάρι έως τον Σκαραμαγκά, οι οδηγοί περιμένουν πολύ. Οι άνθρωποι είναι αγανακτισμένοι με την κατάσταση. Ο υπουργός Μεταφορών, Κωνσταντίνος Κυρανάκης, είπε ότι σκέφτονται να απαγορεύσουν τη κυκλοφορία βαρέων οχημάτων στον Κηφισό το πρωί. Υπάρχουν καθυστερήσεις και στην Αττική Οδό σε πολλά σημεία. Επίσης, τώρα υπάρχουν απεργίες από οδηγούς ταξί και πολλά ταξί λείπουν από τους δρόμους. Οι πολίτες ψάχνουν άλλους τρόπους για να μετακινηθούν.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kykloforiako-martyrio-stin-athina-megales-kathysteriseis-se-kifisias-l-athinon-kai-attiki-odo-sto-trapezi-periorismoi-gia-ta-varea-oximata/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/kinisi-1-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/202512102-SUNDESEIS-KINISIS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/202512102-SUNDESEIS-KINISIS.jpg",
      "publishedAt": "2025-12-02T05:50:00.000Z"
    },
    {
      "id": "ce49de240660",
      "title": "Δέντρο έπεσε σε παιδική χαρά στο Χαϊδάρι",
      "simpleTitle": "Δέντρο έπεσε σε παιδική χαρά στο Χαϊδάρι",
      "simpleText": "Ένα μεγάλο δέντρο έπεσε σε παιδική χαρά στο Χαϊδάρι. Αυτό έγινε στην οδό Πλαταιών, την ώρα που μια γιαγιά ήταν με το εγγονάκι της. Ευτυχώς, δεν τραυματίστηκαν. Το δέντρο έπεσε πριν δύο μέρες. Προκάλεσε ζημιές στα κιγκλιδώματα και στα παιχνίδια. Ο χώρος είναι κλειστός και δεν έχει καθαριστεί ακόμα. Οι κάτοικοι είναι ανήσυχοι για την κατάσταση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dentro-epese-se-paidiki-xara-sto-xaidari/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/paidiki-xara.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-SUNDESEIS-DARSINOS-DENTRO.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-SUNDESEIS-DARSINOS-DENTRO.jpg",
      "publishedAt": "2025-12-02T05:45:28.000Z"
    },
    {
      "id": "60b0503355b4",
      "title": "Αγρότες: Αποκλεισμοί ως τα σύνορα και μπλόκα από τη Νίκαια ως τον Έβρο – Πού γίνονται εκτροπές, τι αναμένεται",
      "simpleTitle": "Αγρότες κλείνουν δρόμους και μπλόκα σε πολλές περιοχές",
      "simpleText": "Αγρότες έχουν κλείσει δρόμους σε διάφορες περιοχές της Ελλάδας. Στον κόμβο της Νίκαιας στη Λάρισα, στα Μάλγαρα της Θεσσαλονίκης και σε άλλα σημεία έχουν γίνει αποκλεισμοί. Στην Εγνατία Οδό, οι αγρότες έκλεισαν την κυκλοφορία για μερικές ώρες. Ο κόσμος αναμένει να υπάρξει στήριξη για τα προϊόντα τους, επειδή οι τιμές είναι χαμηλές. Εξαιτίας αυτό, οι αγρότες αποφάσισαν να διαμαρτυρηθούν και να κρατήσουν αποκλεισμένα κάποια σημεία. Οι αριθμοί των τρακτέρ που συμμετέχουν αναμένεται να αυξηθούν. Οι αγρότες ζητούν βοήθεια για να μην χάσουν χρήματα και να μπορούν να δουλέψουν σωστά. Οι κινητοποιήσεις τους αναμένεται να συνεχιστούν στους δρόμους και άλλες περιοχές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/agrotes-apokleismoi-os-ta-synora-kai-mploka-apo-ti-nikaia-os-ton-evro-pou-ginontai-ektropes-ti-anamenetai/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759108-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-SUNDESEIS-XRISTARA-ARGOTIKA.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-SUNDESEIS-XRISTARA-ARGOTIKA.jpg",
      "publishedAt": "2025-12-02T05:33:51.000Z"
    },
    {
      "id": "69a049e86a54",
      "title": "Ξεπέρασαν τα 13 δισ. ευρώ οι πωλήσεις των σουπερμάρκετ το 2024",
      "simpleTitle": "Αύξηση πωλήσεων στα σούπερ μάρκετ το 2024",
      "simpleText": "Οι πωλήσεις των σούπερ μάρκετ το 2024 ήταν 13,06 δισ. ευρώ. Αυξήθηκαν κατά 4,38% σε σχέση με το 2023. Αυτό το βρήκε μια έκθεση που λέγεται «Πανοράμα των Ελληνικών Σούπερ Μάρκετ». Στην έκθεση, συμμετείχαν 43 μεγάλες εταιρίες, εκτός από τη Lidl. Παρά τα προβλήματα, το 2024 ήταν καλή χρονιά για τα σούπερ μάρκετ. Οι εταιρίες είχαν περισσότερα κέρδη. Οι δέκα μεγαλύτερες εταιρίες έκαναν πωλήσεις 11,99 δισ. ευρώ, που είναι το 91,81% του συνόλου. Η εταιρία Σκλαβενίτης είχε τις μεγαλύτερες πωλήσεις με 4,65 δισ. ευρώ, αυξημένες κατά 7,79%. Η Αλφα Βήτα Βασιλόπουλος πούλησε 1,94 δισ. ευρώ, αλλά είχε μείωση 1,75%. Η Μετρό είχε αύξηση 2%, φτάνοντας το 1,62 δισ. ευρώ. Οι μικτές κερδοφορίες των εταιριών αυξήθηκαν κατά 5,39%, φτάνοντας 3,15 δισ. ευρώ. Ωστόσο, τα καθαρά κέρδη μειώθηκαν κατά 6,66%. Οι 43 αλυσίδες είχαν συνολικό λειτουργικό κόστος 3,08 δισ. ευρώ, αυξημένο κατά 6,84% σε σχέση με το 2023.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/kseperasan-ta-13-dis-eyro-oi-poliseis-ton-soupermarket-to-2024/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/w01-90824super6market.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:21:00.000Z"
    },
    {
      "id": "5ac31339243e",
      "title": "Ζητώ αλλά… χωρίς να ζητώ (Dry Begging): Πώς βλάπτει τις σχέσεις",
      "simpleTitle": "Πώς το dry begging βλάπτει τις σχέσεις",
      "simpleText": "Το dry begging είναι μια συνήθεια που φαίνεται απλή αλλά βλάπτει τις σχέσεις. Είναι η έμμεση αναζήτηση βοήθειας χωρίς να το ζητάει κανείς καθαρά. Αυτό δημιουργεί ανισότητες και παρεξηγήσεις. Η πιο συνηθισμένη μορφή του είναι όταν κάποιος λέει κάτι σαν «Δεν ξέρω πώς θα γυρίσω από το αεροδρόμιο» χωρίς να ζητάει ευθέως βοήθεια. Οι άνθρωποι συχνά χρησιμοποιούν υπαινιγμούς και αυτό φέρνει πίεση και σύγχυση. Στις φιλίες, οι φίλοι μπορεί να πουν «Έληξε το Netflix μου» και περιμένουν ίσως βοήθεια. Στην εργασία, μπορεί να λένε «Είμαι τόσο πνιγμένος» χωρίς να ζητούν ξεκάθαρα βοήθεια. Στα social media, μπορεί να γράφουν «Νιώθω πως κανείς δεν νοιάζεται», ζητώντας προσοχή χωρίς να το λένε. Αυτή η συμπεριφορά βλάπτει τις σχέσεις γιατί φέρνει παρεξηγήσεις και δυσκολεύει την επικοινωνία. Είναι σημαντικό να μιλάμε ανοιχτά και καθαρά, ζητώντας βοήθεια όταν τη χρειαζόμαστε. Αν κάνετε dry begging, σκεφτείτε γιατί το κάνετε και προσπαθήστε να μιλήσετε πιο ευθέως.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mono-sto-ertgr/zito-alla-xoris-na-zito-dry-begging-pos-vlaptei-tis-sxeseis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap19277573128272-1.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:10:00.000Z"
    },
    {
      "id": "3d2b27e13ad7",
      "title": "Καιρός: Έρχεται από αύριο νέο κύμα κακοκαιρίας – Πέμπτη και Παρασκευή οι χειρότερες μέρες με βροχές σε όλη τη χώρα",
      "simpleTitle": "Νέες βροχές και καταιγίδες έρχονται στη χώρα",
      "simpleText": "Σήμερα θα έχουμε αραιές νεφώσεις. Στα δυτικά, θα ξεκινήσουν τοπικές βροχές από το πρωί στο Ιόνιο. Στη συνέχεια, θα βρέξει και στην Ήπειρο και τη δυτική Στερεά. Από το μεσημέρι, αναμένονται και καταιγίδες. Οι άνεμοι θα είναι ασθενείς και οι θερμοκρασίες θα κυμαίνονται από 15 έως 21 βαθμούς Κελσίου. Αύριο, σε πολλές περιοχές θα έχουμε νεφώσεις και βροχές. Θα είναι πιο δυνατές στο Ιόνιο και στη νότια Πελοπόννησο. Υπάρχει πιθανότητα να πέσουν και χιόνια σε ορεινές περιοχές. Οι καταιγίδες θα είναι πιθανώς έντονες. Την Πέμπτη και την Παρασκευή θα συνεχιστούν οι βροχές, κυρίως στις θαλάσσιες περιοχές. Η θερμοκρασία θα παραμείνει σχεδόν ίδια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-erxetai-apo-ayrio-neo-kyma-kakokairias-pempti-kai-paraskeyi-oi-xeiroteres-meres-me-vroxes-se-oli-ti-xora/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/1764498-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:01:08.000Z"
    },
    {
      "id": "5a1511834c0e",
      "title": "Δήμος Βορείων Τζουμέρκων: Χωρίς αυξήσεις τα ανταποδοτικά τέλη και τα τέλη ύδρευσης για το 2026",
      "simpleTitle": "Δήμος Βορείων Τζουμέρκων: Χωρίς αυξήσεις στα τέλη για το 2026",
      "simpleText": "Το Δημοτικό Συμβούλιο του Δήμου Βορείων Τζουμέρκων αποφάσισε πως τα τέλη καθαριότητας και ηλεκτροφωτισμού θα μείνουν τα ίδια το 2026. Το τέλος ύδρευσης επίσης δεν θα αλλάξει. Για τα άτομα με αναπηρία, τα τέλη θα είναι μειωμένα κατά 30%.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/dimos-voreion-tzoumerkon-xoris-ayksiseis-ta-antapodotika-teli-kai-ta-teli-ydreysis-gia-to-2026/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ioan-dimos-voreion-tzoumerkon.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T04:41:00.000Z"
    },
    {
      "id": "fac98fb80fae",
      "title": "Ετήσια Γενική Συνέλευση συλλόγου Μαραθωνοδρόμων & Δρομέων Αργολίδας",
      "simpleTitle": "Συνέλευση Συλλόγου Μαραθωνοδρόμων Αργολίδας",
      "simpleText": "Ο Σύλλογος Μαραθωνοδρόμων και Δρομέων Αργολίδας θα κάνει τη Γενική του Συνέλευση την Κυριακή 7 Δεκεμβρίου 2025. Θα είναι από 17:30 έως 19:30. Ο χώρος είναι η Σχολή Σ.Α.Ε.Κ. Τουρισμού Πελοποννήσου στην οδό Δαναού 25, στο Άργος. Στη Συνέλευση θα εκλεγεί το Προεδρείο. Θα γίνει και έκθεση του Διοικητικού Συμβουλίου για το 2025. Θα εγκριθεί ο οικονομικός απολογισμός. Είναι πολύ σημαντικό να έρθουν τα μέλη. Αν δεν υπάρξει αρκετός κόσμος, τότε η Συνέλευση θα γίνει την επόμενη Κυριακή, 14 Δεκεμβρίου 2025, στην ίδια ώρα και στον ίδιο χώρο.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/etisia-geniki-syneleysi-syllogou-marathonodromon-dromeon-argolidas/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dromois-argolidas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T04:33:00.000Z"
    },
    {
      "id": "bd380fbb6d46",
      "title": "Εύκολο απόγευμα για τις Κορασίδες του Α.Σ.ΠΕΤ. Τρίπολης",
      "simpleTitle": "Νίκη για τις κορασίδες του Α.Σ.ΠΕΤ. Τρίπολης",
      "simpleText": "Η ομάδα κορασίδων του Α.Σ.ΠΕΤ. Τρίπολης είχε μια εύκολη νίκη το Σάββατο. Κέρδισαν τον Αρκαδικό με 3-0 σετ. Τα κορίτσια του ΑΣΠΕΤ ήταν πολύ καλύτερα. Στο 1ο σετ, κέρδισαν με 25-6. Στο 2ο σετ, κέρδισαν με 25-12. Στο 3ο σετ, κέρδισαν με 25-13. Με αυτή τη νίκη, ο ΑΣΠΕΤ έχει πλέον 6 βαθμούς. Είναι κοντά στην πρόκριση για την επόμενη φάση. Η επόμενη αγωνιστική είναι στις 13 Δεκεμβρίου 2025. Θα παίξουν στο Άστρος με τον Αίολο Κυνουρίας. Την Κυριακή 6 Δεκεμβρίου 2025, θα υποδεχτούν τον Ν.Ο.Κ Ποσειδών στην Τρίπολη.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/eykolo-apogeyma-gia-tis-korasides-tou-a-s-pet-tripolis/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aspet-tripolis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T04:27:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "b5151124d0bc",
        "title": "Δεν έβγαλε ποτέ σύνταξη: Η γυναίκα που στα 101 της συνεχίζει να εργάζεται — και λέει ότι δεν θα σταματήσει ποτέ",
        "simpleTitle": "Γυναίκα 101 ετών από τις ΗΠΑ συνεχίζει στη δουλειά της",
        "simpleText": "Η Ann Angioletti είναι μια γυναίκα 101 ετών από το Νιου Τζέρσεϊ στις ΗΠΑ. Συνεχίζει να δουλεύει κάθε μέρα στο κοσμηματοπωλείο που άνοιξε πριν από 60 χρόνια. Απασχολεί χιλιάδες ανθρώπους με την ιστορία της. Η Angioletti έχει το κατάστημα Curiosity Jewelers, που άνοιξε το 1964. Εργάζεται έξι ημέρες την εβδομάδα. Συχνά πηγαίνει στη Νέα Υόρκη για να δει προμηθευτές και νέα κοσμήματα. Λέει ότι η προσωπική επαφή και η συμμετοχή είναι σημαντικά για το κατάστημα. Από μικρή εργάστηκε στο παντοπωλείο της οικογένειας. Μετά δούλεψε σε ναυπηγείο και ως σερβιτόρα. Βρήκε τυχαία το μέρος για το κοσμηματοπωλείο της. Το ενοίκιο ήταν 85 δολάρια τον μήνα. Για την Angioletti, η καλή ζωή δεν είναι μυστικό αλλά ρυθμός. Ξεκινά τη μέρα της νωρίς και προσέχει τον εαυτό της. Κάνει δουλειά που της αρέσει. Λέει ότι αν κάποιος δεν αγαπά αυτό που κάνει, πρέπει να το αλλάξει. Για εκείνη, η δουλειά δεν είναι μόνο εργασία αλλά τρόπος ζωής. Λέει: «Αν σταματήσω να εργάζομαι, θα πεθάνω». Αυτό δείχνει ότι η εργασία μπορεί να δώσει χαρά και ζωή.",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/den-evgale-pote-syntaksi-i-gynaika-pou-sta-101-tis-synexizei-na-ergazetai-kai-leei-oti-den-tha-stamatisei-pote/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/101.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-SUNDESEIS-101ΕΤΟΝ.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-SUNDESEIS-101ΕΤΟΝ.jpg",
        "publishedAt": "2025-12-02T07:02:03.000Z"
      },
      {
        "id": "55defa6c7520",
        "title": "Μεγαλόπολη και Τρίπολη: Μεγάλα έργα μέσω ΔΑΜ, Εθνικού Προγράμματος Ανάπτυξης και Πυλώνα 3",
        "simpleTitle": "Μεγάλες επενδύσεις στη Μεγαλόπολη και Τρίπολη",
        "simpleText": "Στη Μεγαλόπολη έγιναν ανακοινώσεις για σημαντικά έργα. Αυτό συνέβη σε μια εκδήλωση για επιχειρηματικότητα. Στην εκδήλωση μίλησε ο Αναπληρωτής Υπουργός, Νίκος Παπαθανάσης. Ανακοίνωσε 80 επενδυτικά σχέδια για τον δήμο Μεγαλόπολης. Αυτά θα κοστίσουν 332 εκατομμύρια ευρώ. Θα δημιουργηθούν 1093 νέες θέσεις εργασίας. Στον προηγούμενο κύκλο είχαν ενταχθεί 189 σχέδια με 898 νέες θέσεις. Μέσω του προγράμματος ΔΑΜ 2021-2027, θα προχωρήσουν έργα. Αυτά περιλαμβάνουν τον Κόμβο Βιοοικονομίας και το Πάρκο Καινοτομίας στην Τρίπολη. Θα γίνουν και τοπικά έργα στη Μεγαλόπολη, όπως η αναβάθμιση του δρόμου και η κατασκευή κολυμβητηρίου. Με τον Πυλώνα 3 του Ευρωπαϊκού Μηχανισμού, θα γίνουν νέα έργα. Αυτά είναι η Γεωργική Σχολή και το Κέντρο Δημιουργικής Απασχόλησης για παιδιά με αυτισμό. Θα γίνουν επίσης δρόμοι και ψηφιοποίηση υπηρεσιών στην Τρίπολη.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/megalopoli-kai-tripoli-megala-erga-meso-dam-ethnikou-programmatos-anaptyksis-kai-pylona-3/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/papathanasis-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T07:01:28.000Z"
      },
      {
        "id": "f9a16d5e3426",
        "title": "Η Ελληνική Κοινότητα Μείζονος Μοντρεάλ θα γιορτάσει τα 120 χρόνια από την ίδρυσή της",
        "simpleTitle": "Ελληνική Κοινότητα Μοντρεάλ γιορτάζει 120 χρόνια",
        "simpleText": "Η Ελληνική Κοινότητα Μείζονος Μοντρεάλ θα γιορτάσει τα 120 χρόνια από την ίδρυσή της το 2026. Ο πρόεδρος Βασίλης Αγγελόπουλος ανακοίνωσε την αρχή των εορτασμών. Επίσης, παρουσίασε το λογότυπο για την επέτειο, που σχεδίασε η Κία Νικολάου. Ο πρόεδρος είπε: «Η επέτειος είναι σημαντική για όλους μας. Θα τιμήσουμε την ιστορία μας και θα ενωθούμε». Το 2026 θα γιορταστούν και 50 χρόνια από τον Ι.Ν. Αγίου Νικολάου και 65 χρόνια από τον Ι.Ν. Αγίου Γεωργίου. Η Ιουστίνη Φραγκούλη-Αργύρη θα είναι πρόεδρος της Επιτροπής για τα 120 χρόνια. Είπε ότι η Κοινότητα είναι ζωντανή και σημαίνει πολλά για τον Ελληνισμό στο Μοντρεάλ. Η Επιτροπή έχει μέλη από την πολιτική και διπλωματία της περιοχής. Η ΕΚΜΜ, που ιδρύθηκε το 1906, είναι σημαντική για τους Έλληνες στο Κεμπέκ. Στηρίζει εκπαιδευτικά και πολιτιστικά προγράμματα και βοηθάει την κοινωνία.",
        "sourceUrl": "https://www.ertnews.gr/omogeneia/i-elliniki-koinotita-meizonos-montreal-tha-giortasei-ta-120-xronia-apo-tin-idrysi-tis/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/hellenic-community-montreal.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T07:00:00.000Z"
      },
      {
        "id": "8ae99b393bbb",
        "title": "Κομοτηνή: Κατέβηκαν από την Εγνατία Οδό οι αγρότες",
        "simpleTitle": "Αγρότες έφυγαν από την Εγνατία Οδό στην Κομοτηνή",
        "simpleText": "Οι αγρότες της Ροδόπης έφυγαν από την Εγνατία Οδό. Αυτό έγινε στο δυτικό κόμβο προς Κομοτηνή. Χθες το βράδυ είχαν αποκλείσει τον δρόμο προς Ξάνθη. Τώρα η κυκλοφορία των αυτοκινήτων είναι κανονική. Οι αγρότες γύρισαν στο 5ο χιλιόμετρο της παλαιάς εθνικής οδού Κομοτηνής-Ξάνθης. Εκεί είναι από χθες το πρωί. Οι αγρότες συνεχίζουν τις κινητοποιήσεις τους. Ζητούν να μειωθεί το κόστος παραγωγής, να πληρώνονται καλύτερα για τα προϊόντα τους και να πάρουν τις επιδοτήσεις έγκαιρα.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/komotini-katevikan-apo-tin-egnatia-odo-oi-agrotes/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis-768x432-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T06:59:22.000Z"
      },
      {
        "id": "0ec6c0669f04",
        "title": "Τιμές «φωτιά» στα μικρά ακίνητα – Απλησίαστα για ενοικίαση και αγορά",
        "simpleTitle": "Δυσκολία στο να βρουν μικρό σπίτι οι άνθρωποι στην Αθήνα",
        "simpleText": "Είναι πολύ δύσκολο να βρουν οι άνθρωποι μικρά σπίτια στην Αθήνα. Τα σπίτια αυτά είναι λιγότερα και οι τιμές είναι πολύ ψηλές. Στα προάστια, όπως Βριλήσσια, Κηφισιά και Βούλα, υπάρχουν λίγα διαθέσιμα σπίτια. Για παράδειγμα, στα Βριλήσσια υπάρχουν μόνο 136 σπίτια προς πώληση. Αν κάποιος ψάξει για ένα διαμέρισμα 60-70 τετραγωνικών μέτρων, θα βρει ένα διαθέσιμο για 10 σπίτια. Οι τιμές είναι πολύ ψηλές. Ένα διαμέρισμα 80 τετραγωνικών στα νότια προάστια κοστίζει πάνω από 320.000 ευρώ. Για ενοίκιο, σε πολλά μέρη ξεπερνά τα 1.000 ευρώ. Οι λόγοι για αυτή την έλλειψη είναι πολλοί. Πολλά μικρά σπίτια έχουν δοθεί για βραχυχρόνιες ενοικιάσεις, όπως σερί, και δεν υπάρχουν νέα μικρά σπίτια για αγορές. Η κατάσταση αυτή έχει σοβαρές επιπτώσεις για τους ανθρώπους. Η κυβέρνηση προσπαθεί να λύσει το πρόβλημα με νέα μέτρα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/times-fotia-sta-mikra-akinita-aplisiasta-gia-enoikiasi-kai-agora/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/akinita-eurokinissi-5933165-scaled.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/202512102-SUNDESEIS-STEGASTIKI-KRISI.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/202512102-SUNDESEIS-STEGASTIKI-KRISI.jpg",
        "publishedAt": "2025-12-02T06:59:10.000Z"
      },
      {
        "id": "721bcf08db79",
        "title": "ΗΠΑ: Το Πεντάγωνο εγκρίνει πώληση στρατιωτικού εξοπλισμού αξίας 1 δισ. δολαρίων στη Σαουδική Αραβία",
        "simpleTitle": "ΗΠΑ πουλούν στρατιωτικά ελικόπτερα στη Σαουδική Αραβία",
        "simpleText": "Το Υπουργείο Άμυνας των ΗΠΑ που λέγεται Πεντάγωνο, εγκρίνει την πώληση ελικοπτέρων στη Σαουδική Αραβία. Η αξία της πώλησης είναι 1 δισεκατομμύριο δολάρια. Η Σαουδική Αραβία είναι φίλος των ΗΠΑ και δεν είναι μέλος του ΝΑΤΟ. Οι δύο χώρες είχαν μια συμφωνία για στρατηγική άμυνα. Αυτή η συμφωνία έγινε όταν ο Πρίγκιπας Διαδόχος Μοχάμεντ μπιν Σαλμάν επισκέφτηκε τον Λευκό Οίκο στην Ουάσιγκτον. Η συμφωνία βοηθά τη Σαουδική Αραβία να αναπτύξει τις στρατιωτικές της βιομηχανίες. Επίσης, βοηθά τον στρατό της να είναι πιο έτοιμος.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-to-pentagono-egkrinei-polisi-stratiotikou-eksoplismou-aksias-1-dis-dolarion-sti-saoudiki-aravia/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pentagon.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T06:53:50.000Z"
      }
    ],
    "sports": [
      {
        "id": "bd380fbb6d46",
        "title": "Εύκολο απόγευμα για τις Κορασίδες του Α.Σ.ΠΕΤ. Τρίπολης",
        "simpleTitle": "Νίκη για τις κορασίδες του Α.Σ.ΠΕΤ. Τρίπολης",
        "simpleText": "Η ομάδα κορασίδων του Α.Σ.ΠΕΤ. Τρίπολης είχε μια εύκολη νίκη το Σάββατο. Κέρδισαν τον Αρκαδικό με 3-0 σετ. Τα κορίτσια του ΑΣΠΕΤ ήταν πολύ καλύτερα. Στο 1ο σετ, κέρδισαν με 25-6. Στο 2ο σετ, κέρδισαν με 25-12. Στο 3ο σετ, κέρδισαν με 25-13. Με αυτή τη νίκη, ο ΑΣΠΕΤ έχει πλέον 6 βαθμούς. Είναι κοντά στην πρόκριση για την επόμενη φάση. Η επόμενη αγωνιστική είναι στις 13 Δεκεμβρίου 2025. Θα παίξουν στο Άστρος με τον Αίολο Κυνουρίας. Την Κυριακή 6 Δεκεμβρίου 2025, θα υποδεχτούν τον Ν.Ο.Κ Ποσειδών στην Τρίπολη.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/eykolo-apogeyma-gia-tis-korasides-tou-a-s-pet-tripolis/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aspet-tripolis.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T04:27:00.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}