{
  "generatedAt": "2025-12-01T20:05:09.680Z",
  "articles": [
    {
      "id": "1c691c6ad63b",
      "title": "ΗΠΑ: Αισιοδοξία για πιθανή ειρηνευτική συμφωνία που θα βάλει τέλος στον πόλεμο στην Ουκρανία",
      "simpleTitle": "ΗΠΑ: Ελπίδες για ειρηνική συμφωνία στην Ουκρανία",
      "simpleText": "Η εκπρόσωπος του Λευκού Οίκου, Κάρολαϊν Λέβιτ, είπε σήμερα ότι οι ΗΠΑ είναι πολύ αισιόδοξες. Πιστεύουν ότι μπορεί να γίνει μια συμφωνία για να τελειώσει ο πόλεμος στην Ουκρανία. Έγιναν καλές συνομιλίες χθες στη Φλόριντα με Ουκρανούς αξιωματούχους. Η Λέβιτ δήλωσε ότι οι συνομιλίες ήταν πολύ θετικές. Πριν δέκα μέρες, οι ΗΠΑ παρουσίασαν ένα σχέδιο για ειρήνη με 28 σημεία. Αυτό το σχέδιο ήταν καλό για τη Ρωσία και δεν είχε τις ευρωπαϊκές χώρες που στηρίζουν την Ουκρανία. Μετά, η Ουάσινγκτον άλλαξε το σχέδιο μαζί με την Ουκρανία και τους ευρωπαίους φίλους. Την Κυριακή, είχαν νέες συζητήσεις στη Φλόριντα. Και οι δύο πλευρές είπαν ότι οι συνομιλίες ήταν παραγωγικές. Όμως, ο Υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, είπε ότι υπάρχει ακόμη δουλειά. Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε επίσης ότι οι Ρώσοι και οι Ουκρανοί θέλουν να σταματήσει ο πόλεμος. Όμως, είπε ότι η Ουκρανία έχει προβλήματα λόγω πρόσφατου σκανδάλου διαφθοράς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-aisiodoksia-gia-pithani-eirineytiki-symfonia-pou-tha-valei-telos-ston-polemo-stin-oukrania/",
      "sourceName": "ERT News",
      "category": "world",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/karolain-levit-scaled-e1764617742925.jpg",
      "videoUrl": null
    },
    {
      "id": "c3e2ca86546e",
      "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleTitle": "Συναυλία με Frank Peter Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
      "simpleText": "Ο Frank Peter Zimmermann και ο Dmytro Choni θα παίξουν μουσική στο Μέγαρο Μουσικής Θεσσαλονίκης. Η συναυλία είναι τη Δευτέρα 8 Δεκεμβρίου, στις 20.30. Χρησιμοποιούν βιολί και πιάνο. Θα παίξουν κομμάτια από διάσημους συνθέτες όπως ο Franz Schubert και ο Arnold Schoenberg. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένα.",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
      "sourceName": "ERT News",
      "category": "culture",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
      "videoUrl": null
    },
    {
      "id": "db6a05a25fab",
      "title": "Στο μπλόκο της Νίκαιας ο δήμαρχος Λαρισαίων",
      "simpleTitle": "Δήμαρχος Λαρισαίων στηρίζει αγρότες στη Νίκαια",
      "simpleText": "Σήμερα το απόγευμα, ο Δήμαρχος Λαρισαίων, Θανάσης Μαμάκος, πήγε στους αγρότες στον κόμβο της Νίκαιας. Ήταν εκεί για να τους στηρίξει. Είπε ότι η Θεσσαλία έχει υποφέρει πολύ. Δεν μπορεί να υποφέρει ξανά. Χρειάζεται να έχει έναν δυνατό γεωργικό τομέα. Κάλεσε την Πολιτεία να πάρει αμέσως αποφάσεις. Οι αγρότες έχουν φτάσει στα όρια τους. Έχουν μεγάλες ζημιές από πλημμύρες και το κόστος παραγωγής είναι ψηλό. Είπε ότι τα αιτήματά τους είναι απαραίτητα. Ο κ. Μαμάκος τόνισε ότι πρέπει να υπάρχει σεβασμός στη δημοκρατία και στον διάλογο. Η ένταση δεν βοηθά, αντίθετα τα προβλήματα γίνονται χειρότερα. Χρειάζεται υπευθυνότητα και ηρεμία. Μαζί του ήταν και άλλοι αντιδήμαρχοι. Ο Δήμαρχος είπε ότι οι αγρότες δεν ζητούν χάρη, αλλά δικαιοσύνη. Είχε την ευκαιρία να μιλήσει με παραγωγούς και κτηνοτρόφους πριν από τη σύσκεψη τους.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-o-dimarxos-larisaion/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mamakos-komvos-nikaias-6-scaled.jpeg",
      "videoUrl": null
    },
    {
      "id": "dfdd50a013cf",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης αποφάσισαν οι αγρότες",
      "simpleTitle": "Αγρότες στήνουν μπλόκο στον Προμαχώνα",
      "simpleText": "Την Τετάρτη οι αγρότες θα κάνουν μπλόκο στον Προμαχώνα. Οι γεωργοί, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν αυτό το μπλόκο. Έγινε μια σημαντική συνάντηση τη Δευτέρα σε ένα ξενοδοχείο στον Λευκώνα. Οι οργανώσεις που συμμετείχαν είναι πολλές. Ο Γιάννης Τουρτούρας είπε ότι πρέπει να συγκεντρωθούν τρακτέρ. Η ώρα είναι 12:00 το μεσημέρι στη διασταύρωση του Σιδηροκάστρου. Ζητούν από την κυβέρνηση να λύσει τα προβλήματά τους. Ζητούν επίσης να τους αφήσουν να πάνε στον Προμαχώνα. Ο αγώνας τους είναι σημαντικός. Οι Δήμαρχοι έκαναν χαιρετισμό και είπαν ότι στηρίζουν τον αγώνα των αγροτών.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-apofasisan-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-serres-synelefsi.jpg",
      "videoUrl": null
    }
  ]
}