{
  "generatedAt": "2025-11-30T00:18:36.291Z",
  "articles": [
    {
      "title": "Ονδούρα: Η υποψήφια της Αριστεράς, Ρίξι Μονκάδα καταδίκασε την «παρέμβαση» Τραμπ στις εκλογές",
      "simpleText": "**Τίτλος: Ονδούρα: Ρίξι Μονκάδα κατά Τραμπ**\n\nΗ Ρίξι Μονκάδα είναι υποψήφια για πρόεδρος στην Ονδούρα. Είναι από την αριστερή παράταξη. Κατηγορεί τον Τραμπ. Λέει ότι ο Τραμπ παρενέβη στις εκλογές. Αυτό σημαίνει ότι προσπάθησε να επηρεάσει τα αποτελέσματα. \n\nΔηλαδή, δεν άφησε τους ανθρώπους να ψηφίσουν ελεύθερα. Η Ρίξι είπε ότι έγιναν δύο σημαντικά πράγματα τρεις μέρες πριν τις εκλογές. Αυτά ήταν λάθος. \n\nΘέλει δίκαιες εκλογές για όλους. Αυτό είναι σημαντικό για τη δημοκρατία. Δημοκρατία σημαίνει ότι όλοι έχουν φωνή και μπορούν να ψηφίζουν ελεύθερα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ondoura-i-ypopsifia-tis-aristeras-riksi-monkada-katadikase-tin-paremvasi-tramp-stis-ekloges/",
      "sourceName": "ERT News"
    },
    {
      "title": "Υπουργείο Παιδείας και Θρησκευμάτων: Παρουσιάστηκε η διεθνής εκστρατεία των Αρχείων Arolsen",
      "simpleText": "**Τίτλος: Υπουργείο Παιδείας: Παρουσιάστηκε η εκστρατεία των Αρχείων Arolsen**\n\nΜία σημαντική εκδήλωση έγινε για την εκστρατεία #StolenMemory. Αυτή η εκστρατεία αφορά τα Αρχεία Arolsen. Αυτά τα αρχεία κρατούν ιστορίες ανθρώπων από το παρελθόν. Η εκδήλωση έγινε στην Αθήνα, στο Μουσείο Ακρόπολης. Η εκδήλωση οργανώθηκε από το Υπουργείο Παιδείας και το Υπουργείο Εξωτερικών. Μιλήσαν για την αξία της μνήμης. Μνήμη σημαίνει να θυμόμαστε σημαντικά πράγματα. Έτσι, καταλαβαίνουμε καλύτερα την ιστορία μας. Είναι σημαντικό να γνωρίζουμε το παρελθόν. Ας κρατήσουμε τις μνήμες ζωντανές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-paideias-kai-thriskeymaton-parousiastike-i-diethnis-ekstrateia-ton-arxeion-arolsen/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μπ. Νετανιάχου: «Αποφασισμένος» να επιστρέψει στην οικογένεια του ο τελευταίος Ισραηλινός όμηρος",
      "simpleText": "**Τίτλος: Νετανιάχου: «Θέλω να φέρνω πίσω τον τελευταίο όμηρο»**\n\nΟ πρωθυπουργός Μπενιαμίν Νετανιάχου μίλησε με την οικογένεια ενός Ισραηλινού ομήρου. Αυτός ο όμηρος είναι ο Ραν Γκβίλι. Ο Ραν είναι 24 ετών και ήταν αστυνομικός. Κρατείται στη Γάζα. \n\nΟ Νετανιάχου είπε ότι θα προσπαθήσει πολύ να φέρει τον Ραν πίσω στην οικογένειά του. Αυτό σημαίνει ότι θέλει να φέρει πίσω τον άνθρωπο που λείπει. Η λέξη «όμηρος» σημαίνει κάποιος που κρατείται χωρίς τη θέλησή του. \n\nΟ Ραν Γκβίλι έπεσε σε μάχη πριν από λίγες εβδομάδες. Αυτό έγινε στις 7 Οκτωβρίου 2023. Ο πρωθυπουργός έχει στόχο να κάνει ό,τι μπορεί για να φέρει πίσω τον Ραν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mp-netaniaxou-apofasismenos-na-epistrepsei-stin-oikogeneia-tou-o-teleytaios-israilinos-omiros/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τζουμέρκα: Αυτοψίες σε κατολισθαίνουσες περιοχές – Τι αναφέρει η ΕΑΓΜΕ για την περιοχή",
      "simpleText": "**Τίτλος: Τζουμέρκα: Ελέγχος Επικίνδυνων Περιοχών**\n\nΣτις περιοχές των Δήμων Τζουμέρκων, έγιναν έλεγχοι. Αυτό συνέβη το Σάββατο, 29 Νοεμβρίου. Ομάδες μηχανικών πήγαν εκεί. Αυτοί οι μηχανικοί εργάζονται για την αποκατάσταση ζημιών. Δηλαδή, βοηθούν να φτιαχτούν οι περιοχές που έχουν πληγεί. \n\nΟι φυσικές καταστροφές είναι όταν συμβαίνει κάτι κακό, όπως μια κατολίσθηση. Κατολίσθηση είναι όταν το χώμα και οι πέτρες πέφτουν από το βουνό. Οι μηχανικοί συνεργάστηκαν με ανθρώπους που γνωρίζουν τις ανάγκες της περιοχής. Αυτό είναι σημαντικό για την ασφάλεια των κατοίκων.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tzoumerka-aytopsies-se-katolisthainouses-perioxes-ti-anaferei-i-eagme-gia-tin-perioxi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ιράκ: Επίθεση σε φορτηγά που μετέφεραν καύσιμα στην Ερμπίλ, ένας νεκρός",
      "simpleText": "**Τίτλος: Ιράκ: Επίθεση σε φορτηγά με καύσιμα στην Ερμπίλ, ένας νεκρός**\n\nΚείμενο:\nΣτο Ιράκ, υπήρξε επίθεση σε φορτηγά που μετέφεραν καύσιμα. Τα φορτηγά αυτά ήταν στην πόλη Ερμπίλ. Ένας άνθρωπος πέθανε από την επίθεση. Άλλοι άνθρωποι τραυματίστηκαν. Το υπουργείο Εσωτερικών είπε ότι κάποιοι \"ταραξίες\" έκαναν την επίθεση. Οι ταραξίες είναι άνθρωποι που κάνουν κακό και προκαλούν αναστάτωση. Η επίθεση έγινε λίγες μέρες μετά από άλλες εντάσεις στην περιοχή. Οι αρχές προσπαθούν να βρουν τους υπεύθυνους. Η κατάσταση είναι επικίνδυνη. Οι άνθρωποι φοβούνται.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/irak-epithesi-se-fortiga-pou-meteferan-kaysima-stin-ermpil-enas-nekros/",
      "sourceName": "ERT News"
    }
  ]
}