{
  "generatedAt": "2025-12-02T08:10:00.456Z",
  "articles": [
    {
      "id": "7968071091c9",
      "title": "Λάρισα: Πρεμιέρα για τις εορταστικές εκδηλώσεις με το άναμμα του Χριστουγεννιάτικου δέντρου",
      "simpleTitle": "Λάρισα: Άναψε το Χριστουγεννιάτικο δέντρο",
      "simpleText": "Χθες το βράδυ, η Λάρισα άναψε το χριστουγεννιάτικο δέντρο στην Κεντρική πλατεία. Έγινε μια μεγάλη γιορτή με χρώματα και μουσική. Ο δήμαρχος, κ. Θαν. Μαμάκος, καλωσόρισε τον κόσμο και ευχήθηκε καλά Χριστούγεννα. Είπε ότι η Λάρισα είναι μια πόλη γεμάτη ζεστασιά και χαμόγελα. Ο κόσμος συγκεντρώθηκε για να δει τη χριστουγεννιάτικη αγορά και να ακούσει τη Φιλαρμονική Ορχήστρα. Η αγορά αυτή θα λειτουργήσει ξανά από τις 7 Δεκεμβρίου μέχρι αρχές Ιανουαρίου. Όλοι μπορούν να δοκιμάσουν γλυκά, ροφήματα και δώρα.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/larisa-premiera-gia-tis-eortastikes-ekdiloseis-me-to-anamma-tou-xristougenniatikou-dentrou/",
      "sourceName": "ERT News",
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/anamma-dentrou-peggi-zina.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:57:50.000Z"
    },
    {
      "id": "5fbf93dbd4d2",
      "title": "Εκδήλωση του Rebrain Greece στη Νέα Υόρκη",
      "simpleTitle": "Εκδήλωση του Rebrain Greece στη Νέα Υόρκη",
      "simpleText": "Το Rebrain Greece ταξιδεύει στη Νέα Υόρκη. Είναι μια προσπάθεια να επιστρέψουν οι Έλληνες που ζουν στο εξωτερικό. Η εκδήλωση είναι την Κυριακή 7 Δεκεμβρίου 2025. Θα γίνει στο ξενοδοχείο Marriott Marquis New York στην Times Square. Το Υπουργείο Εργασίας και Κοινωνικής Ασφάλισης οργανώνει αυτή την εκδήλωση. Θα συμμετάσχουν 35 μεγάλες επιχειρήσεις από την Ελλάδα. Ο στόχος είναι να βρουν δουλειά Έλληνες που ζουν στις Ηνωμένες Πολιτείες και στον Καναδά. Οι πολιτείες με τις περισσότερες αιτήσεις είναι Νέα Υόρκη, Βοστόνη, Ουάσινγκτον και άλλες. Οι ειδικότητες που ζητούν πιο πολύ είναι μηχανικοί, επιστήμονες IT, και ιατροί. Το Rebrain Greece έχει γίνει σημαντικός τρόπος για να επιστρέψουν οι Έλληνες. Η κυβέρνηση έχει τρεις στρατηγικές για αυτό. Πρώτον, δημιουργεί καλύτερες συνθήκες στο να δουλεύουν στην Ελλάδα. Δεύτερον, προσφέρει κίνητρα για τους Έλληνες του εξωτερικού. Τρίτον, προβάλλει ευκαιρίες εργασίας μέσω εκδηλώσεων. Έχουν ήδη γίνει εκδηλώσεις σε άλλες χώρες, όπως το Άμστερνταμ και το Λονδίνο. Περισσότεροι από 5.000 ενδιαφερόμενοι έχουν συμμετάσχει. Σύμφωνα με στοιχεία, από τους 660.000 Έλληνες που έφυγαν στο εξωτερικό, οι 420.000 έχουν επιστρέψει.",
      "sourceUrl": "https://www.ertnews.gr/omogeneia/ekdilosi-tou-rebrain-greece-sti-nea-yorki/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ny-new-job.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:55:45.000Z"
    },
    {
      "id": "429f85100ce5",
      "title": "Αστόρια: Φιλολογικό – μουσικό αφιέρωμα στις Σουλιώτισσες στο Ηπειρώτικο Λαογραφικό Μουσείο",
      "simpleTitle": "Αφιέρωμα στις Σουλιώτισσες στην Αστόρια",
      "simpleText": "Στην Αστόρια γίνεται ένα αφιέρωμα στις Σουλιώτισσες. Αυτό γίνεται για την 222η επέτειο του Χορού του Ζαλόγγου. Ο Σύλλογος Ηπειρωτών «Αναγέννηση» και το Γυναικείο Τμήμα «Σουλιώτισσες» το οργανώνουν. Το αφιέρωμα θα γίνει το βράδυ της Πέμπτης, 11 Δεκεμβρίου 2025, στις 7.00 μ.μ. στο Ηπειρώτικο Λαογραφικό Μουσείο. Διεύθυνση: 25-14 Broadway, Αστόρια, Νέα Υόρκη. Οι Ηπειρώτες και οι φίλοι τους μπορούν να παρακολουθήσουν ομιλίες και παράσταση από την Μαρίας Ελένη Ζολό. Αυτό γίνεται στην ίδια αίθουσα όπου είναι ο πίνακας του ζωγράφου Γιώργου Μήτση. Η είσοδος είναι δωρεάν για το κοινό. Η οργανωτική επιτροπή καλεί τους ενδιαφερόμενους να δηλώσουν συμμετοχή με email στο epirusmuseumastoria@gmail.com.",
      "sourceUrl": "https://www.ertnews.gr/omogeneia/astoria-filologiko-mousiko-afieroma-stis-souliotisses-sto-ipeirotiko-laografiko-mouseio/",
      "sourceName": "ERT News",
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/zoros-zalogkou111.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:52:04.000Z"
    },
    {
      "id": "51ecac6ed414",
      "title": "Στο Κτηματολόγιο μεταφέρονται οι πολεοδομίες – Σταδιακή μετάβαση των υπηρεσιών έως τις αρχές του 2027",
      "simpleTitle": "Οι πολεοδομίες πηγαίνουν στο Κτηματολόγιο μέχρι το 2027",
      "simpleText": "Οι πολεοδομίες θα μεταφερθούν στο Κτηματολόγιο. Αυτό θα γίνει σταδιακά μέχρι το 2027. Οι πολεοδομίες υπήρχαν στους δήμους 15 χρόνια. Οι μηχανικοί από τις 185 πολεοδομίες θα πάνε σε 97 γραφεία του Κτηματολογίου. Το Κτηματολόγιο θα γίνει Εθνικός Οργανισμός Κτηματολογίου και Ελέγχου Δόμησης. Ο Κωστής Χατζηδάκης, αντιπρόεδρος της κυβέρνησης, είπε ότι ο οργανισμός θα χρησιμοποιεί ψηφιακά δεδομένα. Ο νέος φορέας θα αναλάβει την έκδοση οικοδομικών αδειών και τον έλεγχο κατασκευών. Σκοπός είναι να γίνουν οι διαδικασίες πιο γρήγορες και οι έλεγχοι πιο αυστηροί. Αυτή τη στιγμή, οι περισσότερες άδειες βγαίνουν αυτόματα. Ο πρόεδρος της Πανελλήνιας Ομοσπονδίας Μηχανικών, Δημήτρης Πετρόπουλος, είπε ότι οι έλεγχοι δεν γίνονται σωστά λόγω έλλειψης καθοδηγήσεων. Οι έλεγχοι θα γίνονται και με βοήθεια τεχνητής νοημοσύνης. Οι δήμαρχοι βλέπουν αυτή την αλλαγή ως αντίκρισμα στις αντιδράσεις τους για τον Νέο Οικοδομικό Κανονισμό. Η μεταφορά θα ξεκινήσει τον Ιούνιο του 2026 και θα τελειώσει αρχές 2027.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sto-ktimatologio-metaferontai-oi-poleodomies-stadiaki-metavasi-ton-ypiresion-eos-tis-arxes-tou-2027/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/oikodomi-eurokinissi-6012546-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/202512102-SUNDESEIS-POLEODOMIES.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/202512102-SUNDESEIS-POLEODOMIES.jpg",
      "publishedAt": "2025-12-02T07:15:19.000Z"
    },
    {
      "id": "403aafc55a54",
      "title": "Θεσσαλονίκη: Συνελήφθη ανήλικος μηχανόβιος μετά από καταδίωξη – Του επιβλήθηκαν πρόστιμα 11.350 ευρώ",
      "simpleTitle": "Συνελήφθη ανήλικος που έκλεψε μηχανή στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, ανήλικος συνελήφθη από αστυνομικούς. Ο ανήλικος έκλεψε μια μοτοσικλέτα από την Ξηροκρήνη. Χθες, 1 Δεκεμβρίου 2025, δεν σταμάτησε όταν τον σταμάτησε η αστυνομία. Οδήγησε γρήγορα, αλλά τελικά τον σταμάτησαν. Δεν είχε άδεια οδήγησης. Του έβαλαν πρόστιμα 11.350 ευρώ. Ο πατέρας του, 48 ετών, συνελήφθη επίσης, γιατί δεν προσέχει το παιδί του. Ο ανήλικος είχε κλέψει και άλλες δυο μοτοσικλέτες τον Νοέμβριο. Αυτές τις βρήκαν κοντά στο σπίτι του. Θα επιστραφούν στους σωστούς κατόχους.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-synelifthi-anilikos-mixanovios-meta-apo-katadioksi-tou-epivlithikan-prostima-11-350-eyro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/police-dias.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-SUNDESEIS-XRISTARA-KATADIOXI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-SUNDESEIS-XRISTARA-KATADIOXI.jpg",
      "publishedAt": "2025-12-02T07:10:34.000Z"
    },
    {
      "id": "b5151124d0bc",
      "title": "Δεν έβγαλε ποτέ σύνταξη: Η γυναίκα που στα 101 της συνεχίζει να εργάζεται — και λέει ότι δεν θα σταματήσει ποτέ",
      "simpleTitle": "Γυναίκα 101 χρονών συνεχίζει να εργάζεται στο κοσμηματοπωλείο της",
      "simpleText": "Η Ann Angioletti είναι μια γυναίκα 101 ετών από το Νιου Τζέρσεϊ, ΗΠΑ. Συνεχίζει να εργάζεται κάθε μέρα στο κοσμηματοπωλείο που ίδρυσε πριν 60 χρόνια. Έχει γίνει πηγή έμπνευσης για πολλούς ανθρώπους. Το κατάστημα λέγεται Curiosity Jewelers και άνοιξε το 1964. Αν και είναι ανοιχτό πέντε ημέρες την εβδομάδα, δουλεύει έξι. Τη μία μέρα πάει στη Νέα Υόρκη για προμήθειες. Λέει ότι η επαφή με τους πελάτες και η συμμετοχή της κρατούν το κατάστημα ζωντανό. Ξεκίνησε να δουλεύει από μικρή, όταν άφησε το σχολείο για να βοηθήσει στην οικογενειακή επιχείρηση. Στη διάρκεια του Β΄ Παγκοσμίου Πολέμου δούλευε σε ναυπηγείο και αργότερα ως σερβιτόρα. Το κατάστημα άνοιξε με ενοίκιο 85 δολάρια τον μήνα. Για εκείνη, το μυστικό της μακροχρονίας είναι να έχει έναν καλό ρυθμό ζωής και να κάνει δουλειά που αγαπά. Λέει, «Αν κάποιος δεν απολαμβάνει τη δουλειά του, πρέπει να την αλλάξει». Πιστεύει ότι η εργασία της είναι τρόπος ζωής. Η 101χρονη δείχνει πως η συμμετοχή στην κοινωνία δίνει νόημα και χαρά στη ζωή. Λέει «Αν αποσυρθώ, θα πεθάνω», για να δείξει τη σημασία της δράσης.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/den-evgale-pote-syntaksi-i-gynaika-pou-sta-101-tis-synexizei-na-ergazetai-kai-leei-oti-den-tha-stamatisei-pote/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/101.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-SUNDESEIS-101ΕΤΟΝ.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-SUNDESEIS-101ΕΤΟΝ.jpg",
      "publishedAt": "2025-12-02T07:02:03.000Z"
    },
    {
      "id": "55defa6c7520",
      "title": "Μεγαλόπολη και Τρίπολη: Μεγάλα έργα μέσω ΔΑΜ, Εθνικού Προγράμματος Ανάπτυξης και Πυλώνα 3",
      "simpleTitle": "Σημαντικά έργα στη Μεγαλόπολη και Τρίπολη",
      "simpleText": "Διαφορετικά σημαντικά έργα ανακοινώθηκαν στη Μεγαλόπολη. Αυτό έγινε στην εκδήλωση για τα αποτελέσματα του 2ου κύκλου επιχειρηματικότητας. Ο Αναπληρωτής Υπουργός Εθνικής Οικονομίας, Νίκος Παπαθανάσης, είπε ότι υπάρχουν 80 επενδυτικά σχέδια για το δήμο Μεγαλόπολης, με 332 εκατ. ευρώ. Αυτά δημιούργησαν 1093 νέες θέσεις εργασίας. Στον 1ο κύκλο προσκλήσεων, υπήρχαν 189 σχέδια και 898 νέες θέσεις εργασίας. Το πρόγραμμα ΔΑΜ 2021 – 2027 προχωράει έργα, όπως ο Κόμβος Βιοοικονομίας και το Πάρκο Καινοτομίας στην Τρίπολη. Επίσης, υπάρχει το Κέντρο Κατάρτισης σε πράσινα επαγγέλματα στο Ελληνικό της Γορτυνίας. Μέσω του Ειδικού Αναπτυξιακού Προγράμματος, χρηματοδοτούνται έργα στη Μεγαλόπολη, όπως οδικά έργα, κολυμβητήριο και Κέντρο Νεότητας. Ξεκινά και η χρηματοδότηση για την αναβάθμιση του Επιμελητηρίου Αρκαδίας. Επίσης, μέσω του Πυλώνα 3, προχωρούν έργα, όπως η Γεωργική Σχολή και ο περιφερειακός δρόμος Τρίπολης.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/megalopoli-kai-tripoli-megala-erga-meso-dam-ethnikou-programmatos-anaptyksis-kai-pylona-3/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/papathanasis-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:01:28.000Z"
    },
    {
      "id": "611859b9fc6e",
      "title": "Ανασκαφές στην άκρη της ερήμου στην Αίγυπτο – Τα μυστικά των αρχαίων χρυσωρυχείων που αποκαλύπτει ο γεωλόγος Μάρκος Βαξεβανόπουλος",
      "simpleTitle": "Ανασκαφές για χρυσό στην Αίγυπτο από τον Μάρκο Βαξεβανόπουλο",
      "simpleText": "Στην Ανατολική Έρημο στην Αίγυπτο, ο γεωλόγος Μάρκος Βαξεβανόπουλος και η ομάδα του κάνουν ανασκαφές. Ξεκίνησαν πριν από 10 χρόνια. Βρήκαν σημαντικά στοιχεία για τα αρχαία χρυσωρυχεία. Τα ευρήματά τους από τον Ιανουάριο 2025 βοηθούν να καταλάβουμε πώς δούλευαν οι αρχαίοι μεταλλωρύχοι. Χρησιμοποιούσαν εργαλεία που έρχονταν από μακριά. Υπήρχε δίκτυο μετακίνησης για τη δουλειά αυτή. Η ομάδα θα επιστρέψει στην περιοχή «Κοτζά» τον Ιανουάριο 2026. Πρέπει να τελειώσουν τις ανασκαφές, γιατί χρειάζονται χρόνο για μελέτη. Η παράνομη χρυσοθηρία απειλεί τα ευρήματα. Αν δεν προσέξουμε, μπορεί να χαθούν όσα βρήκαν. Πριν από δύο χρόνια, η ομάδα αντιμετώπισε κίνδυνο στο Σουδάν από εμφύλιο πόλεμο. Η συνεργασία με το Πανεπιστήμιο της Λυών συνεχίζεται. Οι ανασκαφές αποκαλύπτουν μια σημαντική ελληνιστική κληρονομιά.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/anaskafes-stin-akri-tis-erimou-stin-aigypto-ta-mystika-ton-arxaion-xrysoryxeion-pou-apokalyptei-o-geologos-markos-vaksevanopoulos/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/vaxevanopoulos.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:00:00.000Z"
    },
    {
      "id": "db6d1906d12f",
      "title": "Φλώρινα : Τιμητική διάκριση για το Δήμο για τη κοινωνική του προσφορά",
      "simpleTitle": "Φλώρινα: Βράβευση του Δήμου για κοινωνική προσφορά",
      "simpleText": "Ο Δήμος Φλώρινας πήρε μία σημαντική διάκριση. Αυτό έγινε από το Ελληνικό Διαδημοτικό Δίκτυο Υγιών Πόλεων. Η βράβευση έγινε στο 20ο Πανελληνίου Συνέδριο που έγινε στα Ιωάννινα. Ο Δήμος βραβεύθηκε για το ΚΕΠ Υγείας που έχει. Αυτή η πρωτοβουλία βοηθά στην πρόληψη και ενημέρωση για την υγεία. Οι εκπρόσωποι του Δήμου, η Αντιδήμαρχος Σοφία Φουδούλη–Τζώτζη και ο Αθανάσιος Κάτης, ήταν χαρούμενοι για την αναγνώριση. Ο Δήμαρχος Βασίλης Γιαννάκης είπε ότι ο Δήμος θα συνεχίσει να δουλεύει για την υγεία και την ευημερία των πολιτών.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/florina/florina-timitiki-diakrisi-gia-to-dimo-gia-ti-koinoniki-tou-prosfora/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/vraveusi-dimou.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:00:00.000Z"
    },
    {
      "id": "47e55196ccd1",
      "title": "Κυκλοφοριακό «μαρτύριο» στην Αθήνα: Μεγάλες καθυστερήσεις σε Κηφισό, Λ. Αθηνών και Αττική Οδό",
      "simpleTitle": "Δυσκολίες στην κυκλοφορία στην Αθήνα",
      "simpleText": "Η κυκλοφορία στην Αθήνα είναι δύσκολη. Στον Κηφισό, υπάρχει κίνηση προς Λαμία. Υπάρχουν καθυστερήσεις από τη Λεωφόρο Αθηνών μέχρι τη Νέα Φιλαδέλφεια. Στην Αττική Οδό, από τον κόμβο Δημοκρατίας μέχρι το Ηράκλειο, υπάρχουν επίσης καθυστερήσεις. Η Λεωφόρος Κηφισίας έχει μικρές δυσκολίες, κυρίως προς το κέντρο. Στη Μεσογείων, η κίνηση είναι αυξημένη από την Κατεχάκη έως τη Φιλοθέη. Στη Λεωφόρο Αθηνών, από το Χαϊδάρι προς Σκαραμαγκά, υπάρχουν ουρές οχημάτων. Στο κέντρο της Αθήνας η κυκλοφορία είναι καλή, αλλά αναμένονται καθυστερήσεις. Οι καθυστερήσεις προς Αεροδρόμιο είναι 25-30 λεπτά. Υπάρχει και απεργία ταξί, με λιγότερα οχήματα στους δρόμους. Οι πολίτες ψάχνουν άλλους τρόπους μετακίνησης.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kykloforiako-martyrio-stin-athina-megales-kathysteriseis-se-kifiso-l-athinon-kai-attiki-odo/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/kinisi-1-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/202512102-SUNDESEIS-KINISIS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/202512102-SUNDESEIS-KINISIS.jpg",
      "publishedAt": "2025-12-02T07:00:00.000Z"
    },
    {
      "id": "0657e4d88af6",
      "title": "Φλώρινα: Χριστουγεννιάτικο Bazaar  από τα παιδιά του Κέντρου Κοινωνικής Πρόνοιας",
      "simpleTitle": "Χριστουγεννιάτικο Bazaar από παιδιά στην Φλώρινα",
      "simpleText": "Τα παιδιά που μένουν στο Κέντρο Κοινωνικής Πρόνοιας οργανώνουν ένα Χριστουγεννιάτικο Bazaar. Η εκδήλωση θα γίνει το Σάββατο 6 Δεκεμβρίου. Θα γίνει στην αίθουσα του Ξενοδοχείου Lyngos, στον ημιώροφο. Στην ανακοίνωσή τους λένε, \"Σας περιμένουμε να μοιραστούμε το πνεύμα των εορτών. Να γνωρίσετε το έργο του Κέντρου και να στηρίξετε τους ανθρώπους που δουλεύουν εδώ. Με τη συμμετοχή σας, η προσφορά γίνεται γιορτή\".",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/florina/florina-xristougenniatiko-bazaar-apo-ta-paidia-tou-kentrou-koinonikis-pronoias-2/",
      "sourceName": "ERT News",
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/afisa.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:00:00.000Z"
    },
    {
      "id": "f9a16d5e3426",
      "title": "Η Ελληνική Κοινότητα Μείζονος Μοντρεάλ θα γιορτάσει τα 120 χρόνια από την ίδρυσή της",
      "simpleTitle": "Εορτασμός 120 χρόνων της Ελληνικής Κοινότητας στο Μοντρεάλ",
      "simpleText": "Η Ελληνική Κοινότητα Μείζονος Μοντρεάλ θα γιορτάσει 120 χρόνια από την ίδρυσή της το 2026. Ο πρόεδρος Βασίλης Αγγελόπουλος ανακοίνωσε την έναρξη των εορτασμών. Παρουσίασαν επίσης το λογότυπο της Επετειακής Επιτροπής, που δημιούργησε η Κία Νικολάου. Ο Βασίλης Αγγελόπουλος είπε, «Θα τιμήσουμε τα 120 χρόνια της ΕΚΜΜ, που είναι σημαντικά για τους Έλληνες στο Μοντρεάλ». Το 2026 θα γιορταστούν και 50 χρόνια από την εκκλησία του Αγίου Νικολάου και 65 από την εκκλησία του Αγίου Γεωργίου. Η Ιουστίνη Φραγκούλη-Αργύρη είναι η πρόεδρος της Επιτροπής. Είπε: «Τα 120 χρόνια δείχνουν την πορεία των Ελλήνων στο Μοντρεάλ». Η Επιτροπή έχει μέλη από την πολιτική ηγεσία του Καναδά. Η ΕΚΜΜ ιδρύθηκε το 1906 και είναι σημαντική για την ελληνοκαναδική κοινότητα στο Κεμπέκ, προσφέροντας εκπαιδευτικά και πολιτιστικά προγράμματα.",
      "sourceUrl": "https://www.ertnews.gr/omogeneia/i-elliniki-koinotita-meizonos-montreal-tha-giortasei-ta-120-xronia-apo-tin-idrysi-tis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/hellenic-community-montreal.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:00:00.000Z"
    },
    {
      "id": "6e88215caa58",
      "title": "Κέρκυρα:  Επαναλειτουργεί από σήμερα το 14ο δημοτικό σχολείο μετά την απολύμανση του χώρου",
      "simpleTitle": "Ξεκινά ξανά το 14ο Δημοτικό Σχολείο Κέρκυρας",
      "simpleText": "Το 14ο Δημοτικό Σχολείο Κέρκυρας και το Πειραματικό Νηπιαγωγείο ανοίγουν ξανά. Ο Δήμαρχος Στέφανος Πουλημένος το ανακοίνωσε. Οι δύο σχολικές μονάδες έχουν καθαριστεί και απολυμανθεί. Έγιναν πολλές απαραίτητες εργασίες. Καθαρίστηκε ο χώρος με νερό. Επισκευάστηκε το αποχετευτικό σύστημα. Εφαρμόστηκε μυοκτονία, για να φύγουν τα παράσιτα. Έξω από τα σχολεία εργάστηκε ειδικό συνεργείο. Ο Δήμαρχος έκανε έλεγχο και είπε ότι θα καθαρίσουν και την τάφρο, για να μην έχουν προβλήματα με τα νερά. Οι γονείς είπαν ότι δεν ήταν ασφαλές να ανοίξει το σχολείο νωρίτερα. Έστειλαν μήνυμα ότι θέλουν ασφάλεια και υγιεινή για τα παιδιά τους.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kerkira/kerkyra-epanaleitourgei-apo-simera-to-14o-dimotiko-sxoleio-meta-tin-apolymansi-tou-xorou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/14-dhmotiko.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:00:00.000Z"
    },
    {
      "id": "c6b571ec8955",
      "title": "Επανεκκίνηση και νέοι στόχοι για την ομάδα ρομποτικής «TALOS Robotix & STEAM Hub»",
      "simpleTitle": "Η ομάδα TALOS Robotix ξεκινά νέα χρονιά",
      "simpleText": "Η ομάδα ρομποτικής «TALOS Robotix & STEAM Hub» ξεκινάει και πάλι τις δραστηριότητές της. Λειτουργεί με τη βοήθεια της Μητρόπολης Δημητριάδος. Η νέα χρονιά άρχισε με αγιασμό που έκανε ο Μητροπολίτης Ιγνάτιος. Τα εργαστήρια είχαν ήδη αρχίσει τον Οκτώβριο. Τώρα, προετοιμάζονται για διαγωνισμούς τον Φεβρουάριο και τον Μάρτιο. Ο Σπύρος Κούριας, υπεύθυνος της ομάδας, είπε στην ΕΡΤ Βόλου για αυτό. Η ομάδα στεγάζεται στο «Στέκι Παιδιού» του Δήμου Βόλου. Παρά τις δυσκολίες, όπως οι πλημμύρες, η ομάδα έχει κρατήσει τη δουλειά της. Η Μητρόπολη υποστηρίζει πολύ την ομάδα. Οι εγγραφές άνοιξαν ήδη τον Ιούλιο. Υπάρχει μεγάλη ζήτηση, και έτσι δημιουργούνται πολλά τμήματα για παιδιά από το νηπιαγωγείο έως το λύκειο. Έχουν δύο βασικές αγωνιστικές ομάδες: τα «Talodia» και μια ομάδα εφήβων για τον διαγωνισμό βιομηχανικής ρομποτικής The Band. Η ομάδα εκπαιδεύει και δασκάλους. Περίπου 350 δάσκαλοι έμαθαν πώς να χρησιμοποιούν τα κιτ ρομποτικής. Ο υπεύθυνος της ομάδας είπε ότι πρέπει να είμαστε προσεκτικοί και να μην κάνουμε υπερβολές. Το μήνυμα της νέας χρονιάς είναι ότι η τεχνολογία πρέπει να βοηθά τον άνθρωπο και την κοινωνία.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/epanekkinisi-kai-neoi-stoxoi-gia-tin-omada-rompotikis-talos-robotix-steam-hub/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T07:00:00.000Z"
    },
    {
      "id": "8ae99b393bbb",
      "title": "Κομοτηνή: Κατέβηκαν από την Εγνατία Οδό οι αγρότες",
      "simpleTitle": "Αγρότες στην Κομοτηνή αλλάζουν τόπο διαμαρτυρίας",
      "simpleText": "Στην Κομοτηνή, οι αγρότες έχουν τα τρακτέρ τους στον δυτικό κόμβο της Εγνατίας οδού. Η κυκλοφορία στους δρόμους είναι κανονική. Οι αγρότες έχουν επιστρέψει στην παλαιά εθνική οδό Κομοτηνής-Ξάνθης. Είναι εκεί από χθες το πρωί. Χθες, είχαν κλείσει τον δρόμο από τις 10 το βράδυ μέχρι σήμερα το πρωί, στις 6. Σήμερα θα αποφασίσουν αν θα κλείσουν πάλι τον δρόμο. Στην Ελευθερούπολη, οι αγρότες της Ανατολικής Μακεδονίας-Θράκης θα συναντηθούν. Θέλουν να έχουν κοινή στάση για τις κινητοποιήσεις τους. Οι αγρότες ζητούν να μειωθεί το κόστος παραγωγής, να ανεβούν οι τιμές των προϊόντων και να λάβουν γρήγορα τις ενισχύσεις τους.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/komotini-katevikan-apo-tin-egnatia-odo-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trakter-rodopis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:59:22.000Z"
    },
    {
      "id": "0ec6c0669f04",
      "title": "Τιμές «φωτιά» στα μικρά ακίνητα – Απλησίαστα για ενοικίαση και αγορά",
      "simpleTitle": "Δυσκολίες στην αγορά και ενοικίαση μικρών ακινήτων",
      "simpleText": "Είναι πολύ δύσκολο να βρει κάποιος μικρά ακίνητα για πώληση ή ενοικίαση. Τα ακίνητα μέχρι 80 τετραγωνικά μέτρα είναι σπάνια. Αυτό συμβαίνει κυρίως στα προάστια της Αθήνας. Στα Βριλήσσια υπάρχουν μόνο 136 ακίνητα προς πώληση. Στην Κηφισιά είναι 243 και στη Βούλα 409. Για ενοικίαση, στον Γέρακα είναι πάνω από 110, στην Κηφισιά 222 και στο Περιστέρι 873. Αν κάποιος θέλει ένα διαμέρισμα 60-70 τετραγωνικών μέτρων στο κέντρο της Αθήνας, η πιθανότητα είναι ένα στα δέκα. Στα βόρεια και νότια προάστια σχεδόν δεν υπάρχουν διαθέσιμα. Ο Θέμης Μπάκας από το E-Real Estates είπε ότι οι τιμές είναι πολύ ψηλές. Ένα διαμέρισμα 80 τετραγωνικών μέτρων στα νότια κοστίζει πάνω από 320.000 ευρώ. Στα δυτικά η τιμή είναι πάνω από 170.000 ευρώ. Τα ενοίκια είναι επίσης ψηλά. Στα δυτικά, το ενοίκιο είναι γύρω από 700 ευρώ και στα νότια ξεπερνά τα 1.000 ευρώ. Η έλλειψη μικρών διαμερισμάτων οφείλεται σε αρκετούς λόγους. Πολλά έχουν γίνει βραχυχρόνιες μισθώσεις. Ο Πάνος Μπαλτάς είπε ότι η έλλειψη γης και η δυσκολία αγοράς από νέους, κάνουν τα πράγματα πιο δύσκολα. Η Λία Παπαπέτρου από την Τράπεζα της Ελλάδος είπε ότι γίνονται επενδύσεις σε μικρές κατοικίες. Υπάρχουν μέτρα για να αυξηθεί η προσφορά και να μειωθεί το κόστος στέγασης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/times-fotia-sta-mikra-akinita-aplisiasta-gia-enoikiasi-kai-agora/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/akinita-eurokinissi-5933165-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/202512102-SUNDESEIS-STEGASTIKI-KRISI.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/202512102-SUNDESEIS-STEGASTIKI-KRISI.jpg",
      "publishedAt": "2025-12-02T06:59:10.000Z"
    },
    {
      "id": "721bcf08db79",
      "title": "ΗΠΑ: Το Πεντάγωνο εγκρίνει πώληση στρατιωτικού εξοπλισμού αξίας 1 δισ. δολαρίων στη Σαουδική Αραβία",
      "simpleTitle": "ΗΠΑ: Πώληση στρατιωτικών ελικοπτέρων στη Σαουδική Αραβία",
      "simpleText": "Το Υπουργείο Άμυνας των ΗΠΑ, που λέγεται Πεντάγωνο, είπε ναι στην πώληση στρατιωτικών ελικοπτέρων. Η αξία είναι 1 δισεκατομμύριο δολάρια. Ο αγοραστής είναι η Σαουδική Αραβία. Αυτή η χώρα είναι σημαντικός φίλος των ΗΠΑ. Έχουν κάνει μια συμφωνία για στρατηγική άμυνα. Ο Πρίγκιπας Διαδόχος Μοχάμεντ μπιν Σαλμάν επισκέφτηκε τον Λευκό Οίκο στο παρελθόν. Αυτή η συμφωνία βοηθά τη Σαουδική Αραβία να κάνει καλύτερο στρατό και στρατιωτικές βιομηχανίες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-to-pentagono-egkrinei-polisi-stratiotikou-eksoplismou-aksias-1-dis-dolarion-sti-saoudiki-aravia/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pentagon.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:53:50.000Z"
    },
    {
      "id": "ad3c454ad03a",
      "title": "Συνεχίζεται σήμερα η εξεταστική για τον ΟΠΕΚΕΠΕ με την κατάθεση της ορκωτής λογίστριας",
      "simpleTitle": "Συνεχίζει η εξεταστική για τον ΟΠΕΚΕΠΕ",
      "simpleText": "Σήμερα συνεχίζεται η εξεταστική επιτροπή της Βουλής. Η ορκωτή λογίστρια Δέσποινα Μαρκοπούλου θα καταθέσει. Αυτή υπέγραφε τις οικονομικές καταστάσεις του ΟΠΕΚΕΠΕ. Η κ. Μαρκοπούλου είπε με επιστολή της ότι δεν θα πει εμπιστευτικές πληροφορίες για τους ελέγχους και τις πληρωμές. Θα απαντήσει μόνο σε ερωτήσεις που είναι για την ταυτότητά της και τη δουλειά της. Επίσης, θα δώσει γενικές πληροφορίες για τους ελέγχους και το νομικό πλαίσιο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/synexizetai-simera-i-eksetastiki-gia-ton-opekepe-me-tin-katathesi-tis-orkotis-logistrias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6752207-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:44:47.000Z"
    },
    {
      "id": "5e63a59e7722",
      "title": "Αυτοψία του διοικητής της 5ης ΥΠΕ στην Οφθαλμολογική Κλινική του Γενικού Νοσοκομείου Λάρισας",
      "simpleTitle": "Έλεγχος του διοικητή στην Οφθαλμολογική Κλινική της Λάρισας",
      "simpleText": "Ο Διοικητής της 5ης ΥΠΕ Φώτης Σερέτης επισκέφτηκε την Οφθαλμολογική Κλινική του Γενικού Νοσοκομείου Λάρισας. Ήταν μαζί με τον Διοικητή του νοσοκομείου, Γρηγόρη Βλαχάκη. Είδαν τις εργασίες ανακαίνισης στα εξωτερικά ιατρεία. Το ιατρικό και νοσηλευτικό προσωπικό παρουσίασε τις αλλαγές και τα σχέδια για το μέλλον. Η ανακαίνιση γίνεται με χρήματα του νοσοκομείου. Περιλαμβάνει αλλαγές σε δάπεδα, οροφές, σκιάστρα και χρώματα. Η κλινική θα πάρει και νέο εξοπλισμό από δωρεά.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/aytopsia-tou-dioikitis-tis-5is-ype-stin-ofthalmologiki-kliniki-tou-genikou-nosokomeiou-larisas/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/seret-ofthalmolog.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:41:00.000Z"
    },
    {
      "id": "9bd214435a68",
      "title": "Νέες κρίσιμες επαφές ΗΠΑ – Ρωσίας στη Μόσχα με φόντο τη «δύσκολη» εξίσωση για το εδαφικό",
      "simpleTitle": "Σημαντικές συνομιλίες ΗΠΑ και Ρωσίας στη Μόσχα",
      "simpleText": "Μαίνονται οι διπλωματικές επαφές για τον πόλεμο στην Ουκρανία. Οι Ηνωμένες Πολιτείες και η Ρωσία συναντώνται ξανά. Ο Ρώσος πρόεδρος Πούτιν λέει ότι η Ρωσία δεν υποχωρεί, αλλά επεκτείνει τις κατακτήσεις της. Ο Στιβ Γουίτκοφ από τις ΗΠΑ πάει στη Μόσχα για να μιλήσει με τον Πούτιν. Μαζί του είναι ο Τζάρεντ Κούσνερ. Αυτή η συνάντηση είναι πολύ σημαντική για την κατάσταση στην Ουκρανία. Ο Πούτιν θέλει να συζητήσει για την ειρήνη, αλλά προειδοποιεί ότι αν η Ουκρανία δεν δεχτεί, τότε η Ρωσία θα καταλάβει περισσότερα εδάφη. Ο Ουκρανός πρόεδρος Ζελένσκι είναι προσεκτικός και λέει ότι υπάρχουν δύσκολα ζητήματα, όπως το ζήτημα των εδαφών. Η Ρωσία ελέγχει πλέον πάνω από το 19% της Ουκρανίας. Ο Πούτιν είπε ότι οι αμερικανικές προτάσεις είναι σημαντικές, αλλά οι απαιτήσεις της Ρωσίας παραμένουν. Θέλει να μην μπορέσει ποτέ η Ουκρανία να μπει στο ΝΑΤΟ και να αναγνωριστούν οι ρώσικες περιοχές. Όλα αυτά τα ζητήματα δημιουργούν μεγάλο πρόβλημα στην Ουκρανία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nees-krisimes-epafes-ipa-rosias-sti-mosxa-me-fonto-ti-dyskoli-eksisosi-gia-to-edafiko/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/afp-tv-20251201-war-pol-armydefence-86nn7we-en.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/AFP-TV_20251201_WAR_UKR_PokrovskConflict_86RB8WE_en_1.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/AFP-TV_20251201_WAR_UKR_PokrovskConflict_86RB8WE_en_1.jpg",
      "publishedAt": "2025-12-02T06:38:18.000Z"
    },
    {
      "id": "8220d5a7700b",
      "title": "Επιστροφή ενοικίου: Δυνατότητα ενημέρωσης των δικαιούχων από σήμερα μέσω της γραμμής 1521",
      "simpleTitle": "Διευκρινίσεις για επιστροφή ενοικίου μέσω γραμμής 1521",
      "simpleText": "Από σήμερα, Τρίτη 2 Δεκεμβρίου, οι δικαιούχοι που περιμένουν επιστροφή ενοικίου μπορούν να καλέσουν στη γραμμή 1521 της ΑΑΔΕ. Μπορούν να ζητήσουν βοήθεια αν έχουν απορίες για τις πληρωμές. Κι οι πολίτες μπορούν να ρωτήσουν για την επιδότηση ενοικίου που πήραν. Οι ενοικιαστές που πήραν πολύ μικρά ποσά ή καθόλου, μπορούν μέχρι 30 Δεκεμβρίου 2025 να υποβάλουν αλλαγές στη δήλωσή τους. Η ΑΑΔΕ βρήκε πολλές δηλώσεις με λάθη, όπως το μηνιαίο ενοίκιο αντί για το ετήσιο. Έτσι, κάποιοι πήραν μόνο 20-30 ευρώ. Περίπου 30.000 άτομα δεν πήραν την επιστροφή γιατί δεν είχαν δηλώσει τον αριθμό λογαριασμού τους (ΙΒΑΝ). Όσοι κάνουν αλλαγές μέχρι 12 Δεκεμβρίου θα πληρωθούν μέχρι 30 Δεκεμβρίου. Όσοι υποβάλουν μέχρι το τέλος Δεκεμβρίου, θα πάρουν τα χρήματα μέχρι 15 Ιανουαρίου 2026. Το υπουργείο Οικονομικών είπε ότι οι περισσότερες πληρωμές έγιναν κανονικά, αλλά υπήρξαν κάποιοι που έκαναν λάθη με τους κωδικούς τους. Η επιστροφή διαφέρει ανάλογα με το ενοίκιο που δηλώθηκε. Ανάβει κόκκινο σημαία εάν οι καταχωρίσεις είναι λάθος. Η ενίσχυση υπολογίζεται σύμφωνα με το ενοίκιο που δηλώθηκε στην εφορία. Υπάρχουν όρια για το πόσα χρήματα μπορεί να επιστραφούν, ανάλογα με τα τέκνα των μισθωτών. Πολλοί δικαιούχοι πήραν πάνω από 100 ευρώ, αλλά κάποιοι πήραν μόνο 20-30 ευρώ. Αυτό συμβαίνει αν οι άνθρωποι νόμιζαν ότι ενοικίασαν για μήνες, αλλά ήταν για λιγότερους. Υπάρχουν παραδείγματα με πολύ μικρά δηλωθέντα ενοίκια σε διάφορες περιοχές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/epistrofi-enoikiou-dynatotita-enimerosis-ton-dikaiouxon-apo-simera-meso-tis-grammis-1521/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/akinita-eurokinissi-6494107-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:23:08.000Z"
    },
    {
      "id": "a142a2e331cb",
      "title": "Μάλγαρα: Ανοιχτό το ρεύμα προς Θεσσαλονίκη-Κλειστό το ρεύμα προς Αθήνα",
      "simpleTitle": "Αγρότες κλείνουν δρόμο στη Θεσσαλονίκη",
      "simpleText": "Στα διόδια των Μαλγάρων στη Θεσσαλονίκη, οι αγρότες έχουν βάλει τα τρακτέρ τους. Έτσι, κλείνουν το δρόμο προς Αθήνα. Η κυκλοφορία γίνεται μέσω Χαλάστρας και του χωριού των Μαλγάρων. Ο δρόμος για Θεσσαλονίκη είναι ανοιχτός και η κίνηση πάει κανονικά. Οι αγρότες λένε ότι θα κρατήσουν το δρόμο κλειστό μέχρι το πρωί της Τρίτης 2 Δεκεμβρίου. Τότε θα πουν αν θα ανοίγουν το δρόμο περιοδικά και πώς θα συνεχίσουν τις κινητοποιήσεις τους.",
      "sourceUrl": "https://www.ertnews.gr/ert3/malgara-anoixto-to-reyma-pros-thessaloniki-kleisto-to-reyma-pros-athina/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/az.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:13:01.000Z"
    },
    {
      "id": "58a919fde8c1",
      "title": "Κέρκυρα: Επανεξελέγη Πρόεδρος του ΔΣΚ ο Γιάννης Κοντός",
      "simpleTitle": "Επανεξελέγη ο Γιάννης Κοντός Πρόεδρος στον Δικηγορικό Σύλλογο Κέρκυρας",
      "simpleText": "Την Κυριακή έγιναν εκλογές στον Δικηγορικό Σύλλογο Κέρκυρας. Ο Γιάννης Κοντός εξελέγη πάλι Πρόεδρος. Η παράταξή του πήρε 149 ψήφους. Η παράταξη του Αλέξανδρου Παπαδάτου πήρε 58 ψήφους. Η παράταξη του Γιώργου Καλούδη πήρε 42 ψήφους. Συνολικά ψήφισαν 264 δικηγόροι. Το νέο Διοικητικό Συμβούλιο θα έχει θητεία 4 ετών. Τα μέλη του Διοικητικού Συμβουλίου είναι: Σπυρίδων Φαϊτάς, Γεωργία Φωκά, Ευδοκία Κατέχη, Σπυρίδων Δραγομάνοβιτς, Ευστάθιος Παπαδάτος, Θεόδωρος Αλυσανδράτος, Σπυρίδων - Μάριος Παγκράτης, Σπυρίδων Παπαδόπουλος, Ηλιοστάλαχρη Ανυφαντάκη και Γεράσιμος Γραμμένος.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kerkira/kerkyra-epanekselegi-proedros-tou-dsk-o-giannis-kontos/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kontos-giannis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:12:00.000Z"
    },
    {
      "id": "15176ede65ba",
      "title": "Αντιπλημμυρικά και αντιδιαβρωτικά έργα σε Στυμφαλία και Φενεό Κορινθίας",
      "simpleTitle": "Έργα για προστασία από πλημμύρες στην Κορινθία",
      "simpleText": "Αυτή τη στιγμή, γίνονται έργα για προστασία από πλημμύρες και διάβρωση σε Στυμφαλία και Φενεό στην Κορινθία. Ο βουλευτής Χρίστος Δήμας είπε ότι ολοκληρώθηκαν γρήγορα τα πρώτα έργα. Πρώτα έγιναν οι μελέτες. Μια τράπεζα χρηματοδότησε αυτές τις μελέτες. Τώρα, οι υπηρεσίες του Υπουργείου και οι τοπικοί φορείς θα αρχίσουν αποκατάσταση του ελατοδάσους και αναδάσωση. Οι πρόσφατες πυρκαγιές είχαν καταστρέψει το ελατόδασος στην περιοχή. Σκοπός είναι να γίνουν γρήγορα τα έργα, για να προστατευτούν οι κοινότητες από τις πλημμύρες τον χειμώνα.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/antiplimmyrika-kai-antidiavrotika-erga-se-stymfalia-kai-feneo-korinthias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kameno-elatodasos.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:02:44.000Z"
    },
    {
      "id": "a94ca776747c",
      "title": "Θεσσαλονίκη: 48ωρη απεργία ταξί- Κλειστοί δρόμοι λόγω Ολυμπιακής Φλόγας",
      "simpleTitle": "Απεργία ταξί στη Θεσσαλονίκη και κλειστοί δρόμοι",
      "simpleText": "Οι ιδιοκτήτες ταξί στη Θεσσαλονίκη κάνουν απεργία για 48 ώρες. Ξεκινάει σήμερα Τρίτη από τις 5 το πρωί και τελειώνει την Πέμπτη στις 5 το πρωί. Ζητούν να παραταθεί η υποχρεωτικότητα της ηλεκτροκίνησης μέχρι το 2035. Θέλουν και μόνιμη είσοδο των ταξί στις λεωφορειογραμμές. Επίσης, ζητούν δίκαιη φορολογία. Θα κάνουν πορεία με αυτοκίνητα προς το ΥΜΑΘ και θα δώσουν ένα ψήφισμα με τα αιτήματά τους. Ακόμα, από χθες μέχρι σήμερα το πρωί υπάρχουν περιορισμοί στην κυκλοφορία λόγω της Ολυμπιακής φλόγας. Από τις 6 το πρωί δεν επιτρέπεται η στάθμευση σε κάποιους δρόμους. Από τις 8:30 το πρωί θα κλείνουν σταδιακά δρόμοι ανάλογα με την πορεία της φλόγας. Οι δρόμοι που θα κλείσουν είναι οι Λεωφόροι Μεγάλου Αλεξάνδρου, Αγίας Τριάδος, Βασιλίσσης Όλγας, Βασ. Γεωργίου και άλλοι.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-48ori-apergia-taksi-kleistoi-dromoi-logo-olympiakis-flogas/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/a.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T06:00:38.000Z"
    },
    {
      "id": "0030ef5a1022",
      "title": "Πρόταση για κοινωνική στέγαση από την Περιφέρεια Ηπείρου",
      "simpleTitle": "Πρόταση για στέγαση από την Περιφέρεια Ηπείρου",
      "simpleText": "Η Περιφέρεια Ηπείρου έκανε μια πρόταση για στέγαση. Θέλει να βοηθήσει ανθρώπους με οικονομικά προβλήματα. Αυτή η πρόταση είναι για το πρόγραμμα «Ήπειρος 2021-2027». Ο Περιφερειάρχης είπε ότι οι δράσεις θα περιλαμβάνουν ανακαινίσεις παλιών κλειστών σπιτιών. Θα κοιτάξουν επίσης δημοτικά κτίρια σε βουνά και θα κάνουν φοιτητικές εστίες σε πόλεις. Σκοπός είναι να γίνει καινούριες κατοικίες για ανθρώπους που χρειάζονται βοήθεια.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/protasi-gia-koinoniki-stegasi-apo-tin-perifereia-ipeirou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/house-buildings-5-158.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:59:43.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "5fbf93dbd4d2",
        "title": "Εκδήλωση του Rebrain Greece στη Νέα Υόρκη",
        "simpleTitle": "Εκδήλωση του Rebrain Greece στη Νέα Υόρκη",
        "simpleText": "Το Rebrain Greece ταξιδεύει στη Νέα Υόρκη. Είναι μια προσπάθεια να επιστρέψουν οι Έλληνες που ζουν στο εξωτερικό. Η εκδήλωση είναι την Κυριακή 7 Δεκεμβρίου 2025. Θα γίνει στο ξενοδοχείο Marriott Marquis New York στην Times Square. Το Υπουργείο Εργασίας και Κοινωνικής Ασφάλισης οργανώνει αυτή την εκδήλωση. Θα συμμετάσχουν 35 μεγάλες επιχειρήσεις από την Ελλάδα. Ο στόχος είναι να βρουν δουλειά Έλληνες που ζουν στις Ηνωμένες Πολιτείες και στον Καναδά. Οι πολιτείες με τις περισσότερες αιτήσεις είναι Νέα Υόρκη, Βοστόνη, Ουάσινγκτον και άλλες. Οι ειδικότητες που ζητούν πιο πολύ είναι μηχανικοί, επιστήμονες IT, και ιατροί. Το Rebrain Greece έχει γίνει σημαντικός τρόπος για να επιστρέψουν οι Έλληνες. Η κυβέρνηση έχει τρεις στρατηγικές για αυτό. Πρώτον, δημιουργεί καλύτερες συνθήκες στο να δουλεύουν στην Ελλάδα. Δεύτερον, προσφέρει κίνητρα για τους Έλληνες του εξωτερικού. Τρίτον, προβάλλει ευκαιρίες εργασίας μέσω εκδηλώσεων. Έχουν ήδη γίνει εκδηλώσεις σε άλλες χώρες, όπως το Άμστερνταμ και το Λονδίνο. Περισσότεροι από 5.000 ενδιαφερόμενοι έχουν συμμετάσχει. Σύμφωνα με στοιχεία, από τους 660.000 Έλληνες που έφυγαν στο εξωτερικό, οι 420.000 έχουν επιστρέψει.",
        "sourceUrl": "https://www.ertnews.gr/omogeneia/ekdilosi-tou-rebrain-greece-sti-nea-yorki/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ny-new-job.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T07:55:45.000Z"
      },
      {
        "id": "51ecac6ed414",
        "title": "Στο Κτηματολόγιο μεταφέρονται οι πολεοδομίες – Σταδιακή μετάβαση των υπηρεσιών έως τις αρχές του 2027",
        "simpleTitle": "Οι πολεοδομίες πηγαίνουν στο Κτηματολόγιο μέχρι το 2027",
        "simpleText": "Οι πολεοδομίες θα μεταφερθούν στο Κτηματολόγιο. Αυτό θα γίνει σταδιακά μέχρι το 2027. Οι πολεοδομίες υπήρχαν στους δήμους 15 χρόνια. Οι μηχανικοί από τις 185 πολεοδομίες θα πάνε σε 97 γραφεία του Κτηματολογίου. Το Κτηματολόγιο θα γίνει Εθνικός Οργανισμός Κτηματολογίου και Ελέγχου Δόμησης. Ο Κωστής Χατζηδάκης, αντιπρόεδρος της κυβέρνησης, είπε ότι ο οργανισμός θα χρησιμοποιεί ψηφιακά δεδομένα. Ο νέος φορέας θα αναλάβει την έκδοση οικοδομικών αδειών και τον έλεγχο κατασκευών. Σκοπός είναι να γίνουν οι διαδικασίες πιο γρήγορες και οι έλεγχοι πιο αυστηροί. Αυτή τη στιγμή, οι περισσότερες άδειες βγαίνουν αυτόματα. Ο πρόεδρος της Πανελλήνιας Ομοσπονδίας Μηχανικών, Δημήτρης Πετρόπουλος, είπε ότι οι έλεγχοι δεν γίνονται σωστά λόγω έλλειψης καθοδηγήσεων. Οι έλεγχοι θα γίνονται και με βοήθεια τεχνητής νοημοσύνης. Οι δήμαρχοι βλέπουν αυτή την αλλαγή ως αντίκρισμα στις αντιδράσεις τους για τον Νέο Οικοδομικό Κανονισμό. Η μεταφορά θα ξεκινήσει τον Ιούνιο του 2026 και θα τελειώσει αρχές 2027.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sto-ktimatologio-metaferontai-oi-poleodomies-stadiaki-metavasi-ton-ypiresion-eos-tis-arxes-tou-2027/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/oikodomi-eurokinissi-6012546-scaled.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/202512102-SUNDESEIS-POLEODOMIES.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/202512102-SUNDESEIS-POLEODOMIES.jpg",
        "publishedAt": "2025-12-02T07:15:19.000Z"
      },
      {
        "id": "403aafc55a54",
        "title": "Θεσσαλονίκη: Συνελήφθη ανήλικος μηχανόβιος μετά από καταδίωξη – Του επιβλήθηκαν πρόστιμα 11.350 ευρώ",
        "simpleTitle": "Συνελήφθη ανήλικος που έκλεψε μηχανή στη Θεσσαλονίκη",
        "simpleText": "Στη Θεσσαλονίκη, ανήλικος συνελήφθη από αστυνομικούς. Ο ανήλικος έκλεψε μια μοτοσικλέτα από την Ξηροκρήνη. Χθες, 1 Δεκεμβρίου 2025, δεν σταμάτησε όταν τον σταμάτησε η αστυνομία. Οδήγησε γρήγορα, αλλά τελικά τον σταμάτησαν. Δεν είχε άδεια οδήγησης. Του έβαλαν πρόστιμα 11.350 ευρώ. Ο πατέρας του, 48 ετών, συνελήφθη επίσης, γιατί δεν προσέχει το παιδί του. Ο ανήλικος είχε κλέψει και άλλες δυο μοτοσικλέτες τον Νοέμβριο. Αυτές τις βρήκαν κοντά στο σπίτι του. Θα επιστραφούν στους σωστούς κατόχους.",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-synelifthi-anilikos-mixanovios-meta-apo-katadioksi-tou-epivlithikan-prostima-11-350-eyro/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/police-dias.png",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-SUNDESEIS-XRISTARA-KATADIOXI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-SUNDESEIS-XRISTARA-KATADIOXI.jpg",
        "publishedAt": "2025-12-02T07:10:34.000Z"
      },
      {
        "id": "b5151124d0bc",
        "title": "Δεν έβγαλε ποτέ σύνταξη: Η γυναίκα που στα 101 της συνεχίζει να εργάζεται — και λέει ότι δεν θα σταματήσει ποτέ",
        "simpleTitle": "Γυναίκα 101 χρονών συνεχίζει να εργάζεται στο κοσμηματοπωλείο της",
        "simpleText": "Η Ann Angioletti είναι μια γυναίκα 101 ετών από το Νιου Τζέρσεϊ, ΗΠΑ. Συνεχίζει να εργάζεται κάθε μέρα στο κοσμηματοπωλείο που ίδρυσε πριν 60 χρόνια. Έχει γίνει πηγή έμπνευσης για πολλούς ανθρώπους. Το κατάστημα λέγεται Curiosity Jewelers και άνοιξε το 1964. Αν και είναι ανοιχτό πέντε ημέρες την εβδομάδα, δουλεύει έξι. Τη μία μέρα πάει στη Νέα Υόρκη για προμήθειες. Λέει ότι η επαφή με τους πελάτες και η συμμετοχή της κρατούν το κατάστημα ζωντανό. Ξεκίνησε να δουλεύει από μικρή, όταν άφησε το σχολείο για να βοηθήσει στην οικογενειακή επιχείρηση. Στη διάρκεια του Β΄ Παγκοσμίου Πολέμου δούλευε σε ναυπηγείο και αργότερα ως σερβιτόρα. Το κατάστημα άνοιξε με ενοίκιο 85 δολάρια τον μήνα. Για εκείνη, το μυστικό της μακροχρονίας είναι να έχει έναν καλό ρυθμό ζωής και να κάνει δουλειά που αγαπά. Λέει, «Αν κάποιος δεν απολαμβάνει τη δουλειά του, πρέπει να την αλλάξει». Πιστεύει ότι η εργασία της είναι τρόπος ζωής. Η 101χρονη δείχνει πως η συμμετοχή στην κοινωνία δίνει νόημα και χαρά στη ζωή. Λέει «Αν αποσυρθώ, θα πεθάνω», για να δείξει τη σημασία της δράσης.",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/den-evgale-pote-syntaksi-i-gynaika-pou-sta-101-tis-synexizei-na-ergazetai-kai-leei-oti-den-tha-stamatisei-pote/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/101.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-SUNDESEIS-101ΕΤΟΝ.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-SUNDESEIS-101ΕΤΟΝ.jpg",
        "publishedAt": "2025-12-02T07:02:03.000Z"
      },
      {
        "id": "55defa6c7520",
        "title": "Μεγαλόπολη και Τρίπολη: Μεγάλα έργα μέσω ΔΑΜ, Εθνικού Προγράμματος Ανάπτυξης και Πυλώνα 3",
        "simpleTitle": "Σημαντικά έργα στη Μεγαλόπολη και Τρίπολη",
        "simpleText": "Διαφορετικά σημαντικά έργα ανακοινώθηκαν στη Μεγαλόπολη. Αυτό έγινε στην εκδήλωση για τα αποτελέσματα του 2ου κύκλου επιχειρηματικότητας. Ο Αναπληρωτής Υπουργός Εθνικής Οικονομίας, Νίκος Παπαθανάσης, είπε ότι υπάρχουν 80 επενδυτικά σχέδια για το δήμο Μεγαλόπολης, με 332 εκατ. ευρώ. Αυτά δημιούργησαν 1093 νέες θέσεις εργασίας. Στον 1ο κύκλο προσκλήσεων, υπήρχαν 189 σχέδια και 898 νέες θέσεις εργασίας. Το πρόγραμμα ΔΑΜ 2021 – 2027 προχωράει έργα, όπως ο Κόμβος Βιοοικονομίας και το Πάρκο Καινοτομίας στην Τρίπολη. Επίσης, υπάρχει το Κέντρο Κατάρτισης σε πράσινα επαγγέλματα στο Ελληνικό της Γορτυνίας. Μέσω του Ειδικού Αναπτυξιακού Προγράμματος, χρηματοδοτούνται έργα στη Μεγαλόπολη, όπως οδικά έργα, κολυμβητήριο και Κέντρο Νεότητας. Ξεκινά και η χρηματοδότηση για την αναβάθμιση του Επιμελητηρίου Αρκαδίας. Επίσης, μέσω του Πυλώνα 3, προχωρούν έργα, όπως η Γεωργική Σχολή και ο περιφερειακός δρόμος Τρίπολης.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/megalopoli-kai-tripoli-megala-erga-meso-dam-ethnikou-programmatos-anaptyksis-kai-pylona-3/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/papathanasis-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T07:01:28.000Z"
      },
      {
        "id": "611859b9fc6e",
        "title": "Ανασκαφές στην άκρη της ερήμου στην Αίγυπτο – Τα μυστικά των αρχαίων χρυσωρυχείων που αποκαλύπτει ο γεωλόγος Μάρκος Βαξεβανόπουλος",
        "simpleTitle": "Ανασκαφές για χρυσό στην Αίγυπτο από τον Μάρκο Βαξεβανόπουλο",
        "simpleText": "Στην Ανατολική Έρημο στην Αίγυπτο, ο γεωλόγος Μάρκος Βαξεβανόπουλος και η ομάδα του κάνουν ανασκαφές. Ξεκίνησαν πριν από 10 χρόνια. Βρήκαν σημαντικά στοιχεία για τα αρχαία χρυσωρυχεία. Τα ευρήματά τους από τον Ιανουάριο 2025 βοηθούν να καταλάβουμε πώς δούλευαν οι αρχαίοι μεταλλωρύχοι. Χρησιμοποιούσαν εργαλεία που έρχονταν από μακριά. Υπήρχε δίκτυο μετακίνησης για τη δουλειά αυτή. Η ομάδα θα επιστρέψει στην περιοχή «Κοτζά» τον Ιανουάριο 2026. Πρέπει να τελειώσουν τις ανασκαφές, γιατί χρειάζονται χρόνο για μελέτη. Η παράνομη χρυσοθηρία απειλεί τα ευρήματα. Αν δεν προσέξουμε, μπορεί να χαθούν όσα βρήκαν. Πριν από δύο χρόνια, η ομάδα αντιμετώπισε κίνδυνο στο Σουδάν από εμφύλιο πόλεμο. Η συνεργασία με το Πανεπιστήμιο της Λυών συνεχίζεται. Οι ανασκαφές αποκαλύπτουν μια σημαντική ελληνιστική κληρονομιά.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/anaskafes-stin-akri-tis-erimou-stin-aigypto-ta-mystika-ton-arxaion-xrysoryxeion-pou-apokalyptei-o-geologos-markos-vaksevanopoulos/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/vaxevanopoulos.png",
        "videoUrl": null,
        "publishedAt": "2025-12-02T07:00:00.000Z"
      }
    ],
    "sports": [],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": [
      {
        "id": "7968071091c9",
        "title": "Λάρισα: Πρεμιέρα για τις εορταστικές εκδηλώσεις με το άναμμα του Χριστουγεννιάτικου δέντρου",
        "simpleTitle": "Λάρισα: Άναψε το Χριστουγεννιάτικο δέντρο",
        "simpleText": "Χθες το βράδυ, η Λάρισα άναψε το χριστουγεννιάτικο δέντρο στην Κεντρική πλατεία. Έγινε μια μεγάλη γιορτή με χρώματα και μουσική. Ο δήμαρχος, κ. Θαν. Μαμάκος, καλωσόρισε τον κόσμο και ευχήθηκε καλά Χριστούγεννα. Είπε ότι η Λάρισα είναι μια πόλη γεμάτη ζεστασιά και χαμόγελα. Ο κόσμος συγκεντρώθηκε για να δει τη χριστουγεννιάτικη αγορά και να ακούσει τη Φιλαρμονική Ορχήστρα. Η αγορά αυτή θα λειτουργήσει ξανά από τις 7 Δεκεμβρίου μέχρι αρχές Ιανουαρίου. Όλοι μπορούν να δοκιμάσουν γλυκά, ροφήματα και δώρα.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/larisa-premiera-gia-tis-eortastikes-ekdiloseis-me-to-anamma-tou-xristougenniatikou-dentrou/",
        "sourceName": "ERT News",
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/anamma-dentrou-peggi-zina.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T07:57:50.000Z"
      },
      {
        "id": "429f85100ce5",
        "title": "Αστόρια: Φιλολογικό – μουσικό αφιέρωμα στις Σουλιώτισσες στο Ηπειρώτικο Λαογραφικό Μουσείο",
        "simpleTitle": "Αφιέρωμα στις Σουλιώτισσες στην Αστόρια",
        "simpleText": "Στην Αστόρια γίνεται ένα αφιέρωμα στις Σουλιώτισσες. Αυτό γίνεται για την 222η επέτειο του Χορού του Ζαλόγγου. Ο Σύλλογος Ηπειρωτών «Αναγέννηση» και το Γυναικείο Τμήμα «Σουλιώτισσες» το οργανώνουν. Το αφιέρωμα θα γίνει το βράδυ της Πέμπτης, 11 Δεκεμβρίου 2025, στις 7.00 μ.μ. στο Ηπειρώτικο Λαογραφικό Μουσείο. Διεύθυνση: 25-14 Broadway, Αστόρια, Νέα Υόρκη. Οι Ηπειρώτες και οι φίλοι τους μπορούν να παρακολουθήσουν ομιλίες και παράσταση από την Μαρίας Ελένη Ζολό. Αυτό γίνεται στην ίδια αίθουσα όπου είναι ο πίνακας του ζωγράφου Γιώργου Μήτση. Η είσοδος είναι δωρεάν για το κοινό. Η οργανωτική επιτροπή καλεί τους ενδιαφερόμενους να δηλώσουν συμμετοχή με email στο epirusmuseumastoria@gmail.com.",
        "sourceUrl": "https://www.ertnews.gr/omogeneia/astoria-filologiko-mousiko-afieroma-stis-souliotisses-sto-ipeirotiko-laografiko-mouseio/",
        "sourceName": "ERT News",
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/zoros-zalogkou111.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T07:52:04.000Z"
      },
      {
        "id": "0657e4d88af6",
        "title": "Φλώρινα: Χριστουγεννιάτικο Bazaar  από τα παιδιά του Κέντρου Κοινωνικής Πρόνοιας",
        "simpleTitle": "Χριστουγεννιάτικο Bazaar από παιδιά στην Φλώρινα",
        "simpleText": "Τα παιδιά που μένουν στο Κέντρο Κοινωνικής Πρόνοιας οργανώνουν ένα Χριστουγεννιάτικο Bazaar. Η εκδήλωση θα γίνει το Σάββατο 6 Δεκεμβρίου. Θα γίνει στην αίθουσα του Ξενοδοχείου Lyngos, στον ημιώροφο. Στην ανακοίνωσή τους λένε, \"Σας περιμένουμε να μοιραστούμε το πνεύμα των εορτών. Να γνωρίσετε το έργο του Κέντρου και να στηρίξετε τους ανθρώπους που δουλεύουν εδώ. Με τη συμμετοχή σας, η προσφορά γίνεται γιορτή\".",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/florina/florina-xristougenniatiko-bazaar-apo-ta-paidia-tou-kentrou-koinonikis-pronoias-2/",
        "sourceName": "ERT News",
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/afisa.png",
        "videoUrl": null,
        "publishedAt": "2025-12-02T07:00:00.000Z"
      }
    ]
  }
}