{
  "generatedAt": "2025-12-08T15:12:59.780Z",
  "articles": [
    {
      "id": "fd8078032778",
      "title": "Οι υποψηφιότητες για τις Χρυσές Σφαίρες με τη «Βουγονία» σε βασικές κατηγορίες",
      "simpleTitle": "Οι υποψηφιότητες για τις Χρυσές Σφαίρες με τη «Βουγονία» σε βασικές κατηγορίες",
      "simpleText": "**Η ταινία «Βουγονία» του Γιώργου Λάνθιμου υποψήφια για τρεις Χρυσές Σφαίρες**\n\nΗ ταινία «Βουγονία» του Έλληνα σκηνοθέτη Γιώργου Λάνθιμου ξεχώρισε στις φετινές υποψηφιότητες για τα βραβεία Χρυσές Σφαίρες. Η ταινία είναι υποψήφια στην κατηγορία «καλύτερη ταινία (μιούζικαλ ή κωμωδία)». Υποψήφιοι είναι και οι πρωταγωνιστές της, η Έμα Στόουν για το βραβείο Α' γυναικείου ρόλου και ο Τζέσι Πλέμονς για το βραβείο Α' ανδρικού ρόλου.\n\nΗ «Βουγονία» έχει συζητηθεί πολύ φέτος και θεωρείται μία από τις πιο σημαντικές ταινίες της χρονιάς. Το στυλ του Γιώργου Λάνθιμου, το χιούμορ και η ιδιαίτερη ματιά του στην ανθρώπινη συμπεριφορά, κάνουν την ταινία να ξεχωρίζει.\n\nΤα βραβεία Χρυσές Σφαίρες θα δοθούν στο Λος Άντζελες, στις 11 Ιανουαρίου. Για τον Γιώργο Λάνθιμο και την ομάδα του, οι υποψηφιότητες αυτές δείχνουν τη μεγάλη εκτίμηση που υπάρχει για τη δουλειά τους σε όλο τον κόσμο.\n\nΠηγές: ertnews.gr, protagon.gr",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/oi-ypopsifiotites-gia-tis-xryses-sfaires-me-ti-vougonia-se-vasikes-katigories/",
      "sources": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αναφέρεται στις υποψηφιότητες για τις Χρυσές Σφαίρες, επικεντρώνοντας τη προσοχή στην ταινία «Βουγονία» και τη σχέση της με τον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/xrises-sfaires-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T15:05:12.000Z"
    },
    {
      "id": "3968f313ec4e",
      "title": "Στις 29 Δεκεμβρίου η συνάντηση Νετανιάχου – Τραμπ για τη Γάζα",
      "simpleTitle": "Στις 29 Δεκεμβρίου η συνάντηση Νετανιάχου – Τραμπ για τη Γάζα",
      "simpleText": "**Στις 29 Δεκεμβρίου θα συναντηθούν Νετανιάχου και Τραμπ για τη Γάζα**\n\nΟ πρωθυπουργός του Ισραήλ, Μπέντζαμιν Νετανιάχου, θα συναντηθεί με τον πρώην πρόεδρο των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, στις 29 Δεκεμβρίου. Οι δύο ηγέτες θα συζητήσουν για τη συνέχεια του σχεδίου που αφορά την εκεχειρία στη Γάζα.\n\nΗ συνάντηση αυτή είναι σημαντική, γιατί θα μιλήσουν για τα επόμενα βήματα ώστε να σταματήσει ο πόλεμος στην περιοχή. Θα εξετάσουν θέματα όπως ο έλεγχος της Γάζας μετά τον πόλεμο, ο αφοπλισμός της Χαμάς και το ποιος θα αναλάβει την ασφάλεια στην περιοχή.\n\nΗ εκεχειρία μεταξύ Ισραήλ και Χαμάς ξεκίνησε τον Οκτώβριο, όμως υπάρχουν ακόμα πολλά προβλήματα και διαφωνίες. Η συνάντηση στοχεύει να βοηθήσει στην ειρήνη και τη σταθερότητα στη Γάζα.\n\nΠηγές: ertnews.gr, tovima.gr",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/stis-29-dekemvriou-i-synantisi-netaniaxou-tramp-gia-ti-gaza/",
      "sources": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική πολιτική συνάντηση που έχει στόχο την ειρηνική επίλυση του πολέμου στη Γάζα, η οποία επηρεάζει μεγάλο αριθμό ανθρώπων.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25289358517713.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T15:01:58.000Z"
    },
    {
      "id": "415eba43055a",
      "title": "Σεισμός 7,6 Ρίχτερ στην Ιαπωνία – Προειδοποίηση για τσουνάμι",
      "simpleTitle": "Σεισμός 7,6 Ρίχτερ στην Ιαπωνία – Προειδοποίηση για τσουνάμι",
      "simpleText": "**Μεγάλος σεισμός 7,6 Ρίχτερ και προειδοποίηση για τσουνάμι στην Ιαπωνία**\n\nΈνας πολύ δυνατός σεισμός μεγέθους 7,6 Ρίχτερ έγινε στην Ιαπωνία, κοντά στη θάλασσα στα ανοιχτά της επαρχίας Αομόρι. Ο σεισμός συνέβη στις 11:15 τοπική ώρα και ήταν αισθητός σε πολλές περιοχές στα βόρεια και στα ανατολικά της χώρας.\n\nΤο επίκεντρο του σεισμού ήταν περίπου 80 χιλιόμετρα μακριά από τις ακτές και σε βάθος γύρω στα 50–60 χιλιόμετρα. Οι αρχές ειδοποίησαν αμέσως τον κόσμο με προειδοποίηση για τσουνάμι. Είπαν ότι μπορεί να έρθουν κύματα μέχρι 3 μέτρα στα παράλια στη βόρεια Ιαπωνία. Οι κάτοικοι στις περιοχές Χοκάιντο, Αομόρι και Ιβάτε κλήθηκαν να φύγουν γρήγορα και να πάνε σε πιο ψηλά σημεία.\n\nΗ κυβέρνηση άνοιξε ειδικό γραφείο για να οργανώσουν τις πρώτες κινήσεις για την ασφάλεια των ανθρώπων. Οι πυρηνικοί σταθμοί της περιοχής έκαναν ελέγχους για να βεβαιωθούν ότι είναι ασφαλείς. Μέχρι τώρα δεν έχουν αναφερθεί ζημιές ή τραυματισμοί.\n\nΟι αρχές συνέστησαν στους κατοίκους να μείνουν σε επαγρύπνηση και να βοηθήσουν ο ένας τον άλλο, ώστε να μείνουν όλοι ασφαλείς.\n\nΠηγές: ertnews.gr, tanea.gr, tovima.gr, newsbomb.gr, protagon.gr",
      "sourceName": "ERT News, TA NEA, TO BHMA, Newsbomb.gr, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/seismos-7-6-rixter-stin-iaponia-proeidopoiisi-gia-tsounami/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "tovima.gr",
        "newsbomb.gr",
        "protagon.gr"
      ],
      "category": "serious",
      "categoryReason": "Ο σεισμός και η προειδοποίηση για τσουνάμι αφορούν σοβαρά ζητήματα ασφαλείας και κινδύνου για τους πολίτες.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/seismos.png",
      "videoUrl": null,
      "publishedAt": "2025-12-08T14:59:19.000Z"
    },
    {
      "id": "c9c8e251bb17",
      "title": "Economist: Η Ελλάδα στις πρώτες θέσεις με τις οικονομίες που ξεχώρισαν το 2025",
      "simpleTitle": "Economist: Η Ελλάδα στις πρώτες θέσεις με τις οικονομίες που ξεχώρισαν το 2025",
      "simpleText": "**Η Ελλάδα ανάμεσα στις καλύτερες οικονομίες του 2025**\n\nΤο παγκόσμιο περιοδικό Economist παρουσίασε τη λίστα με τις πιο δυνατές οικονομίες για το 2025. Η Ελλάδα βρίσκεται πολύ ψηλά σε αυτή τη λίστα, στην 6η θέση, μαζί με την Τσεχία.\n\nΓια ακόμη μία χρονιά, οικονομίες από τη Νότια Ευρώπη ξεχώρισαν. Η Πορτογαλία βρέθηκε στην κορυφή, κυρίως επειδή αναπτύχθηκε πολύ σε τομείς όπως ο τουρισμός και είχε σταθερό νόμισμα και χρηματιστήριο. Η Ιρλανδία και το Ισραήλ βρίσκονται επίσης ψηλά.\n\nΗ οικονομία της Ελλάδας διακρίθηκε για τη σταθερή της ανάπτυξη, τη χαμηλή ανεργία και το σχετικά καλό έλεγχο στον πληθωρισμό. Ο Economist κάθε χρόνο μελετά δείκτες όπως την άνοδο στις τιμές, το Ακαθάριστο Εγχώριο Προϊόν, την αγορά εργασίας και το πώς πηγαίνει το χρηματιστήριο κάθε χώρας.\n\nΤο γεγονός ότι η Ελλάδα βρίσκεται για τρίτη συνεχόμενη χρονιά τόσο ψηλά στη λίστα δείχνει ότι η κατάσταση στη χώρα συνεχώς βελτιώνεται. Αυτή η επιτυχία είναι σημαντική γιατί φέρνει αισιοδοξία και περισσότερη εμπιστοσύνη στην ελληνική οικονομία.\n\nΠηγές: ertnews.gr, tovima.gr",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/economist-i-ellada-stis-protes-theseis-me-tis-oikonomies-pou-ksexorisan-to-2025/",
      "sources": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την οικονομική θέση της Ελλάδας, τα αποτελέσματα της οικονομίας και κοινωνικά ζητήματα που επηρεάζουν τη χώρα.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/06/elliniki-oikonomia-1280x720-1-768x432-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T14:24:45.000Z"
    },
    {
      "id": "c54835699c61",
      "title": "Θεσσαλονίκη: Στη φυλακή 47χρονος για τον θάνατο ηλικιωμένου – Διαπληκτίστηκαν την ώρα που έβγαλαν βόλτα τα σκυλιά τους",
      "simpleTitle": "Θεσσαλονίκη: Στη φυλακή 47χρονος για τον θάνατο ηλικιωμένου – Διαπληκτίστηκαν την ώρα που έβγαλαν βόλτα τα σκυλιά τους",
      "simpleText": "**Θεσσαλονίκη: Φυλακίστηκε 47χρονος για τον θάνατο 71χρονου μετά από καβγά για τα σκυλιά**\n\nΈνας άνδρας 47 ετών στη Θεσσαλονίκη καταδικάστηκε σε πέντε χρόνια φυλακή, επειδή χτύπησε έναν ηλικιωμένο 71 ετών, έπειτα από καβγά που είχαν ενώ έβγαζαν βόλτα τα σκυλιά τους σε πάρκο στη Νέα Ευκαρπία, τον Σεπτέμβριο του 2021.\n\nΟι δύο άνδρες μάλωσαν επειδή ο ηλικιωμένος δεν είχε δέσει το σκυλί του. Ο 47χρονος του έκανε παρατήρηση, και κατέληξαν να βρίζονται. Ο νεότερος χτύπησε τον ηλικιωμένο, που μετά έπεσε κάτω αναίσθητος. Ο 71χρονος έμεινε στο νοσοκομείο σε κώμα για 35 μέρες και τελικά πέθανε.\n\nΤο δικαστήριο έκρινε ένοχο τον 47χρονο για θανατηφόρα σωματική βλάβη, αλλά του αναγνώρισε ότι ο καβγάς ξεκίνησε λόγω άσχημης συμπεριφοράς και από τις δύο πλευρές. Μετά το περιστατικό, ο δράστης προσπάθησε να βοηθήσει τον ηλικιωμένο όταν είδε ότι είχε χτυπήσει.\n\nΑυτή η υπόθεση δείχνει πόσο εύκολα ένας απλός καβγάς μπορεί να καταλήξει σε τραγωδία.\n\nΠηγές: ertnews.gr, news.gr",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-sti-fylaki-47xronos-gia-ton-thanato-ilikiomenou-diapliktistikan-tin-ora-pou-evgalan-volta-ta-skylia-tous/",
      "sources": [
        "ertnews.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή υπόθεση θανατηφόρας σωματικής βλάβης που προκλήθηκε από καταγγελίες κατά τη διάρκεια ενός καβγά, γεγονός που αναδεικνύει σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dikastirio-4.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T14:45:55.000Z"
    },
    {
      "id": "824809b68b97",
      "title": "Νεκρός ο 40χρονος ορειβάτης που είχε τραυματιστεί στο φαράγγι του Αμπά στο Ηράκλειο",
      "simpleTitle": "Νεκρός ο 40χρονος ορειβάτης που είχε τραυματιστεί στο φαράγγι του Αμπά στο Ηράκλειο",
      "simpleText": "**Νεκρός ένας 40χρονος ορειβάτης στο φαράγγι του Αμπά στο Ηράκλειο**\n\nΈνας άνδρας περίπου 40 ετών έχασε τη ζωή του στο φαράγγι του Αμπά, στο Ηράκλειο Κρήτης. Ο άνδρας έκανε πεζοπορία μαζί με άλλους, όταν έπεσε και τραυματίστηκε σοβαρά το μεσημέρι της Κυριακής.\n\nΗ Πυροσβεστική προσπάθησε πολλές ώρες να φτάσει κοντά του, επειδή το σημείο ήταν πολύ δύσκολο. Δεν κατάφεραν να τον πάρουν με ελικόπτερο λόγω του δύσβατου δρόμου. Τελικά, οι διασώστες τον έβγαλαν από το φαράγγι τη Δευτέρα, αλλά ο άνδρας είχε ήδη πεθάνει.\n\nΗ είδηση στεναχώρησε πολύ τους κατοίκους της περιοχής, γιατί πολλοί κάνουν πεζοπορία στο φαράγγι αυτό. Η προσπάθεια διάσωσης κράτησε πάνω από είκοσι τέσσερις ώρες, και όλοι έκαναν ό,τι μπορούσαν για να βοηθήσουν.\n\nΠηγές: tanea.gr, newsbomb.gr",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/08/greece/nekros-o-40xronos-oreivatis-pou-eixe-traymatistei-sto-faraggi-tou-ampa-sto-irakleio/",
      "sources": [
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός άνδρα και τη σοβαρή επιχείρηση διάσωσης, κάτι που συνδέεται με σημαντικά κοινωνικά ζητήματα ασφαλείας στις φυσικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/faraggi-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T14:52:29.000Z"
    },
    {
      "id": "b1622ce72471",
      "title": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
      "simpleTitle": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
      "simpleText": "**Δωρεάν Google AI Pro Plan για φοιτητές στην Ελλάδα**\n\nΗ Google προσφέρει σε όλους τους φοιτητές και τις φοιτήτριες στα ελληνικά πανεπιστήμια το Google AI Pro Plan χωρίς να πληρώσουν τίποτα για έναν χρόνο. Το πρόγραμμα είναι για φοιτητές που είναι άνω των 18 ετών και θέλουν να μάθουν περισσότερα για την τεχνητή νοημοσύνη. Με αυτή την ευκαιρία, οι φοιτητές μπορούν να κάνουν τις σπουδές τους πιο δημιουργικές και να μάθουν νέες γνώσεις που θα τους βοηθήσουν στο μέλλον.\n\nΕίναι μια σημαντική προσφορά γιατί βοηθά περισσότερους νέους να γνωρίσουν και να χρησιμοποιήσουν σύγχρονες τεχνολογίες στη μάθησή τους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30210-dorean-prosvasi-google-ai-pro-plan-gia-foitites-ellada/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική πρωτοβουλία της Google που προσφέρει δωρεάν πρόσβαση σε φοιτητές, διευκολύνοντας τη μάθηση και την εξέλιξή τους.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/gemini-pro-free-students-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T08:37:29.000Z"
    },
    {
      "id": "4194b144d83f",
      "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleText": "**Ρεκόρ συμμετοχών στο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου στην Καλαμάτα**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου φέτος είχε τις περισσότερες συμμετοχές από κάθε άλλη χρονιά. Το φεστιβάλ είχε επίκεντρο την Καλαμάτα, αλλά έγινε και σε άλλες 15 πόλεις.\n\nΣτο φεστιβάλ υπήρχαν πολλά πράγματα να δει και να κάνει κανείς. Υπήρχαν σεμινάρια, εκπαιδευτικά προγράμματα και εκθέσεις τέχνης. Έγιναν επίσης δράσεις ειδικά για άτομα με αναπηρία και για μαθητές.\n\nΗ φετινή διοργάνωση έδειξε ότι το φεστιβάλ εξελίσσεται συνεχώς και γίνεται ολοένα πιο σημαντικό για την κοινωνία και τον πολιτισμό της περιοχής. Όλοι όσοι πήγαν έφυγαν με πολύ καλές εντυπώσεις και το φεστιβάλ άφησε υποσχέσεις για ακόμη πιο δυνατές διοργανώσεις στο μέλλον.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά ένα φεστιβάλ ντοκιμαντέρ, που σχετίζεται με πολιτιστικές εκδηλώσεις και δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T09:24:00.000Z"
    },
    {
      "id": "d77c7a750eb8",
      "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleText": "**Η Dell βοηθά 25 εκατομμύρια παιδιά να έχουν καλύτερη εκπαίδευση**\n\nΟ Μάικλ και η Σούζαν Ντελ έκαναν μια πολύ μεγάλη προσφορά για τα παιδιά στις Ηνωμένες Πολιτείες. Δώρισαν 6,25 δισεκατομμύρια δολάρια για να βοηθήσουν την εκπαίδευση περίπου 25 εκατομμυρίων παιδιών.\n\nΜε τα χρήματα αυτά, οι οικογένειες θα μπορέσουν να ανοίξουν λογαριασμούς για το μέλλον των παιδιών τους. Έτσι, τα παιδιά θα έχουν περισσότερες ευκαιρίες για να σπουδάσουν και να ξεκινήσουν τη ζωή τους καλύτερα.\n\nΑυτή η πράξη είναι πολύ σημαντική γιατί στηρίζει εκατομμύρια παιδιά και τις οικογένειές τους. Δείχνει πώς η φιλανθρωπία μπορεί να βοηθήσει την κοινωνία και να δημιουργήσει πιο φωτεινό μέλλον για όλους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική πράξη φιλανθρωπίας που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών, κάτι που φτιάχνει τη διάθεση και προάγει την κοινωνική ευημερία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T05:41:00.000Z"
    },
    {
      "id": "4a8cb09278d2",
      "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleText": "**Η λέξη «rage bait» έγινε η λέξη της χρονιάς από το Λεξικό της Οξφόρδης**\n\nΟι Εκδόσεις του Πανεπιστημίου της Οξφόρδης ανακοίνωσαν ότι η λέξη «rage bait» είναι η Λέξη της Χρονιάς για το 2025. Αυτή η λέξη μιλάει για ειδικό περιεχόμενο στο διαδίκτυο που φτιάχνεται για να κάνει τους ανθρώπους να θυμώνουν ή να αγανακτούν. Τέτοιο περιεχόμενο εμφανίζεται κυρίως στα social media και έχει σκοπό να τραβήξει περισσότερους ανθρώπους, όπως το γνωστό clickbait, αλλά με μεγαλύτερο θυμό.\n\nΗ επιλογή αυτής της λέξης δείχνει πόσο σημαντικό και έντονο είναι το φαινόμενο στα σημερινά κοινωνικά δίκτυα. Το Λεξικό της Οξφόρδης διάλεξε τη λέξη για να μας θυμίσει ότι πρέπει να προσέχουμε τι βλέπουμε και πώς αντιδρούμε στο διαδίκτυο.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά κοινωνικά ζητήματα που σχετίζονται με τη συμπεριφορά στα social media και την επιρροή τους στα συναισθήματα των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:20:00.000Z"
    },
    {
      "id": "4789f206e51c",
      "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleText": "**Ο Καραγκιόζης ταξίδεψε στην Κούβα για τα Χριστούγεννα**\n\nΑυτά τα Χριστούγεννα, ο Καραγκιόζης, ο γνωστός ήρωας του θεάτρου σκιών, πήγε στην Κούβα. Εκεί, έζησε μια όμορφη περιπέτεια. Η ιστορία του είχε μουσική, χορό και χαρά, συνδυάζοντας ελληνικά και κουβανικά Χριστούγεννα.\n\nΗ γιορτή αυτή έφερε τους ανθρώπους της Κούβας πιο κοντά στα ελληνικά έθιμα. Ήταν μια ξεχωριστή εμπειρία που γέμισε με χρώμα και ζεστασιά τις γιορτές.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά πολιτιστική εκδήλωση με τον Καραγκιόζη, έναν θεατρικό ήρωα, και την παρουσία του στην Κούβα, κάτι που συνδυάζει ελληνικά και κουβανικά πολιτιστικά στοιχεία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T09:50:00.000Z"
    },
    {
      "id": "76dc18938be0",
      "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleText": "**Ο Γιάννης Αντετοκούνμπο έσπασε το ρεκόρ των 21.000 πόντων**\n\nΟ Γιάννης Αντετοκούνμπο κατάφερε να πετύχει κάτι πολύ σημαντικό στο NBA. Έβαλε πάνω από 21.000 πόντους και έγινε ο έκτος νεότερος παίκτης που το καταφέρνει αυτό στην ιστορία του πρωταθλήματος.\n\nΤο ρεκόρ αυτό έγινε σε έναν αγώνα όπου η ομάδα του, οι Bucks, νίκησαν τους Nets. Αυτό έγινε λίγες μέρες πριν ο Γιάννης γίνει 31 χρονών. Ο ίδιος χάρηκε με αυτό που πέτυχε, αλλά συνεχίζει να δουλεύει για ακόμα μεγαλύτερους στόχους.\n\nΑυτό το επίτευγμα είναι σπουδαίο, γιατί δείχνει πόσο μεγάλος αθλητής είναι ο Γιάννης. Δίνει χαρά σε πολλούς ανθρώπους στην Ελλάδα και σε όλο τον κόσμο.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά το ρεκόρ του Γιάννη Αντετοκούνμπο στο NBA, που είναι σημαντικό γεγονός στον αθλητισμό.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:22:00.000Z"
    },
    {
      "id": "7205f78176ca",
      "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleText": "**Τα Βραβεία Κάρολος Κουν 2024/25 έγιναν στην Αθήνα**\n\nΣτο θέατρο Ολύμπια, που λέγεται και Δημοτικό Μουσικό Θέατρο \"Μαρία Κάλλας\", έγινε η απονομή των βραβείων Κάρολος Κουν για το 2024/25. Επίσης, δόθηκαν τα Βραβεία Κριτικών Θεάτρου και Μουσικής.\n\nΗ βραδιά ήταν αφιερωμένη στο θέατρο, τη μουσική και γενικά στην τέχνη και την έμπνευση στην Ελλάδα. Πολλοί άνθρωποι του πολιτισμού συγκεντρώθηκαν εκεί για να γιορτάσουν την ελληνική δημιουργία.\n\nΗ Αθήνα έγινε το επίκεντρο του πολιτισμού με αυτή τη γιορτή. Αυτά τα βραβεία είναι σημαντικά, γιατί τιμούν τη δουλειά και το ταλέντο καλλιτεχνών που αγαπούν το θέατρο και τη μουσική.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την απονομή βραβείων που σχετίζονται με το θέατρο και την τέχνη, επομένως ανήκει στον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:28:00.000Z"
    },
    {
      "id": "21464f7411c6",
      "title": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleTitle": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleText": "**Από το 2026-2027 τα σχολεία θα έχουν νέο μάθημα Ηθικής**\n\nΑπό το σχολικό έτος 2026-2027 θα ξεκινήσει στα ελληνικά σχολεία το μάθημα της Ηθικής. Το μάθημα αυτό θα μπορούν να το επιλέξουν οι μαθητές Δημοτικού, Γυμνασίου και Λυκείου που δεν παρακολουθούν το μάθημα των Θρησκευτικών.\n\nΣτόχος του μαθήματος είναι να βοηθήσει τους μαθητές να μάθουν βασικές αξίες και να σκέφτονται με κριτικό τρόπο. Αυτό σημαίνει ότι θα συζητούν θέματα σωστού και λάθους και θα έχουν την ευκαιρία να καταλάβουν καλύτερα τον εαυτό τους και τους άλλους.\n\nΤο νέο μάθημα είναι σημαντικό γιατί δίνει περισσότερες επιλογές στους μαθητές και βοηθάει να μεγαλώσουν με καλές αρχές και σεβασμό.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30111-mathima-ithikis-sta-sxoleia-apo-to-2026-2027/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εισαγωγή ενός νέου μαθήματος Ηθικής στα σχολεία, που σχετίζεται με την εκπαίδευση και τις αξίες, και έχει σημαντικές επιπτώσεις στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/mathima-ithikis-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:22:00.000Z"
    },
    {
      "id": "de4e993286df",
      "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleText": "**Αρχόντισσα με ξεχωριστό διάδημα βρέθηκε σε ανασκαφή στη Φθιώτιδα**\n\nΣτη Φθιώτιδα, κοντά στη λίμνη Κηφισίδα, αρχαιολόγοι έκαναν μία σημαντική ανακάλυψη. Σκάβοντας σε μία περιοχή, βρήκαν έναν οργανωμένο χώρο όπου είχαν θαφτεί άνθρωποι από τα παλιά χρόνια. Τα ευρήματα δείχνουν ότι οι κάτοικοι του οικισμού ζούσαν καλά και είχαν πλούτο.\n\nΞεχωρίζει ο τάφος μιας γυναίκας που την ονόμασαν «αρχόντισσα». Μαζί της βρέθηκαν ωραία αντικείμενα και ένα ιδιαίτερο διάδημα, που το είχαν τοποθετήσει ανάποδα. Αυτή η ανακάλυψη μας βοηθά να μάθουμε περισσότερα για την ιστορία και τη ζωή των ανθρώπων εκείνης της εποχής.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται σε αρχαιολογικά ευρήματα που αποκαλύπτουν πτυχές του πολιτισμού και της κοινωνικής ζωής ενός οικισμού, καθώς και σημαντικά αντικείμενα όπως το διάδημα της αρχόντισσας.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:33:00.000Z"
    },
    {
      "id": "ed64861486a2",
      "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleText": "**Μια καινούργια ταινία ζωντανεύει το χριστουγεννιάτικο πνεύμα**\n\nΒγήκε μια νέα ελληνική ταινία που λέγεται «Τα Κάλαντα των Χριστουγέννων». Η ταινία αυτή βασίζεται στην γνωστή ιστορία του Ντίκενς, αλλά έχει και πολλά ελληνικά στοιχεία.\n\nΗ ιστορία παίζεται στα όμορφα και παραδοσιακά χωριά της Ηπείρου. Οι ηθοποιοί είναι πολύ καλοί και η ατμόσφαιρα γεμίζει με χαρά και μαγεία των Χριστουγέννων. Η ταινία αγγίζει την καρδιά τόσο των μικρών όσο και των μεγάλων.\n\nΕίναι μια ωραία επιλογή για όσους θέλουν να ζήσουν την μαγεία των γιορτών μέσα από τον κινηματογράφο.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια νέα ταινία που ζωντανεύει το χριστουγεννιάτικο πνεύμα και συνδυάζει κινηματογράφο με πολιτιστικά στοιχεία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:10:09.000Z"
    },
    {
      "id": "7fac1601-9e82-44b0-aa8e-fdffc91dfd24",
      "title": "Η ΑΕΚ νίκησε 4-1 τον Ατρόμητο με δύο γκολ του Γιόβιτς",
      "simpleTitle": "Η ΑΕΚ νίκησε 4-1 τον Ατρόμητο με δύο γκολ του Γιόβιτς",
      "simpleText": "**Η ΑΕΚ νίκησε 4-1 τον Ατρόμητο με δύο γκολ του Γιόβιτς**\n\nΧθες, 7 Δεκεμβρίου 2025, η ΑΕΚ κέρδισε τον Ατρόμητο με σκορ 4-1. Ο Ορμπελίν Πινέδα άνοιξε το σκορ στο 18ο λεπτό. Ο Λούκα Γιόβιτς πέτυχε δύο γκολ, ένα με πέναλτι στο 65ο λεπτό και ένα στο 70ο λεπτό. Το τέταρτο γκολ σημείωσε ο Ρόμπερτ Λιούμπισιτς στο 87ο λεπτό. Αυτή ήταν η πέμπτη συνεχόμενη νίκη της ΑΕΚ στο πρωτάθλημα. (thetoc.gr)\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "sports",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    },
    {
      "id": "c9a8861b-e695-48f6-b55c-7664e836fe1f",
      "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleText": "**Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA**\n\nΤο MEGA TV ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας άντρας, άδικα καταδικασμένος για έγκλημα πάθους, προσπαθεί να αποδείξει την αθωότητά του. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, οδηγώντας σε δραματικές εξελίξεις. Η σειρά υπόσχεται έντονα συναισθήματα και ανατροπές.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    },
    {
      "id": "1fd0d0b9-bbcb-4c69-b72d-777c7b7a4a5c",
      "title": "Το 6ο Φεστιβάλ Ευρωπαϊκών Ταινιών Petit Plan: Europa ξεκινά στην Αθήνα",
      "simpleTitle": "Το 6ο Φεστιβάλ Ευρωπαϊκών Ταινιών Petit Plan: Europa ξεκινά στην Αθήνα",
      "simpleText": "**Το 6ο Φεστιβάλ Ευρωπαϊκών Ταινιών Petit Plan: Europa ξεκινά στην Αθήνα**\n\nΑπό σήμερα, Δευτέρα 8 Δεκεμβρίου, έως και την Τετάρτη 10 Δεκεμβρίου 2025, διεξάγεται το 6ο Φεστιβάλ Ευρωπαϊκών Ταινιών Μικρού Μήκους \"Petit Plan: Europa\" στην Αθήνα. Το φεστιβάλ παρουσιάζει 30 ευρωπαϊκές ταινίες μικρού μήκους και περιλαμβάνει προβολές τόσο για σχολεία όσο και για το ευρύ κοινό, με ελεύθερη είσοδο. Οι προβολές πραγματοποιούνται στο Ινστιτούτο Γκαίτε Αθηνών, στο Γαλλικό Ινστιτούτο και στην Ελληνοαμερικανική Ένωση. (flix.gr)\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "3968f313ec4e",
        "title": "Στις 29 Δεκεμβρίου η συνάντηση Νετανιάχου – Τραμπ για τη Γάζα",
        "simpleTitle": "Στις 29 Δεκεμβρίου η συνάντηση Νετανιάχου – Τραμπ για τη Γάζα",
        "simpleText": "**Στις 29 Δεκεμβρίου θα συναντηθούν Νετανιάχου και Τραμπ για τη Γάζα**\n\nΟ πρωθυπουργός του Ισραήλ, Μπέντζαμιν Νετανιάχου, θα συναντηθεί με τον πρώην πρόεδρο των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, στις 29 Δεκεμβρίου. Οι δύο ηγέτες θα συζητήσουν για τη συνέχεια του σχεδίου που αφορά την εκεχειρία στη Γάζα.\n\nΗ συνάντηση αυτή είναι σημαντική, γιατί θα μιλήσουν για τα επόμενα βήματα ώστε να σταματήσει ο πόλεμος στην περιοχή. Θα εξετάσουν θέματα όπως ο έλεγχος της Γάζας μετά τον πόλεμο, ο αφοπλισμός της Χαμάς και το ποιος θα αναλάβει την ασφάλεια στην περιοχή.\n\nΗ εκεχειρία μεταξύ Ισραήλ και Χαμάς ξεκίνησε τον Οκτώβριο, όμως υπάρχουν ακόμα πολλά προβλήματα και διαφωνίες. Η συνάντηση στοχεύει να βοηθήσει στην ειρήνη και τη σταθερότητα στη Γάζα.\n\nΠηγές: ertnews.gr, tovima.gr",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/stis-29-dekemvriou-i-synantisi-netaniaxou-tramp-gia-ti-gaza/",
        "sources": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική πολιτική συνάντηση που έχει στόχο την ειρηνική επίλυση του πολέμου στη Γάζα, η οποία επηρεάζει μεγάλο αριθμό ανθρώπων.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25289358517713.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T15:01:58.000Z"
      },
      {
        "id": "415eba43055a",
        "title": "Σεισμός 7,6 Ρίχτερ στην Ιαπωνία – Προειδοποίηση για τσουνάμι",
        "simpleTitle": "Σεισμός 7,6 Ρίχτερ στην Ιαπωνία – Προειδοποίηση για τσουνάμι",
        "simpleText": "**Μεγάλος σεισμός 7,6 Ρίχτερ και προειδοποίηση για τσουνάμι στην Ιαπωνία**\n\nΈνας πολύ δυνατός σεισμός μεγέθους 7,6 Ρίχτερ έγινε στην Ιαπωνία, κοντά στη θάλασσα στα ανοιχτά της επαρχίας Αομόρι. Ο σεισμός συνέβη στις 11:15 τοπική ώρα και ήταν αισθητός σε πολλές περιοχές στα βόρεια και στα ανατολικά της χώρας.\n\nΤο επίκεντρο του σεισμού ήταν περίπου 80 χιλιόμετρα μακριά από τις ακτές και σε βάθος γύρω στα 50–60 χιλιόμετρα. Οι αρχές ειδοποίησαν αμέσως τον κόσμο με προειδοποίηση για τσουνάμι. Είπαν ότι μπορεί να έρθουν κύματα μέχρι 3 μέτρα στα παράλια στη βόρεια Ιαπωνία. Οι κάτοικοι στις περιοχές Χοκάιντο, Αομόρι και Ιβάτε κλήθηκαν να φύγουν γρήγορα και να πάνε σε πιο ψηλά σημεία.\n\nΗ κυβέρνηση άνοιξε ειδικό γραφείο για να οργανώσουν τις πρώτες κινήσεις για την ασφάλεια των ανθρώπων. Οι πυρηνικοί σταθμοί της περιοχής έκαναν ελέγχους για να βεβαιωθούν ότι είναι ασφαλείς. Μέχρι τώρα δεν έχουν αναφερθεί ζημιές ή τραυματισμοί.\n\nΟι αρχές συνέστησαν στους κατοίκους να μείνουν σε επαγρύπνηση και να βοηθήσουν ο ένας τον άλλο, ώστε να μείνουν όλοι ασφαλείς.\n\nΠηγές: ertnews.gr, tanea.gr, tovima.gr, newsbomb.gr, protagon.gr",
        "sourceName": "ERT News, TA NEA, TO BHMA, Newsbomb.gr, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/seismos-7-6-rixter-stin-iaponia-proeidopoiisi-gia-tsounami/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "tovima.gr",
          "newsbomb.gr",
          "protagon.gr"
        ],
        "category": "serious",
        "categoryReason": "Ο σεισμός και η προειδοποίηση για τσουνάμι αφορούν σοβαρά ζητήματα ασφαλείας και κινδύνου για τους πολίτες.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/seismos.png",
        "videoUrl": null,
        "publishedAt": "2025-12-08T14:59:19.000Z"
      },
      {
        "id": "824809b68b97",
        "title": "Νεκρός ο 40χρονος ορειβάτης που είχε τραυματιστεί στο φαράγγι του Αμπά στο Ηράκλειο",
        "simpleTitle": "Νεκρός ο 40χρονος ορειβάτης που είχε τραυματιστεί στο φαράγγι του Αμπά στο Ηράκλειο",
        "simpleText": "**Νεκρός ένας 40χρονος ορειβάτης στο φαράγγι του Αμπά στο Ηράκλειο**\n\nΈνας άνδρας περίπου 40 ετών έχασε τη ζωή του στο φαράγγι του Αμπά, στο Ηράκλειο Κρήτης. Ο άνδρας έκανε πεζοπορία μαζί με άλλους, όταν έπεσε και τραυματίστηκε σοβαρά το μεσημέρι της Κυριακής.\n\nΗ Πυροσβεστική προσπάθησε πολλές ώρες να φτάσει κοντά του, επειδή το σημείο ήταν πολύ δύσκολο. Δεν κατάφεραν να τον πάρουν με ελικόπτερο λόγω του δύσβατου δρόμου. Τελικά, οι διασώστες τον έβγαλαν από το φαράγγι τη Δευτέρα, αλλά ο άνδρας είχε ήδη πεθάνει.\n\nΗ είδηση στεναχώρησε πολύ τους κατοίκους της περιοχής, γιατί πολλοί κάνουν πεζοπορία στο φαράγγι αυτό. Η προσπάθεια διάσωσης κράτησε πάνω από είκοσι τέσσερις ώρες, και όλοι έκαναν ό,τι μπορούσαν για να βοηθήσουν.\n\nΠηγές: tanea.gr, newsbomb.gr",
        "sourceName": "TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/08/greece/nekros-o-40xronos-oreivatis-pou-eixe-traymatistei-sto-faraggi-tou-ampa-sto-irakleio/",
        "sources": [
          "tanea.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο ενός άνδρα και τη σοβαρή επιχείρηση διάσωσης, κάτι που συνδέεται με σημαντικά κοινωνικά ζητήματα ασφαλείας στις φυσικές δραστηριότητες.",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/faraggi-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T14:52:29.000Z"
      },
      {
        "id": "c54835699c61",
        "title": "Θεσσαλονίκη: Στη φυλακή 47χρονος για τον θάνατο ηλικιωμένου – Διαπληκτίστηκαν την ώρα που έβγαλαν βόλτα τα σκυλιά τους",
        "simpleTitle": "Θεσσαλονίκη: Στη φυλακή 47χρονος για τον θάνατο ηλικιωμένου – Διαπληκτίστηκαν την ώρα που έβγαλαν βόλτα τα σκυλιά τους",
        "simpleText": "**Θεσσαλονίκη: Φυλακίστηκε 47χρονος για τον θάνατο 71χρονου μετά από καβγά για τα σκυλιά**\n\nΈνας άνδρας 47 ετών στη Θεσσαλονίκη καταδικάστηκε σε πέντε χρόνια φυλακή, επειδή χτύπησε έναν ηλικιωμένο 71 ετών, έπειτα από καβγά που είχαν ενώ έβγαζαν βόλτα τα σκυλιά τους σε πάρκο στη Νέα Ευκαρπία, τον Σεπτέμβριο του 2021.\n\nΟι δύο άνδρες μάλωσαν επειδή ο ηλικιωμένος δεν είχε δέσει το σκυλί του. Ο 47χρονος του έκανε παρατήρηση, και κατέληξαν να βρίζονται. Ο νεότερος χτύπησε τον ηλικιωμένο, που μετά έπεσε κάτω αναίσθητος. Ο 71χρονος έμεινε στο νοσοκομείο σε κώμα για 35 μέρες και τελικά πέθανε.\n\nΤο δικαστήριο έκρινε ένοχο τον 47χρονο για θανατηφόρα σωματική βλάβη, αλλά του αναγνώρισε ότι ο καβγάς ξεκίνησε λόγω άσχημης συμπεριφοράς και από τις δύο πλευρές. Μετά το περιστατικό, ο δράστης προσπάθησε να βοηθήσει τον ηλικιωμένο όταν είδε ότι είχε χτυπήσει.\n\nΑυτή η υπόθεση δείχνει πόσο εύκολα ένας απλός καβγάς μπορεί να καταλήξει σε τραγωδία.\n\nΠηγές: ertnews.gr, news.gr",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-sti-fylaki-47xronos-gia-ton-thanato-ilikiomenou-diapliktistikan-tin-ora-pou-evgalan-volta-ta-skylia-tous/",
        "sources": [
          "ertnews.gr",
          "news.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή υπόθεση θανατηφόρας σωματικής βλάβης που προκλήθηκε από καταγγελίες κατά τη διάρκεια ενός καβγά, γεγονός που αναδεικνύει σημαντικά κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dikastirio-4.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T14:45:55.000Z"
      },
      {
        "id": "c9c8e251bb17",
        "title": "Economist: Η Ελλάδα στις πρώτες θέσεις με τις οικονομίες που ξεχώρισαν το 2025",
        "simpleTitle": "Economist: Η Ελλάδα στις πρώτες θέσεις με τις οικονομίες που ξεχώρισαν το 2025",
        "simpleText": "**Η Ελλάδα ανάμεσα στις καλύτερες οικονομίες του 2025**\n\nΤο παγκόσμιο περιοδικό Economist παρουσίασε τη λίστα με τις πιο δυνατές οικονομίες για το 2025. Η Ελλάδα βρίσκεται πολύ ψηλά σε αυτή τη λίστα, στην 6η θέση, μαζί με την Τσεχία.\n\nΓια ακόμη μία χρονιά, οικονομίες από τη Νότια Ευρώπη ξεχώρισαν. Η Πορτογαλία βρέθηκε στην κορυφή, κυρίως επειδή αναπτύχθηκε πολύ σε τομείς όπως ο τουρισμός και είχε σταθερό νόμισμα και χρηματιστήριο. Η Ιρλανδία και το Ισραήλ βρίσκονται επίσης ψηλά.\n\nΗ οικονομία της Ελλάδας διακρίθηκε για τη σταθερή της ανάπτυξη, τη χαμηλή ανεργία και το σχετικά καλό έλεγχο στον πληθωρισμό. Ο Economist κάθε χρόνο μελετά δείκτες όπως την άνοδο στις τιμές, το Ακαθάριστο Εγχώριο Προϊόν, την αγορά εργασίας και το πώς πηγαίνει το χρηματιστήριο κάθε χώρας.\n\nΤο γεγονός ότι η Ελλάδα βρίσκεται για τρίτη συνεχόμενη χρονιά τόσο ψηλά στη λίστα δείχνει ότι η κατάσταση στη χώρα συνεχώς βελτιώνεται. Αυτή η επιτυχία είναι σημαντική γιατί φέρνει αισιοδοξία και περισσότερη εμπιστοσύνη στην ελληνική οικονομία.\n\nΠηγές: ertnews.gr, tovima.gr",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/economist-i-ellada-stis-protes-theseis-me-tis-oikonomies-pou-ksexorisan-to-2025/",
        "sources": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την οικονομική θέση της Ελλάδας, τα αποτελέσματα της οικονομίας και κοινωνικά ζητήματα που επηρεάζουν τη χώρα.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/06/elliniki-oikonomia-1280x720-1-768x432-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T14:24:45.000Z"
      },
      {
        "id": "4a8cb09278d2",
        "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
        "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
        "simpleText": "**Η λέξη «rage bait» έγινε η λέξη της χρονιάς από το Λεξικό της Οξφόρδης**\n\nΟι Εκδόσεις του Πανεπιστημίου της Οξφόρδης ανακοίνωσαν ότι η λέξη «rage bait» είναι η Λέξη της Χρονιάς για το 2025. Αυτή η λέξη μιλάει για ειδικό περιεχόμενο στο διαδίκτυο που φτιάχνεται για να κάνει τους ανθρώπους να θυμώνουν ή να αγανακτούν. Τέτοιο περιεχόμενο εμφανίζεται κυρίως στα social media και έχει σκοπό να τραβήξει περισσότερους ανθρώπους, όπως το γνωστό clickbait, αλλά με μεγαλύτερο θυμό.\n\nΗ επιλογή αυτής της λέξης δείχνει πόσο σημαντικό και έντονο είναι το φαινόμενο στα σημερινά κοινωνικά δίκτυα. Το Λεξικό της Οξφόρδης διάλεξε τη λέξη για να μας θυμίσει ότι πρέπει να προσέχουμε τι βλέπουμε και πώς αντιδρούμε στο διαδίκτυο.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά κοινωνικά ζητήματα που σχετίζονται με τη συμπεριφορά στα social media και την επιρροή τους στα συναισθήματα των ανθρώπων.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T14:20:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "b1622ce72471",
        "title": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
        "simpleTitle": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
        "simpleText": "**Δωρεάν Google AI Pro Plan για φοιτητές στην Ελλάδα**\n\nΗ Google προσφέρει σε όλους τους φοιτητές και τις φοιτήτριες στα ελληνικά πανεπιστήμια το Google AI Pro Plan χωρίς να πληρώσουν τίποτα για έναν χρόνο. Το πρόγραμμα είναι για φοιτητές που είναι άνω των 18 ετών και θέλουν να μάθουν περισσότερα για την τεχνητή νοημοσύνη. Με αυτή την ευκαιρία, οι φοιτητές μπορούν να κάνουν τις σπουδές τους πιο δημιουργικές και να μάθουν νέες γνώσεις που θα τους βοηθήσουν στο μέλλον.\n\nΕίναι μια σημαντική προσφορά γιατί βοηθά περισσότερους νέους να γνωρίσουν και να χρησιμοποιήσουν σύγχρονες τεχνολογίες στη μάθησή τους.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30210-dorean-prosvasi-google-ai-pro-plan-gia-foitites-ellada/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική πρωτοβουλία της Google που προσφέρει δωρεάν πρόσβαση σε φοιτητές, διευκολύνοντας τη μάθηση και την εξέλιξή τους.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/gemini-pro-free-students-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T08:37:29.000Z"
      },
      {
        "id": "d77c7a750eb8",
        "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleText": "**Η Dell βοηθά 25 εκατομμύρια παιδιά να έχουν καλύτερη εκπαίδευση**\n\nΟ Μάικλ και η Σούζαν Ντελ έκαναν μια πολύ μεγάλη προσφορά για τα παιδιά στις Ηνωμένες Πολιτείες. Δώρισαν 6,25 δισεκατομμύρια δολάρια για να βοηθήσουν την εκπαίδευση περίπου 25 εκατομμυρίων παιδιών.\n\nΜε τα χρήματα αυτά, οι οικογένειες θα μπορέσουν να ανοίξουν λογαριασμούς για το μέλλον των παιδιών τους. Έτσι, τα παιδιά θα έχουν περισσότερες ευκαιρίες για να σπουδάσουν και να ξεκινήσουν τη ζωή τους καλύτερα.\n\nΑυτή η πράξη είναι πολύ σημαντική γιατί στηρίζει εκατομμύρια παιδιά και τις οικογένειές τους. Δείχνει πώς η φιλανθρωπία μπορεί να βοηθήσει την κοινωνία και να δημιουργήσει πιο φωτεινό μέλλον για όλους.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική πράξη φιλανθρωπίας που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών, κάτι που φτιάχνει τη διάθεση και προάγει την κοινωνική ευημερία.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T05:41:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "7fac1601-9e82-44b0-aa8e-fdffc91dfd24",
        "title": "Η ΑΕΚ νίκησε 4-1 τον Ατρόμητο με δύο γκολ του Γιόβιτς",
        "simpleTitle": "Η ΑΕΚ νίκησε 4-1 τον Ατρόμητο με δύο γκολ του Γιόβιτς",
        "simpleText": "**Η ΑΕΚ νίκησε 4-1 τον Ατρόμητο με δύο γκολ του Γιόβιτς**\n\nΧθες, 7 Δεκεμβρίου 2025, η ΑΕΚ κέρδισε τον Ατρόμητο με σκορ 4-1. Ο Ορμπελίν Πινέδα άνοιξε το σκορ στο 18ο λεπτό. Ο Λούκα Γιόβιτς πέτυχε δύο γκολ, ένα με πέναλτι στο 65ο λεπτό και ένα στο 70ο λεπτό. Το τέταρτο γκολ σημείωσε ο Ρόμπερτ Λιούμπισιτς στο 87ο λεπτό. Αυτή ήταν η πέμπτη συνεχόμενη νίκη της ΑΕΚ στο πρωτάθλημα. (thetoc.gr)\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "sports",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      },
      {
        "id": "76dc18938be0",
        "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleText": "**Ο Γιάννης Αντετοκούνμπο έσπασε το ρεκόρ των 21.000 πόντων**\n\nΟ Γιάννης Αντετοκούνμπο κατάφερε να πετύχει κάτι πολύ σημαντικό στο NBA. Έβαλε πάνω από 21.000 πόντους και έγινε ο έκτος νεότερος παίκτης που το καταφέρνει αυτό στην ιστορία του πρωταθλήματος.\n\nΤο ρεκόρ αυτό έγινε σε έναν αγώνα όπου η ομάδα του, οι Bucks, νίκησαν τους Nets. Αυτό έγινε λίγες μέρες πριν ο Γιάννης γίνει 31 χρονών. Ο ίδιος χάρηκε με αυτό που πέτυχε, αλλά συνεχίζει να δουλεύει για ακόμα μεγαλύτερους στόχους.\n\nΑυτό το επίτευγμα είναι σπουδαίο, γιατί δείχνει πόσο μεγάλος αθλητής είναι ο Γιάννης. Δίνει χαρά σε πολλούς ανθρώπους στην Ελλάδα και σε όλο τον κόσμο.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά το ρεκόρ του Γιάννη Αντετοκούνμπο στο NBA, που είναι σημαντικό γεγονός στον αθλητισμό.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:22:00.000Z"
      }
    ],
    "screen": [
      {
        "id": "c9a8861b-e695-48f6-b55c-7664e836fe1f",
        "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleText": "**Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA**\n\nΤο MEGA TV ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας άντρας, άδικα καταδικασμένος για έγκλημα πάθους, προσπαθεί να αποδείξει την αθωότητά του. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, οδηγώντας σε δραματικές εξελίξεις. Η σειρά υπόσχεται έντονα συναισθήματα και ανατροπές.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      },
      {
        "id": "1fd0d0b9-bbcb-4c69-b72d-777c7b7a4a5c",
        "title": "Το 6ο Φεστιβάλ Ευρωπαϊκών Ταινιών Petit Plan: Europa ξεκινά στην Αθήνα",
        "simpleTitle": "Το 6ο Φεστιβάλ Ευρωπαϊκών Ταινιών Petit Plan: Europa ξεκινά στην Αθήνα",
        "simpleText": "**Το 6ο Φεστιβάλ Ευρωπαϊκών Ταινιών Petit Plan: Europa ξεκινά στην Αθήνα**\n\nΑπό σήμερα, Δευτέρα 8 Δεκεμβρίου, έως και την Τετάρτη 10 Δεκεμβρίου 2025, διεξάγεται το 6ο Φεστιβάλ Ευρωπαϊκών Ταινιών Μικρού Μήκους \"Petit Plan: Europa\" στην Αθήνα. Το φεστιβάλ παρουσιάζει 30 ευρωπαϊκές ταινίες μικρού μήκους και περιλαμβάνει προβολές τόσο για σχολεία όσο και για το ευρύ κοινό, με ελεύθερη είσοδο. Οι προβολές πραγματοποιούνται στο Ινστιτούτο Γκαίτε Αθηνών, στο Γαλλικό Ινστιτούτο και στην Ελληνοαμερικανική Ένωση. (flix.gr)\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      }
    ],
    "culture": [
      {
        "id": "4194b144d83f",
        "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleText": "**Ρεκόρ συμμετοχών στο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου στην Καλαμάτα**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου φέτος είχε τις περισσότερες συμμετοχές από κάθε άλλη χρονιά. Το φεστιβάλ είχε επίκεντρο την Καλαμάτα, αλλά έγινε και σε άλλες 15 πόλεις.\n\nΣτο φεστιβάλ υπήρχαν πολλά πράγματα να δει και να κάνει κανείς. Υπήρχαν σεμινάρια, εκπαιδευτικά προγράμματα και εκθέσεις τέχνης. Έγιναν επίσης δράσεις ειδικά για άτομα με αναπηρία και για μαθητές.\n\nΗ φετινή διοργάνωση έδειξε ότι το φεστιβάλ εξελίσσεται συνεχώς και γίνεται ολοένα πιο σημαντικό για την κοινωνία και τον πολιτισμό της περιοχής. Όλοι όσοι πήγαν έφυγαν με πολύ καλές εντυπώσεις και το φεστιβάλ άφησε υποσχέσεις για ακόμη πιο δυνατές διοργανώσεις στο μέλλον.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά ένα φεστιβάλ ντοκιμαντέρ, που σχετίζεται με πολιτιστικές εκδηλώσεις και δραστηριότητες.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T09:24:00.000Z"
      },
      {
        "id": "4789f206e51c",
        "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleText": "**Ο Καραγκιόζης ταξίδεψε στην Κούβα για τα Χριστούγεννα**\n\nΑυτά τα Χριστούγεννα, ο Καραγκιόζης, ο γνωστός ήρωας του θεάτρου σκιών, πήγε στην Κούβα. Εκεί, έζησε μια όμορφη περιπέτεια. Η ιστορία του είχε μουσική, χορό και χαρά, συνδυάζοντας ελληνικά και κουβανικά Χριστούγεννα.\n\nΗ γιορτή αυτή έφερε τους ανθρώπους της Κούβας πιο κοντά στα ελληνικά έθιμα. Ήταν μια ξεχωριστή εμπειρία που γέμισε με χρώμα και ζεστασιά τις γιορτές.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά πολιτιστική εκδήλωση με τον Καραγκιόζη, έναν θεατρικό ήρωα, και την παρουσία του στην Κούβα, κάτι που συνδυάζει ελληνικά και κουβανικά πολιτιστικά στοιχεία.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T09:50:00.000Z"
      },
      {
        "id": "7205f78176ca",
        "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleText": "**Τα Βραβεία Κάρολος Κουν 2024/25 έγιναν στην Αθήνα**\n\nΣτο θέατρο Ολύμπια, που λέγεται και Δημοτικό Μουσικό Θέατρο \"Μαρία Κάλλας\", έγινε η απονομή των βραβείων Κάρολος Κουν για το 2024/25. Επίσης, δόθηκαν τα Βραβεία Κριτικών Θεάτρου και Μουσικής.\n\nΗ βραδιά ήταν αφιερωμένη στο θέατρο, τη μουσική και γενικά στην τέχνη και την έμπνευση στην Ελλάδα. Πολλοί άνθρωποι του πολιτισμού συγκεντρώθηκαν εκεί για να γιορτάσουν την ελληνική δημιουργία.\n\nΗ Αθήνα έγινε το επίκεντρο του πολιτισμού με αυτή τη γιορτή. Αυτά τα βραβεία είναι σημαντικά, γιατί τιμούν τη δουλειά και το ταλέντο καλλιτεχνών που αγαπούν το θέατρο και τη μουσική.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την απονομή βραβείων που σχετίζονται με το θέατρο και την τέχνη, επομένως ανήκει στον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T11:28:00.000Z"
      },
      {
        "id": "de4e993286df",
        "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleText": "**Αρχόντισσα με ξεχωριστό διάδημα βρέθηκε σε ανασκαφή στη Φθιώτιδα**\n\nΣτη Φθιώτιδα, κοντά στη λίμνη Κηφισίδα, αρχαιολόγοι έκαναν μία σημαντική ανακάλυψη. Σκάβοντας σε μία περιοχή, βρήκαν έναν οργανωμένο χώρο όπου είχαν θαφτεί άνθρωποι από τα παλιά χρόνια. Τα ευρήματα δείχνουν ότι οι κάτοικοι του οικισμού ζούσαν καλά και είχαν πλούτο.\n\nΞεχωρίζει ο τάφος μιας γυναίκας που την ονόμασαν «αρχόντισσα». Μαζί της βρέθηκαν ωραία αντικείμενα και ένα ιδιαίτερο διάδημα, που το είχαν τοποθετήσει ανάποδα. Αυτή η ανακάλυψη μας βοηθά να μάθουμε περισσότερα για την ιστορία και τη ζωή των ανθρώπων εκείνης της εποχής.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται σε αρχαιολογικά ευρήματα που αποκαλύπτουν πτυχές του πολιτισμού και της κοινωνικής ζωής ενός οικισμού, καθώς και σημαντικά αντικείμενα όπως το διάδημα της αρχόντισσας.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:33:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "fd8078032778",
        "title": "Οι υποψηφιότητες για τις Χρυσές Σφαίρες με τη «Βουγονία» σε βασικές κατηγορίες",
        "simpleTitle": "Οι υποψηφιότητες για τις Χρυσές Σφαίρες με τη «Βουγονία» σε βασικές κατηγορίες",
        "simpleText": "**Η ταινία «Βουγονία» του Γιώργου Λάνθιμου υποψήφια για τρεις Χρυσές Σφαίρες**\n\nΗ ταινία «Βουγονία» του Έλληνα σκηνοθέτη Γιώργου Λάνθιμου ξεχώρισε στις φετινές υποψηφιότητες για τα βραβεία Χρυσές Σφαίρες. Η ταινία είναι υποψήφια στην κατηγορία «καλύτερη ταινία (μιούζικαλ ή κωμωδία)». Υποψήφιοι είναι και οι πρωταγωνιστές της, η Έμα Στόουν για το βραβείο Α' γυναικείου ρόλου και ο Τζέσι Πλέμονς για το βραβείο Α' ανδρικού ρόλου.\n\nΗ «Βουγονία» έχει συζητηθεί πολύ φέτος και θεωρείται μία από τις πιο σημαντικές ταινίες της χρονιάς. Το στυλ του Γιώργου Λάνθιμου, το χιούμορ και η ιδιαίτερη ματιά του στην ανθρώπινη συμπεριφορά, κάνουν την ταινία να ξεχωρίζει.\n\nΤα βραβεία Χρυσές Σφαίρες θα δοθούν στο Λος Άντζελες, στις 11 Ιανουαρίου. Για τον Γιώργο Λάνθιμο και την ομάδα του, οι υποψηφιότητες αυτές δείχνουν τη μεγάλη εκτίμηση που υπάρχει για τη δουλειά τους σε όλο τον κόσμο.\n\nΠηγές: ertnews.gr, protagon.gr",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/oi-ypopsifiotites-gia-tis-xryses-sfaires-me-ti-vougonia-se-vasikes-katigories/",
        "sources": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αναφέρεται στις υποψηφιότητες για τις Χρυσές Σφαίρες, επικεντρώνοντας τη προσοχή στην ταινία «Βουγονία» και τη σχέση της με τον κινηματογράφο.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/xrises-sfaires-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T15:05:12.000Z"
      },
      {
        "id": "ed64861486a2",
        "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleText": "**Μια καινούργια ταινία ζωντανεύει το χριστουγεννιάτικο πνεύμα**\n\nΒγήκε μια νέα ελληνική ταινία που λέγεται «Τα Κάλαντα των Χριστουγέννων». Η ταινία αυτή βασίζεται στην γνωστή ιστορία του Ντίκενς, αλλά έχει και πολλά ελληνικά στοιχεία.\n\nΗ ιστορία παίζεται στα όμορφα και παραδοσιακά χωριά της Ηπείρου. Οι ηθοποιοί είναι πολύ καλοί και η ατμόσφαιρα γεμίζει με χαρά και μαγεία των Χριστουγέννων. Η ταινία αγγίζει την καρδιά τόσο των μικρών όσο και των μεγάλων.\n\nΕίναι μια ωραία επιλογή για όσους θέλουν να ζήσουν την μαγεία των γιορτών μέσα από τον κινηματογράφο.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια νέα ταινία που ζωντανεύει το χριστουγεννιάτικο πνεύμα και συνδυάζει κινηματογράφο με πολιτιστικά στοιχεία.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:10:09.000Z"
      }
    ]
  }
}