{
  "generatedAt": "2025-12-02T21:19:26.227Z",
  "articles": [
    {
      "id": "c4cfe2b8ee0a",
      "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από 4 ώρες",
      "simpleText": "Το τελωνείο Ευζώνων, που είναι στα σύνορα της Ελλάδας με τη Βόρεια Μακεδονία, άνοιξε ξανά μετά από τέσσερις ώρες αποκλεισμού. Οι αγρότες από τον Δήμο Παιονίας και την ευρύτερη περιοχή μπλόκαραν και τα δύο ρεύματα κυκλοφορίας περίπου στις 18:30. Αυτό έγινε μετά από μια παρόμοια κινητοποίηση που είχαν κάνει νωρίτερα το μεσημέρι. Τελικά, το τελωνείο άνοιξε γύρω στις 22:30, μία ώρα νωρίτερα από ό,τι είχε προγραμματιστεί. Κατά τη διάρκεια του αποκλεισμού, επιτράπηκε να περνούν φορτηγά που μεταφέρουν ελληνικά προϊόντα, καθώς και σε άτομα που είχαν έκτακτες ανάγκες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "fe712f9d4e53",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
      "simpleTitle": "Ο Απόστολος Σίσκος στον τελικό των 200μ. ύπτιο",
      "simpleText": "Ο Απόστολος Σίσκος είναι 20 ετών και είναι Έλληνας κολυμβητής. Στον αγώνα Ευρωπαϊκού Πρωταθλήματος κολύμβησης που γίνεται στο Λούμπλιν, στην Πολωνία, ο Σίσκος συμμετέχει στον τελικό των 200 μέτρων ύπτιο. Αυτό είναι σημαντικό γιατί είναι η δεύτερη φορά που φτάνει στον τελικό του Ευρωπαϊκού Πρωταθλήματος σε πισίνα 25 μέτρων. Στον ημιτελικό, βελτίωσε το πανελλήνιο ρεκόρ Νέων με χρόνο 1:50.99. Έτσι τερμάτισε τρίτος στη σειρά του και πέρασε στον τελικό ως έκτος συνολικά. Ο τελικός θα γίνει αύριο, 3 Δεκεμβρίου, στις 20:17. Ο στόχος του είναι να καταφέρει καλύτερη θέση από την έβδομη που είχε δύο χρόνια πριν. Επίσης, έχει την ευκαιρία να σπάσει το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Ο ταχύτερος από τους ημιτελικούς ήταν ο Ιρλανδός Τζον Σορτ, με χρόνο 1:48.84.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:35:10.000Z"
    },
    {
      "id": "4ab2b79b60a9",
      "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
      "simpleTitle": "Πωλήθηκε το Χειρινό Αυγό Φαμπερζέ για 26 εκατομμύρια ευρώ",
      "simpleText": "Το Χειρινό Αυγό, ένα από τα πιο διάσημα έργα του οίκου Φαμπερζέ, πωλήθηκε σήμερα στο Λονδίνο. Η τιμή πώλησης ήταν σχεδόν 26 εκατομμύρια ευρώ. Ο οίκος δημοπρασιών Christie’s ανακοίνωσε ότι αυτό είναι νέο παγκόσμιο ρεκόρ για τα αυγά Φαμπερζέ. Το αυγό ήταν παραγγελία του Τσάρου Νικόλαου Β΄ για να το δώσει στη μητέρα του το 1913. Η πώληση ήταν σπάνια αφού ελάχιστα αυτοκρατορικά αυγά υπάρχουν πλέον σε ιδιωτικά χέρια. Το Χειρινό Αυγό έχει ύψος 14 εκατοστά και είναι διακοσμημένο με πάνω από 4.500 διαμάντια. Ήταν μέρος μιας συλλογής που είχε φτιάξει ο οίκος Φαμπερζέ για τη ρωσική αυτοκρατορική οικογένεια. Υπάρχουν μόνο 43 από τα 50 αυγά που δημιουργήθηκαν, και μόνο επτά από αυτά είναι σε ιδιωτικές συλλογές. Η πώληση αυτού του αυγού είναι σημαντική γιατί δείχνει την αξία και την ιστορία του.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:14:00.000Z"
    },
    {
      "id": "e982f81aa152",
      "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Αγώνας Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας",
      "simpleText": "Απόψε στις 22:00, θα γίνει ο αγώνας ποδοσφαίρου μεταξύ της Ντόρτμουντ και της Λεβερκούζεν. Ο αγώνας αφορά το Κύπελλο Γερμανίας. Μπορείτε να δείτε τον αγώνα σε ζωντανή μετάδοση από την ΕΡΤ2 ΣΠΟΡ. Επίσης, θα είναι διαθέσιμος διαδικτυακά μέσα από το ERTFLIX.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T19:45:00.000Z"
    },
    {
      "id": "13f4e2ef4b69",
      "title": "Άνοιξε ο δρόμος στο κόμβο Καλπακίου – Οι αγρότες δίνουν νέο ραντεβού την Τετάρτη",
      "simpleTitle": "Άνοιξε ο δρόμος στο Καλπακί",
      "simpleText": "Ο δρόμος στο κόμβο Καλπακίου άνοιξε μετά από κινητοποιήσεις αγροτών στην Ήπειρο. Οι αγρότες είχαν κλείσει το δρόμο με τα τρακτέρ τους για να ζητήσουν λύσεις στα προβλήματά τους. Αυτό δημιούργησε προβλήματα στην κυκλοφορία, αφού από εκεί περνούν πολλά βαρέα οχήματα για το τελωνείο της Κακαβιάς. Οι αγρότες θα ξανακλείσουν το δρόμο αύριο, Τετάρτη, από 19:00 μέχρι 20:00.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-sto-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-sto-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/577764974-1342644730387767-674205219152536487-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqndta0txgk3m4-insh8arjidnnob3vepvtnkaaczpxk2e0pm-7ozteyu0qi8mtzwcraes7s5ngizct9solc02td.mp4",
      "publishedAt": "2025-12-02T19:31:15.000Z"
    },
    {
      "id": "be29be514b29",
      "title": "Συγκέντρωση στον κόμβο Αγίου Γεωργίου προγραμματίζουν για το πρωί της Τετάρτης (3/12) οι αγρότες στον Πύργο",
      "simpleTitle": "Αγρότες από την Ηλεία οργανώνουν συγκέντρωση",
      "simpleText": "Οι αγρότες από την Ηλεία θα κάνουν μια κινητοποίηση το πρωί της Τετάρτης 3 Δεκεμβρίου. Η συγκέντρωση θα γίνει στις 11:30 π.μ. στον κόμβο του Αγίου Γεωργίου, στον Πύργο. Αυτή η απόφαση πάρθηκε σε μια συνάντηση στο Εργατικό Κέντρο Αμαλιάδας. Ο πρόεδρος της Ομοσπονδίας Αγροτικών Συλλόγων Ηλείας, Θανάσης Βομπίρης, είπε ότι η συμμετοχή των αγροτοκτηνοτρόφων πρέπει να είναι μεγάλη. Οι αγρότες ζητούν από την κυβέρνηση να πάρει μέτρα για να βοηθήσει τη γεωργία και την κτηνοτροφία. Τα βασικά αιτήματά τους είναι αποζημιώσεις για προβλήματα στην κτηνοτροφία, όπως η ευλογιά και ο καταρροϊκός πυρετός. Ζητούν επίσης να πληρωθούν οι κοινοτικές επιδοτήσεις, να μειωθεί το κόστος παραγωγής και να αλλάξει ο κανονισμός του ΕΛΓΑ, που είναι ο οργανισμός για αποζημιώσεις. Αυτή η κινητοποίηση είναι σημαντική για να προωθήσουν τα αιτήματά τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-ileia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:26:16.000Z"
    },
    {
      "id": "a871f25f2f23",
      "title": "«Πράσινο φως» από ESM και EFSF για αποπληρωμή δανείων ύψους 5,29 δισ. ευρώ από την Ελλάδα",
      "simpleTitle": "Η Ελλάδα πληρώνει πρόωρα δάνεια 5,29 δισ. ευρώ",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) συμφώνησαν να επιτρέψουν στην Ελλάδα να πληρώσει πρόωρα δάνεια ύψους 5,29 δισ. ευρώ. Αυτό έγινε γιατί η κυβέρνηση θέλει να αποπληρώσει δάνεια που λήγουν το 2033 και το 2041. Τα χρήματα θα βγουν από έναν ειδικό λογαριασμό ρευστότητας, που δημιουργήθηκε όταν τελείωσε το πρόγραμμα στήριξης της Ελλάδας. Η απόφαση αυτή σημαίνει ότι η Ελλάδα δεν χρειάζεται να πληρώσει επιπλέον ποσά στους ESM και EFSF όταν πληρώνει πρόωρα τα δάνεια. Ο διευθύνων σύμβουλος των δύο οργανισμών, Πιέρ Γκραμένι, είπε ότι αυτή η κίνηση στέλνει καλό μήνυμα στις αγορές και βοηθά στη βελτίωση του ελληνικού χρέους. Επίσης, η Ελλάδα είχε ήδη αποπληρώσει δάνεια προς το Διεθνές Νομισματικό Ταμείο (ΔΝΤ) δύο χρόνια νωρίτερα, το 2022. Αυτή η νέα απόφαση είναι θετική για τη χώρα.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698345/esm-kai-efsf-egkrinoun-proores-apopliromes-ypsous-5-29-dis-evro-ti-kerdizei-i-ellada"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/elliniki-evropaiki-simea-scaled-e1764703361246.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:22:49.000Z"
    },
    {
      "id": "cf6d0a0d60eb",
      "title": "Άνοιξε το ρεύμα προς Θεσσαλονίκη στα διόδια Μαλγάρων- Στον κόμβο Παραλίμνης αύριο αγρότες της Πέλλας",
      "simpleTitle": "Αγρότες στα Μάλγαρα αποκλείουν δρόμους για να διαμαρτυρηθούν",
      "simpleText": "Το απόγευμα, γύρω στις 6:30, οι αγρότες από τον Δήμο Δέλτα έκλεισαν το ρεύμα προς Θεσσαλονίκη στην εθνική οδό στα διόδια Μαλγάρων. Είχαν κλείσει πριν και το ρεύμα προς Αθήνα, το οποίο είναι κλειστό από την 1η Δεκεμβρίου. Οι αγρότες διαμαρτύρονται για τα προβλήματα του κλάδου τους. Το λιγότερο μέχρι τις 8:30 το βράδυ θα παραμείνουν κλειστοί. Στην κινητοποίηση συμμετέχουν και αυτοκινητιστές με φορτηγά, ενώ οι ιδιοκτήτες ταξί θα έρθουν αύριο το πρωί και απεργούν μέχρι την Πέμπτη. Χθες, οι αγρότες από την Πέλλα αποφάσισαν να συγκεντρωθούν αύριο το πρωί στον κόμβο της Παραλίμνης και να πάνε με τρακτέρ στο τελωνείο Ευζώνων, στα σύνορα με τη Βόρεια Μακεδονία.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/thessalonikis-agrotes-apekleisan-kai-to-reyma-pros-thessaloniki-sta-diodia-ton-malgaron/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:15:20.000Z"
    },
    {
      "id": "7f93e7c4b53e",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Σε μπαράζ για την πρόκριση στον τελικό των 50μ. πεταλούδα η Ντουντουνάκη",
      "simpleTitle": "Η Ντουντουνάκη διεκδικεί θέση στον τελικό κολύμβησης",
      "simpleText": "Η Άννα Ντουντουνάκη θα αγωνιστεί σε μπαράζ για να προκριθεί στον τελικό των 50 μέτρων πεταλούδα. Ο αγώνας γίνεται στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης που άρχισε σήμερα στην Πολωνία, στην πόλη Λούμπλιν. Η Ντουντουνάκη και η Σλοβένα Νέζα Κλάντσαρ τερμάτισαν μαζί στην όγδοη θέση των ημιτελικών, με χρόνο 25.25 δευτερόλεπτα. Για να αποφασιστεί ποια θα προκριθεί, θα κάνουν μια ακόμα κούρσα. Η Ντουντουνάκη είναι πολύ καλή κολυμβήτρια και έχει κερδίσει τον τίτλο το 2023 στην Ρουμανία και έχει πάρει χρυσό και χάλκινο μετάλλιο σε προηγούμενες διοργανώσεις.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/ntountounaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:00.000Z"
    },
    {
      "id": "fae564ccc88c",
      "title": "Τηλεφωνική επικοινωνία Λούλα – Τραμπ για δασμούς και οργανωμένο έγκλημα",
      "simpleTitle": "Επικοινωνία Λούλα και Τραμπ για εμπόριο και εγκληματικότητα",
      "simpleText": "Ο πρόεδρος της Βραζιλίας, Λουίς Ινάσιο Λούλα ντα Σίλβα, μίλησε με τον Αμερικανό πρόεδρο, Ντόναλντ Τραμπ, την Τρίτη 2 Δεκεμβρίου. Η τηλεφωνική τους κουβέντα κράτησε 40 λεπτά. Συζήτησαν για το εμπόριο, την οικονομία και το οργανωμένο έγκλημα. Ο Λούλα ευχαρίστησε τον Τραμπ επειδή αποφάσισε να μην επιβάλει δασμούς σε κάποια βραζιλιάνικα προϊόντα, όπως το βοδινό κρέας και ο καφές. Ο Λούλα τόνισε ότι η Βραζιλία θέλει να μιλήσει με τις ΗΠΑ για άλλα προϊόντα που έχουν δασμούς. Επίσης, είπε πως είναι πολύ σημαντικό να συνεργαστούν οι δύο χώρες κατά του οργανωμένου εγκλήματος.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tilefoniki-epikoinonia-loula-tramp-gia-dasmous-kai-organomeno-egklima/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/tilefoniki-epikoinonia-loula-tramp-gia-dasmous-kai-organomeno-egklima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86vj4nq-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:08:58.000Z"
    },
    {
      "id": "b80c166ebec6",
      "title": "Σαμπρίνα Κάρπεντερ: Η τραγουδίστρια λέει στον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleText": "Η ποπ τραγουδίστρια Σαμπρίνα Κάρπεντερ ζήτησε από τον Λευκό Οίκο να μην χρησιμοποιεί πια τη μουσική της. Αυτό συνέβη γιατί στο Λευκό Οίκο χρησιμοποίησαν ένα από τα τραγούδια της, το «Juno», σε ένα βίντεο. Το βίντεο έδειχνε πράκτορες να συλλαμβάνουν ανθρώπους και είχε προκαλέσει πολλές αντιδράσεις. Η Κάρπεντερ είπε ότι το βίντεο είναι κακό και αηδιαστικό. Ζήτησε να μην χρησιμοποιείται άλλο η μουσική της για να προωθούνται τέτοιες πολιτικές. Η εκπρόσωπος Τύπου του Λευκού Οίκου, Αμπιγκέιλ Τζάκσον, απάντησε ότι δεν απολογούνται για τις αποφάσεις τους και τη δουλειά που κάνουν σχετικά με την απέλαση επικίνδυνων εγκληματιών. Η Σαμπρίνα Κάρπεντερ, η οποία είναι 25 ετών και έχει κερδίσει βραβείο Γκράμι, δεν είναι η πρώτη καλλιτέχνης που αντιδρά. Άλλοι καλλιτέχνες, όπως ο Νιλ Γιανγκ και οι Rolling Stones, έχουν επίσης ζητήσει να μην χρησιμοποιείται η μουσική τους από τον πρώην πρόεδρο Τραμπ.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698354/orgi-samprina-karpenter-pros-lefko-oiko-apaitise-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sabrina-carpenter-scaled-e1764701930705.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:20:15.000Z"
    },
    {
      "id": "95639cbd0ae7",
      "title": "Ταξίδι στην Αφρική σχεδιάζει ο Πάπας ξεκινώντας από την Αλγερία",
      "simpleTitle": "Ο Πάπας θέλει να επισκεφθεί την Αλγερία το 2026",
      "simpleText": "Ο Πάπας Λέων ΙΔ' δήλωσε ότι θέλει να ταξιδέψει στην Αφρική. Σχεδιάζει να επισκεφτεί την Αλγερία το 2026. Αυτή θα είναι η επόμενη του επίσκεψη στο εξωτερικό. Ο Πάπας είπε ότι θέλει να δει τους τόπους όπου έζησε ο Άγιος Αυγουστίνος. Ο Άγιος είναι σημαντικός για την Αλγερία, γιατί είναι γιος της χώρας. Ο Πάπας ελπίζει ότι με αυτή την επίσκεψη θα μπορέσει να δημιουργήσει γέφυρες μεταξύ χριστιανών και μουσουλμάνων. Επίσης, μπορεί να επισκεφτεί το Καμερούν και την Ισημερινή Γουινέα. Ο Πάπας, που είναι ηγέτης για 1,4 δισεκατομμύρια Καθολικούς, είπε ότι θέλει επίσης να πάει στη Λατινική Αμερική, ειδικά στην Αργεντινή, την Ουρουγουάη και το Περού. Σε προηγούμενη επίσκεψή του, μίλησε για την ανάγκη διαλόγου και για την ειρηνική λύση σε διαμάχες. Ο Πάπας θεωρεί πολύ σημαντικό να δείχνει καλή θέληση και να προωθεί την ειρηνική επικοινωνία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336427091733-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:00:10.000Z"
    },
    {
      "id": "d1e3d0abaf20",
      "title": "Κύπελλο Ελλάδας: «Εξάρα» του Βόλου με χατ-τρικ από τον Χάμουλιτς",
      "simpleTitle": "Ο Βόλος κερδίζει το Αιγάλεω 6-0 στο Κύπελλο Ελλάδας",
      "simpleText": "Ο Βόλος κέρδισε το Αιγάλεω με 6-0 στο Κύπελλο Ελλάδας. Ο αγώνας έγινε στην 4η φάση του Κυπέλλου. Ο Σαΐντ Χάμουλιτς ήταν ο καλύτερος παίκτης και πέτυχε τρία γκολ. Τα γκολ του ήταν στο 57’, 62’ και 84’. Ο Ασεχνούν σημείωσε δύο γκολ, ένα στο 10’ και ένα στο 88’. Επίσης, ο 18χρονος Σαντής σκόραρε στο 13’. Ο Βόλος ανέβηκε στην 5η θέση της βαθμολογίας και φαίνεται να προχωράει στην επόμενη φάση του Κυπέλλου. Ο διαιτητής του αγώνα ήταν ο Μιχάλης Ματσούκας. Αυτή η νίκη είναι σημαντική για την ομάδα του Βόλου.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698359/kypello-elladas-eksara-tou-volou-me-xat-trik-tou-xamoulits"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volos-aigaleo-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:06:16.000Z"
    },
    {
      "id": "1be6b6f254fe",
      "title": "Χανιά: Ελεύθερος με περιοριστικούς όρους ο Επίσκοπος  για την παραχώρηση μοναστηριακής έκτασης",
      "simpleTitle": "Επίσκοπος Χανίων ελεύθερος με περιοριστικούς όρους",
      "simpleText": "Ο Επίσκοπος και πρώην Πρωτοσύγκελος της Μητρόπολης Κυδωνίας – Αποκορώνου είναι ελεύθερος τώρα, αλλά με περιοριστικούς όρους. Αυτό έγινε μετά από μια μεγάλη απολογία του για την πώληση 175 στρεμμάτων της Ιεράς Μονής Αγίας Τριάδας Τσαγκαλόρων, που βρίσκεται στην περιοχή του Σταυρού Ακρωτηρίου. Ο επίσκοπος πρέπει να πληρώσει 150.000 ευρώ εγγύηση και να πηγαίνει σε αστυνομικό τμήμα κάθε μήνα. Οι δικηγόροι του είπαν ότι ο επίσκοπος κατηγορείται για απιστία, δηλαδή για κακή διαχείριση, με ζημία πάνω από 120.000 ευρώ, αλλά αυτός αρνείται τις κατηγορίες. Δηλώνει ότι δεν έχει υπογράψει για την παραχώρηση της μοναστηριακής περιουσίας. Επίσης, αρνείται ότι υπάρχει βίντεο που να τον εκβιάζει, όπως είπαν σε κάποια μέσα ενημέρωσης. Οι δικηγόροι του τόνισαν ότι δεν υπάρχει κανένα τέτοιο βίντεο στη δικογραφία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-eleytheros-me-perioristikous-orous-o-episkopos-gia-tin-paraxorisi-monastiriakis-ektasis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-eleytheros-me-perioristikous-orous-o-episkopos-gia-tin-paraxorisi-monastiriakis-ektasis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/stavros-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:45:20.000Z"
    },
    {
      "id": "1d082e70ddfd",
      "title": "Κροατία: Δίωξη σε μοναχή που μαχαίρωσε τον εαυτό της – Είχε καταγγείλει ότι της επιτέθηκαν",
      "simpleTitle": "Μοναχή στην Κροατία αυτοτραυματίστηκε και κατηγόρησε άλλον",
      "simpleText": "Μία Καθολική μοναχή από την Κροατία δήλωσε ότι δέχτηκε επίθεση με μαχαίρι. Αλλά, μετά από έρευνα, αποδείχθηκε ότι είχε τραυματιστεί μόνη της. Η 35χρονη γυναίκα πήγε σε νοσοκομείο στο Ζάγκρεμπ με τραύματα στην κοιλιά. Όταν έφυγε από το νοσοκομείο, κατηγόρησε κάποιον άγνωστο ότι την χτύπησε. Η καταγγελία της προκάλεσε πολλά σχόλια στα μέσα κοινωνικής δικτύωσης, με κάποιους να ισχυρίζονται ότι ο δράστης ήταν μετανάστης. Μία βουλευτής δήλωσε ότι αυτή η επίθεση πλήττει τις αξίες της χώρας. Μετά από έρευνα, η αστυνομία βρήκε ότι η μοναχή είχε αγοράσει το μαχαίρι και είχε τραυματιστεί μόνη της. Τώρα, η αστυνομία θα την παραπέμψει στη δικαιοσύνη για ψευδή καταγγελία, που μπορεί να τιμωρηθεί με φυλάκιση μέχρι τρία χρόνια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kroatia-dioksi-se-monaxi-pou-maxairose-ton-eayto-tis-eixe-kataggeilei-oti-tis-epitethikan/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kroatia-dioksi-se-monaxi-pou-maxairose-ton-eayto-tis-eixe-kataggeilei-oti-tis-epitethikan/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/monaxes-kroatia-scaled-e1764700700889.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:18.000Z"
    },
    {
      "id": "7418b2a8aa3a",
      "title": "Μπλόκο αγροτών στο Καλπάκι: Παραταγμένα τα τρακτέρ – Κλειστός ο δρόμος προς Κακαβιά για φορτηγά και νταλίκες",
      "simpleTitle": "Κλείνει ο δρόμος στο Καλπάκι από τους αγρότες",
      "simpleText": "Οι αγρότες στην Ήπειρο συνεχίζουν τις κινητοποιήσεις τους. Σήμερα, Τρίτη, έχουν συγκεντρωθεί στο Καλπάκι. Έχουν παρατάξει τα τρακτέρ τους και κλείνουν το δρόμο προς Κακαβιά για φορτηγά και νταλίκες. Τα λεωφορεία και τα ΙΧ που μεταφέρουν ηλικιωμένους ή ασθενείς επιτρέπεται να περάσουν. Ο κόμβος Καλπακίου είναι πολύ σημαντικός γιατί εξυπηρετεί όλα τα βαρέα οχήματα που πηγαίνουν στο τελωνείο της Κακαβιάς. Ένας κτηνοτρόφος, ο Μίλτος Μπούκας, είπε ότι οι αγρότες διαμαρτύρονται γιατί τα λεφτά τους δεν έχουν δοθεί και το κόστος παραγωγής είναι πολύ υψηλό. Επίσης, τόνισε ότι η ύπαιθρος ερημώνει. Σήμερα ο δρόμος είναι κλειστός από τις 4 το απόγευμα μέχρι τις 9 το βράδυ. Υπάρχουν παράδρομοι για τους οδηγούς που πηγαίνουν από Γιάννενα προς Κακαβιά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploko-agroton-sto-kalpaki-paratagmena-ta-trakter-kleistos-o-dromos-pros-kakavia-gia-fortiga-kai-ntalikes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploko-agroton-sto-kalpaki-paratagmena-ta-trakter-kleistos-o-dromos-pros-kakavia-gia-fortiga-kai-ntalikes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/582056155-1932573813991790-8952646425737554769-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqnd0adl6hvnbfzurzdenev4w8q-eubrdaxos3ifm8upcaeplknvtzucipafhrocn4tosswgm9yawhdcuhftoblw.mp4",
      "publishedAt": "2025-12-02T18:34:24.000Z"
    },
    {
      "id": "db45e1d0275f",
      "title": "Γερμανία: Φορτίο με 20.000 φυσίγγια της Bundeswehr εκλάπη κατά τη μεταφορά του",
      "simpleTitle": "Κλοπή 20.000 φυσίγγων στη Γερμανία",
      "simpleText": "Στη Γερμανία, κλάπηκαν περίπου 20.000 φυσίγγια των ενόπλων δυνάμεων την προηγούμενη εβδομάδα. Αυτό συνέβη κατά τη διάρκεια της μεταφοράς τους από έναν πολιτικό ταχυμεταφορέα. Το φορτίο αφαιρέθηκε από έναν μη φυλασσόμενο χώρο στάθμευσης κοντά στο Μαγδεμβούργο. Ο οδηγός του οχήματος είχε σταθμεύσει και κοιμόταν σε παρακείμενο ξενοδοχείο. Η απώλεια διαπιστώθηκε την επόμενη ημέρα, όταν το φορτηγό έφτασε σε στρατόπεδο στη Σαξονία-Άνχαλτ. Οι κανονισμοί απαιτούν να υπάρχουν πάντα δύο οδηγοί στο όχημα, με τουλάχιστον έναν να παραμένει στο αυτοκίνητο. Αυτό δεν τηρήθηκε στην περίπτωση αυτή. Επίσης, ο οδηγός δέχτηκε επίσκεψη εκτός της προγραμματισμένης διαδρομής. Μέχρι τώρα, δεν έχουν δοθεί στοιχεία για την ταυτότητα των δραστών ή για τον τύπο των πυρομαχικών που κλάπηκαν. Η αστυνομία δεν θεωρεί ότι είναι τυχαίο γεγονός και πιστεύει ότι οι δράστες παρακολουθούσαν το φορτηγό και εκμεταλλεύτηκαν την ευκαιρία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-fortio-me-20-000-fysiggia-tis-bundeswehr-eklapi-kata-ti-metafora-tou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-fortio-me-20-000-fysiggia-tis-bundeswehr-eklapi-kata-ti-metafora-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/germani-stratiotes-scaled-e1764699768710.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:23:06.000Z"
    },
    {
      "id": "2570cdcc0391",
      "title": "Λήξη «συναγερμού» στην ΑΕΚ: Επιστρέφει σε λίγες ημέρες ο Πέτρος Μάνταλος",
      "simpleTitle": "Ο Μάνταλος επιστρέφει σύντομα στην ΑΕΚ",
      "simpleText": "Οι φίλοι της ΑΕΚ μπορούν να χαίρονται, γιατί ο Πέτρος Μάνταλος δεν έχει σοβαρό πρόβλημα. Ο αρχηγός της ομάδας υπήρξε αναγκαστική αλλαγή στο παιχνίδι με τον Παναθηναϊκό, αλλά οι εξετάσεις δείχνουν ότι έχει μόνο μια διάταση στον μηριαίο μυ του δεξιού ποδιού του. Αυτό σημαίνει ότι θα λείψει από την ομάδα για λίγο καιρό, αλλά τίποτα ανησυχητικό. Οι γιατροί θα κάνουν νέα εκτίμηση της κατάστασής του τις επόμενες ημέρες. Έτσι, περιμένουμε να επιστρέψει σύντομα στην ομάδα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:23:00.000Z"
    },
    {
      "id": "350e3114af0a",
      "title": "Θεσσαλονίκη: Ξήλωσαν και εξαφάνισαν τη μαρμάρινη πλάκα για τις κακοποιημένες γυναίκες από τη Νέα Παραλία – Μήνυση κατά αγνώστων",
      "simpleTitle": "Ξήλωσαν μνημείο για κακοποιημένες γυναίκες στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, κάποιοι άγνωστοι ξήλωσαν και εξαφάνισαν μια μαρμάρινη πλάκα. Αυτή η πλάκα είχε τοποθετηθεί λίγες ημέρες πριν, στη Νέα Παραλία, για να θυμίζει τις κακοποιημένες γυναίκες και τα θύματα γυναικοκτονιών. Η πλάκα μπήκε με βοήθεια του Σοροπτιμιστικού Ομίλου «Βυζάντιο» και του δήμου Θεσσαλονίκης. Όταν ξηλώθηκε, ήταν ανάμεσα στα αγάλματα του Μεγάλου Αλεξάνδρου και του Κωνσταντίνου Καραμανλή. Ο Όμιλος κατέθεσε μήνυση κατά αγνώστων για αυτή την ενέργεια. Η πρώην πρόεδρος του Σοροπτιμιστικού Συλλόγου Ελλάδος, Μαίρη Σαμαρτζίδου, είπε ότι θα βάλουν ξανά την πλάκα με μήνυμα στα ελληνικά και αγγλικά, ώστε να μάθουν και οι τουρίστες. Αυτή η πράξη δείχνει τη λανθασμένη στάση κάποιων ανθρώπων απέναντι στις γυναίκες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-ksilosan-kai-eksafanisan-ti-marmarini-plaka-gia-tis-kakopoiimenes-gynaikes-apo-ti-nea-paralia-minysi-kata-agnoston/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-ksilosan-kai-eksafanisan-ti-marmarini-plaka-gia-tis-kakopoiimenes-gynaikes-apo-ti-nea-paralia-minysi-kata-agnoston/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/plaka.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:07:27.000Z"
    },
    {
      "id": "9448261b8a99",
      "title": "Βέλγιο: Αντιδράσεις για τη φάτνη με απρόσωπες φιγούρες – Τι απαντά η δημιουργός",
      "simpleTitle": "Φάτνη χωρίς πρόσωπα προκαλεί αντιδράσεις στο Βέλγιο",
      "simpleText": "Μια φάτνη από ύφασμα στη Γκραν Πλας των Βρυξελλών προκαλεί έντονες αντιδράσεις. Η φάτνη έχει πέντε φιγούρες ενηλίκων, αλλά δεν έχουν πρόσωπα. Ο δήμαρχος Φιλίπ Κλοζ έκανε έκκληση για ηρεμία, αφού οι φιγούρες είχαν εγκριθεί από τις τοπικές εκκλησιαστικές αρχές. Από την ημέρα που αποκαλύφθηκε, δηλαδή την περασμένη Παρασκευή, έχει δεχθεί πολλές κριτικές, κυρίως από τη Γαλλία. Πολιτικοί, όπως ο Ζορζ-Λουί Μπουσέ από τη δεξιά πλευρά, την αποκάλεσαν «ασεβή» και «προσβλητική». Ο Μπουσέ ξεκίνησε μάλιστα συλλογή υπογραφών για να αλλάξει η φάτνη πριν τα Χριστούγεννα του 2026. Μέσα σε τρεις μέρες, συγκέντρωσε πάνω από 33.000 υπογραφές. Η καλλιτέχνιδα που δημιούργησε τη φάτνη, Βικτόρια-Μαρία Γκάγιερ, δήλωσε ότι σκοπός της δεν ήταν να αμφισβητήσει τις παραδόσεις. Έχει αφαιρέσει και τα υφασμάτινα στοιχεία που αναπαριστούσαν το κεφάλι του Ιησού, και ο δήμος έχει ενισχύσει την ασφάλεια γύρω από την εγκατάσταση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/velgio-antidraseis-gia-ti-fatni-me-aprosopes-figoures-ti-apanta-i-dimiourgos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/velgio-antidraseis-gia-ti-fatni-me-aprosopes-figoures-ti-apanta-i-dimiourgos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/velgio-fatni-scaled-e1764698577434.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:04:30.000Z"
    },
    {
      "id": "863b4f763eda",
      "title": "Τα Starbucks θα καταβάλουν 39 εκατ. δολάρια για παραβιάσεις κοινωνικών δικαιωμάτων στη Νέα Υόρκη",
      "simpleTitle": "Starbucks θα πληρώσουν 39 εκατ. δολάρια στη Νέα Υόρκη για εργατικά δικαιώματα",
      "simpleText": "Η μεγάλη αλυσίδα καφέ Starbucks θα πληρώσει σχεδόν 39 εκατομμύρια δολάρια στην πόλη της Νέας Υόρκης. Αυτό συμβαίνει γιατί παραβίασαν τα εργατικά δικαιώματα χιλιάδων εργαζομένων από το 2021. Οι εργαζόμενοι σε πάνω από 300 καταστήματα δεν είχαν σταθερά ωράρια και δεν μπορούσαν να δουλέψουν περισσότερες ώρες για να κερδίσουν περισσότερα χρήματα. Η Starbucks άλλαξε τα ωράρια αυθαίρετα και δεν σεβάστηκε τα δικαιώματα των εργαζομένων. Η συμφωνία που έγινε στις 26 Νοεμβρίου, περιλαμβάνει περισσότερα από 35,5 εκατομμύρια δολάρια που θα επιστραφούν σε περίπου 15.000 εργαζόμενους που επηρεάστηκαν. Κάθε εργαζόμενος θα λάβει 50 δολάρια ανά εβδομάδα που εργάστηκε από την 4η Ιουλίου 2021 έως την 7η Ιουλίου 2024. Ένας εργαζόμενος που δούλεψε όλες αυτές τις 78 εβδομάδες μπορεί να πάρει έως 3.900 δολάρια. Επίσης, η συμφωνία προβλέπει ότι θα υπάρξει αποζημίωση και για περιπτώσεις που μπορεί να συμβούν μετά τον Ιούλιο του 2024. Το 2022, η υπηρεσία προστασίας των εργαζομένων της Νέας Υόρκης ξεκίνησε έρευνα μετά από πολλές καταγγελίες για παραβιάσεις των δικαιωμάτων. Η πρόεδρος της εργατικής ένωσης δήλωσε ότι αυτή η συμφωνία είναι μια μεγάλη νίκη για τους εργαζόμενους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ta-starbucks-tha-katavaloun-39-ekat-dolaria-gia-paraviaseis-koinonikon-dikaiomaton-sti-nea-yorki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ta-starbucks-tha-katavaloun-39-ekat-dolaria-gia-paraviaseis-koinonikon-dikaiomaton-sti-nea-yorki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86r98ra-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:04:19.000Z"
    },
    {
      "id": "873bd1102c38",
      "title": "Τατζικιστάν: Περιορισμοί στην κατανάλωση ηλεκτρικής ενέργειας, λόγω λειψυδρίας",
      "simpleTitle": "Τατζικιστάν: Περιορισμοί στην κατανάλωση ηλεκτρικού ρεύματος λόγω λειψυδρίας",
      "simpleText": "Στο Τατζικιστάν, οι αρχές αποφάσισαν να περιορίσουν την κατανάλωση ηλεκτρικής ενέργειας. Οι περιορισμοί αφορούν και κάποιες βιομηχανίες. Αυτό συμβαίνει γιατί υπάρχει λιγότερο νερό στους υδροηλεκτρικούς σταθμούς που παράγουν το ρεύμα. Στους δρόμους, τα φώτα θα σβήνουν και τα δημόσια κτίρια θα έχουν ρεύμα μόνο όταν είναι ανοιχτά. Το Τατζικιστάν είναι η φτωχότερη χώρα από την πρώην Σοβιετική Ένωση, και κάθε χρόνο έχει προβλήματα με την ηλεκτρική ενέργεια. Φέτος, το φθινόπωρο είναι πολύ ζεστό και ξηρό, με αποτέλεσμα να έχει λιγότερο νερό. Και το γειτονικό Κιργιστάν παίρνει παρόμοια μέτρα, με φωτισμό στους δρόμους που σβήνει και εστιατόρια που κλείνουν νωρίς. Στον Υδροηλεκτρικό Σταθμό Νουρέκ, που παράγει το 70% του ηλεκτρισμού της χώρας, το νερό είναι πιο χαμηλά από πριν. Το υπουργείο Ενέργειας σχεδιάζει να αγοράσει ρεύμα από γειτονικές χώρες για να καλύψει τις ανάγκες τους. Την περασμένη Παρασκευή, οι πιστοί στα τζαμιά προσευχήθηκαν για βροχή, ελπίζοντας να αυξηθούν τα επίπεδα του νερού.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tatzikistan-periorismoi-stin-katanalosi-ilektrikis-energeias-logo-leipsydrias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tatzikistan-periorismoi-stin-katanalosi-ilektrikis-energeias-logo-leipsydrias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tajikistan-scaled-e1764698040290.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:54:17.000Z"
    },
    {
      "id": "2fd1e910c26e",
      "title": "Σοβαρό στο τροχαίο στα Χανιά με εγκατάλειψη – Στο νοσοκομείο ο οδηγός της μοτοσικλέτας (φωτογραφίες)",
      "simpleTitle": "Τροχαίο ατύχημα στα Χανιά με τραυματία",
      "simpleText": "Σήμερα το απόγευμα, στα Χανιά, έγινε ένα σοβαρό τροχαίο ατύχημα. Ένα αυτοκίνητο συγκρούστηκε με μία μοτοσικλέτα στη διασταύρωση της Αγίας Μαρίνας. Ο οδηγός της μηχανής τραυματίστηκε και χρειάστηκε ασθενοφόρο για να πάει στο νοσοκομείο. Ο οδηγός του αυτοκινήτου δεν σταμάτησε και εγκατέλειψε τον τόπο του ατυχήματος. Η αστυνομία έχει βρει το αυτοκίνητο και ψάχνει για τον οδηγό.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698372/troxaio-me-egkataleipsi-sta-xania-travmatismenos-sto-nosokomeio-odigos-motosikletas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/06/EV_110618_ASTHENOFORO_NOSOKOMEIO6-1024x768-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:56:07.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία οργανώνουν κινητοποιήσεις",
      "simpleText": "Στη Δυτική Μακεδονία, οι αγρότες και κτηνοτρόφοι συναντήθηκαν για να οργανώσουν τις κινητοποιήσεις τους. Η συνάντηση έγινε σήμερα στο Εκθεσιακό Κέντρο των Κοίλων. Στη σύσκεψη συμμετείχαν αγρότες από τις περιοχές Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας. Από τις αποφάσεις τους, αποφάσισαν να προχωρήσουν σε αποκλεισμούς δρόμων. Συγκεκριμένα, την Πέμπτη 4 Δεκεμβρίου, θα κατευθυνθούν προς το τελωνείο της Νίκης, που είναι στα σύνορα με τη Βόρεια Μακεδονία. Εκεί θα προσπαθήσουν να κλείσουν το τελωνείο. Επιπλέον, το Σάββατο 6 Δεκεμβρίου, αγρότες από Γρεβενά, Κοζάνη και Καστοριά θα συγκεντρωθούν με τα τρακτέρ τους στη Μπάρα Σιάτιστας, στην Εγνατία Οδό. Σκοπός τους είναι να δημιουργήσουν ένα κοινό μπλόκο εκεί. Αυτές οι ενέργειες δείχνουν την αποφασιστικότητα των αγροτών να διεκδικήσουν τα αιτήματά τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "12c30c99e77d",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Η τεχνολογία βοηθά στην ανάπτυξη της χώρας",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο για την τεχνολογία. Είπε πως από το 2019, η κυβέρνηση ξεκίνησε να δουλεύει για να φέρει μεγάλες αλλαγές στον τομέα της τεχνολογίας. Οι αλλαγές αυτές βοηθούν τους πολίτες και τις επιχειρήσεις. Έφερε ως παράδειγμα το gov.gr, που διευκολύνει πολλές διαδικασίες. Σημείωσε ότι η τεχνητή νοημοσύνη γίνεται όλο και πιο σημαντική και υπάρχουν σχέδια, όπως τα έργα «Φάρος» και «Δαίδαλος», που θα στηρίξουν τις επιχειρήσεις. \n\nΟ πρωθυπουργός ανέφερε πως πρέπει να εκπαιδεύσουμε τους ανθρώπους στη χρήση της τεχνολογίας, ώστε αυτή να βοηθά και όχι να αντικαθιστά ανθρώπους. Μίλησε για την εκπαίδευση δημοσίων υπαλλήλων και τόνισε τη σημασία της ώστε να μη μεγαλώσουν οι ανισότητες στην κοινωνία. Επίσης, ανέφερε ότι η τεχνολογία μπορεί να βοηθήσει τις επιχειρήσεις να αναπτυχθούν σε διάφορες περιοχές της χώρας.\n\nΟ Μητσοτάκης εξέφρασε ανησυχίες για τα παιδιά και τους εφήβους που εκτίθενται νωρίς στην τεχνολογία. Είπε ότι αυτό μπορεί να έχει αρνητικές συνέπειες στην ανάπτυξή τους και ότι είναι σημαντικό να αλλάξουμε τον τρόπο που εξετάζουμε τους μαθητές, επιστρέφοντας σε περισσότερες χειρόγραφες εξετάσεις. Ανέφερε επίσης ότι δεν επιτρέπουμε τη χρήση κινητών τηλεφώνων στα σχολεία, γιατί αποσπούν την προσοχή. \n\nΤέλος, μίλησε για νέα εργαλεία ψηφιακής ταυτότητας που θα προστατεύουν τους ανηλίκους, επιτρέποντας την επαλήθευση της ηλικίας τους χωρίς να αποκαλύπτονται προσωπικά δεδομένα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:18:27.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη δουλειά της και τον Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε στο podcast του Ανέστη Ευαγγελόπουλου. Εξήγησε πώς αποφάσισε να επιστρέψει στην τηλεόραση μόνο με ένα πρόγραμμα που ήθελε πολύ. Έδωσε ευχαριστίες στην Άλκηστις Μαραγκουδάκη, η οποία πιστεύει σε εκείνη και την υποστήριξε. Η Χρηστίδου πιστεύει ότι η ελληνική τηλεόραση είναι ποιοτική και της αρέσει η ενημέρωση που συνδυάζει την ψυχαγωγία. Αν μιλήσει για κριτική, θέλει να λέει τη γνώμη της χωρίς να προσβάλλει τους άλλους. Επίσης, αναφέρθηκε στον τρόπο που τα μέσα ενημέρωσης καλύπτουν τα θέματα που την αφορούν, προτιμώντας να γίνονται κλειστές οι δίκες για την προστασία των παιδιών της. Σημείωσε ότι εκτιμά άλλους παρουσιαστές, όπως τη Ναταλία Γερμανού και τον Γρηγόρη Αρναούτογλου. Όσον αφορά τη συνεργασία της με τον Νίκο Κοκλώνη, είπε ότι υπάρχει αλληλοσεβασμός. Τέλος, για τις φήμες που αφορούν τη σχέση της με τον Γιώργο Λιάγκα, δήλωσε ότι δεν υπάρχει καμία αντιπαλότητα και πως ο Λιάγκας κάνει πολύ καλά τη δουλειά του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Ετοιμάζεται για το παιχνίδι με Κηφισιά",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για τον αγώνα Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου και θα ξεκινήσει στις 19:30. Ο προπονητής Ράφα Μπενίτεθ έχει αποφασίσει να ξεκουράσει μερικούς βασικούς παίκτες. Γι' αυτό, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα συμμετάσχουν. Επίσης, λείπουν παίκτες λόγω τραυματισμών, όπως οι Πελίστρι, Λαφόν, Σάντσες και Κυριακόπουλος, και ο τιμωρημένος Τουμπά. Ωστόσο, ο Ταμπόρδα και ο Βιλένα είναι στην αποστολή και θα είναι έτοιμοι να παίξουν. Η αποστολή περιλαμβάνει συνολικά 22 παίκτες, όπως ο Σταμέλλος, ο Ντραγκόφσκι, ο Κότσαρης και άλλοι. Όλοι περιμένουν να δουν πώς θα τα πάει η ομάδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Αρχαία ευρήματα βρέθηκαν στον Βοτανικό",
      "simpleText": "Ο Κώστας Μπακογιάννης μίλησε στη συνεδρίαση του Δημοτικού Συμβουλίου για τις εργασίες στον Βοτανικό. Είπε ότι οι εργασίες καθυστερούν επειδή βρέθηκαν αρχαία στην περιοχή. Η Δημοτική Επιτροπή αποφάσισε να δώσει τετράμηνη παράταση στις χωματουργικές εργασίες. Ο λόγος της παράτασης είναι τα αρχαία ευρήματα. Ο Μπακογιάννης ρώτησε αν αρχίσα τις εργασίες και με ποια μελέτη. Ανέφερε επίσης ότι υπάρχει θέμα με τις εγκαταστάσεις του Ερασιτέχνη, που σημαίνει ότι αν οι εγκαταστάσεις δεν είναι έτοιμες, το έργο δεν θα μπορέσει να ανοίξει. Ζήτησε να μάθει ποιος είναι ο προϋπολογισμός και ποια είναι τα επόμενα βήματα για τα έγγραφα που πρέπει να παραταθούν. Ο Μπακογιάννης εκφράζει ανησυχίες για τη χρηματοδότηση και τον σωστό σχεδιασμό του έργου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Το Σαν Φρανσίσκο μήνυσε μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κατέθεσε αγωγή κατά μεγάλων εταιρειών τροφίμων, όπως οι Kraft, Mondelez και Coca-Cola. Κατηγορεί αυτές τις εταιρείες ότι φτιάχνουν τρόφιμα που βλάπτουν την υγεία των ανθρώπων. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, λέει ότι οι εταιρείες γνωρίζουν ότι τα προϊόντα τους είναι εθιστικά και επικίνδυνα. Υποστηρίζει ότι αυτά τα τρόφιμα προκαλούν προβλήματα όπως παχυσαρκία, καρκίνο και διαβήτη. Ο δήμος θέλει να αποζημιωθεί για τα έξοδα υγειονομικής περίθαλψης και ζητά να σταματήσουν οι εταιρείες να κάνουν παραπλανητική διαφήμιση. Δηλαδή, να μην λένε ψέματα για τα προϊόντα τους. Αυτή η αγωγή είναι ξεχωριστή, γιατί είναι η πρώτη φορά που δήμος στις Ηνωμένες Πολιτείες προσφεύγει στη δικαιοσύνη για αυτό το θέμα. Οι εταιρείες δεν έχουν απαντήσει στην αγωγή. Υπάρχει ανησυχία γιατί οι χρόνιες ασθένειες είναι πολύ σοβαρές και επηρεάζουν ιδιαίτερα τους φτωχούς και τις μειονότητες στην περιοχή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "d6b46fdff611",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε φορτηγό ψυγείο στον ΒΟΑΚ",
      "simpleText": "Το βράδυ, υπήρξε φωτιά σε ένα μεγάλο φορτηγό ψυγείο στον δρόμο ΒΟΑΚ στην Κρήτη. Η φωτιά έγινε για άγνωστο λόγο. Ο οδηγός μπόρεσε να αποσυνδέσει το τράκτορα από το ψυγείο και να φύγει μακριά. Η πυροσβεστική ειδοποιήθηκε άμεσα και 14 πυροσβέστες με 5 οχήματα πήγαν στο σημείο. Η φωτιά ήταν στη περιοχή κοντά στο αεροδρόμιο Ηρακλείου. Το φορτηγό μετέφερε κηπευτικά και είχε προορισμό το λιμάνι. Οι αρχές θα ερευνήσουν τι προκάλεσε τη φωτιά.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698371/irakleio-dalika-tylixthike-stis-floges-ston-voak-megali-kinitopoiisi-tis-pyrosvestikis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T20:14:37.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί καλύτερα",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδος, είπε ότι η Ελλάδα μπορεί να περάσει σε μία καλύτερη εποχή. Αυτό θα γίνει αν συνεχίσει τις μεταρρυθμίσεις. Τόνισε ότι χρειάζονται περισσότερες παραγωγικές επενδύσεις και καλή αξιοποίηση των ευρωπαϊκών πόρων. Μεταξύ άλλων, ανέφερε ότι η πράσινη και η ψηφιακή μετάβαση είναι σημαντικά θέματα. Ο Στουρνάρας είπε ότι η οικονομία της χώρας έχει κάνει πρόοδο τα τελευταία χρόνια, χάρη σε στέρεες βάσεις και όχι μόνο σε προσωρινά μέτρα. Ωστόσο, υπάρχουν προβλήματα που πρέπει να λυθούν. Αυτά περιλαμβάνουν το υψηλό ιδιωτικό χρέος και την ανάγκη για περισσότερη συμμετοχή γυναικών και νέων στην αγορά εργασίας. Αναφέρθηκε ακόμη και στο υψηλό κόστος στέγασης που επηρεάζει τα νοικοκυριά. Ο Στουρνάρας είπε ότι οι επενδύσεις στην Ελλάδα έχουν αυξηθεί από το 2019, αλλά ακόμη είμαστε πίσω σε σχέση με την υπόλοιπη Ευρώπη. Χρειάζονται περισσότερες στρατηγικές επενδύσεις για να φτάσει η Ελλάδα τον ευρωπαϊκό μέσο όρο. Τέλος, τόνισε ότι η αξιοπιστία της Ελλάδας θα ενισχυθεί αν μειωθεί πιο γρήγορα το δημόσιο χρέος και αν τηρηθούν οι κανόνες της Ευρώπης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Αλέξης Τσίπρας μιλά για τη νέα του πρωτοβουλία",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα για την 'Ιθάκη', ένα βιβλίο που έχει προκαλέσει πολλές συζητήσεις. Ο Τσίπρας είναι πρώην πρωθυπουργός και πολλοί πιστεύουν ότι το βιβλίο του θα επηρεάσει την Κεντροαριστερά στην πολιτική σκηνή. Ο Σωκράτης Φάμελλος από τον ΣΥΡΙΖΑ είπε ότι το βιβλίο είναι σημαντικό και κάνει κριτική, αλλά χρειάζεται να σκεφτούν τι θα κάνουν μετά. Ο Γιάννης Βαρουφάκης, επίσης, έχει μια διαφορετική άποψη και ασκεί κριτική στον Τσίπρα. Ο Σταύρος Θεοδωράκης μοιράστηκε μια ιστορία από το 2015, όταν η κυβέρνηση ΣΥΡΙΖΑ συνεργάστηκε με τον Πάνο Καμμένο. Ο Αλέξης Τσίπρας επιστρέφει, και οι συνεργασίες στην Κεντροαριστερά είναι ένα θέμα που απασχολεί πολλούς. Ο Θόδωρος Μαργαρίτης από το ΠΑΣΟΚ αναρωτήθηκε αν οι πολιτικές δυνάμεις θα βρουν τι τους ενώνει ή τι τους χωρίζει. Η έκθεση των δημοσκοπήσεων δείχνει ότι η Νέα Δημοκρατία δεν έχει αυτοδυναμία, και το ΠΑΣΟΚ θέλει να κρατήσει αυτόνομη πορεία. Ο Πέτρος Παππάς από το ΠΑΣΟΚ άλλαξε γνώμη για τον Άδωνι Γεωργιάδη, τον Υπουργό Υγείας, λέγοντας ότι η κυβέρνηση τον οδηγεί σε αποτυχία. Ο πρωθυπουργός επανέλαβε ότι οι εκλογές θα γίνουν το 2027.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες διαμαρτύρονται με μπλόκα σε πολλούς δρόμους",
      "simpleText": "Οι αγρότες σε όλη τη χώρα έχουν ξεκινήσει μεγάλες κινητοποιήσεις. Έχουν βγάλει πάνω από 5.000 τρακτέρ στους δρόμους και δεν σκοπεύουν να φύγουν αν δεν ικανοποιηθούν τα αιτήματά τους. Στη Λάρισα, αγρότες αδειάζουν γάλα και ζωοτροφές στην κεντρική πλατεία για να δείξουν την κακή κατάσταση που είναι η παραγωγή τους. Λένε ότι χωρίς την κτηνοτροφία δεν μπορεί να υπάρξει πρωτογενής τομέας. Παρά το κρύο, είναι αποφασισμένοι να παραμείνουν στα μπλόκα και περιμένουν τους υπουργούς να μιλήσουν μαζί τους για λύσεις. Νέα μπλόκα στήνονται σε περιοχές όπως η Κοζάνη και η Πέλλα, και οι δρόμοι είναι κλειστοί σε πολλές εθνικές οδούς, προκαλώντας μεγάλες καθυστερήσεις στους οδηγούς. Η κυβέρνηση ζητά να ανοίξουν οι δρόμοι και ο υπουργός Προστασίας του Πολίτη λέει ότι οι κρίσιμες υποδομές δεν πρέπει να κλείνουν. Ωστόσο, οι αγρότες δεν υποχωρούν και συνεχίζουν τις διαμαρτυρίες τους. Έχουν γίνει απογοητευμένοι από την οικονομική τους κατάσταση και κατηγορούν την κυβέρνηση ότι δεν τους στηρίζει. Πολλοί αγρότες νιώθουν ότι δεν έχουν μέλλον στη δουλειά τους και φοβούνται να δανειστούν χρήματα για να επιβιώσουν. Στα μπλόκα βρίσκονται και νέοι αγρότες, οι οποίοι βλέπουν τις δουλειές τους να καταστρέφονται. Ο 19χρονος Μάριος είπε ότι η οικογένειά του έχει σοβαρές δυσκολίες. Οι αγρότες συνεχίζουν τον αγώνα τους για μια καλύτερη ζωή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για την οικογένειά του και την καριέρα του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας είναι γνωστός κωμικός. Μίλησε στην εκπομπή «Στούντιο 4» στις 2 Δεκεμβρίου 2025 για τη ζωή του. Είπε πως ο πατέρας του ήταν ιερέας, αλλά δεν ήταν αυστηρός. Το μόνο που ζητούσε ήταν να μην τρώνε κρέας δημόσια τη Μεγάλη Παρασκευή. Ο Αλέξανδρος θυμάται πως οι γονείς του ήθελαν να σπουδάσει. Πέρασε σε ΤΕΙ Διοίκησης Οικονομίας στη Θεσσαλονίκη, αλλά δεν του άρεσε. Εργάστηκε ως τραγουδιστής σε νυχτερινό μαγαζί. Στη συνέχεια, αποφάσισε να ασχοληθεί με το ραδιόφωνο. Έκανε την πρώτη του εκπομπή το 2003. Επίσης, μίλησε για τις παραστάσεις του. Σε κάποιες επεμβαίνει και το κοινό. Ο Αλέξανδρος έχει δει ανθρώπους να αλλάζουν και να γίνονται καλύτεροι. Αναφέρθηκε και σε ένα περιστατικό όπου άκουσε έναν άντρα να λέει σε ένα παιδάκι να βαρέσει άλλο παιδάκι. Αυτό τον έκανε να σκεφτεί πως κάποιοι άνθρωποι έχουν μεγαλώσει με σκληρές αντιλήψεις. Μίλησε και για τους γονείς του, που δουλεύανε σκληρά για να δώσουν στα παιδιά τους ό,τι καλύτερο μπορούσαν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Ταξί στη Λάρισα απεργούν για ηλεκτροκίνηση και στηρίζουν αγρότες",
      "simpleText": "Στη Λάρισα, οι οδηγοί ταξί συμμετείχαν σε 24ωρη απεργία. Διεκδίκησαν τα δικαιώματά τους με πορεία στους δρόμους. Έφεραν πανό που έγραφαν «Κάτω τα χέρια από το ταξί». Η πορεία πέρασε από το γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστο Κέλλα, όπου παρέδωσαν ψήφισμα με τα αιτήματα τους. Οι οδηγοί ζητούν παράταση για την υποχρεωτική μετάβαση στην ηλεκτροκίνηση. Λένε ότι οι προθεσμίες είναι πολύ δύσκολες και ότι δεν έχουν τις υποδομές για να γίνουν όλοι ηλεκτροκίνητοι μέχρι το 2026 στην Αθήνα και το 2030 στην επαρχία. Ο πρόεδρος του σωματείου ανέφερε ότι τα ηλεκτρικά αυτοκίνητα είναι πολύ ακριβά και δεν έχουν καλή αυτονομία. Οι ταξιτζήδες δήλωσαν ότι είναι σημαντικό να είναι ενωμένοι οι εργαζόμενοι για τα αιτήματά τους. Μετά την πορεία, πήγαν στον κόμβο της Νίκαιας για να στηρίξουν τους αγρότες. Οι αγρότες τους υποδέχτηκαν με χειροκροτήματα, δείχνοντας έτσι τη στήριξή τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη ζωή της στο AnesTea The Podcast",
      "simpleText": "Η Σίσσυ Χρηστίδου ήταν καλεσμένη στο AnesTea The Podcast του Ανέστη Ευαγγελόπουλου. Σε αυτή τη συνέντευξη, μίλησε για την προσωπική της ζωή, τα παιδιά της και τις δύσκολες στιγμές που έχει περάσει. Η Σίσσυ αναφέρθηκε στο διαζύγιό της, στην απώλεια της μητέρας της και πώς αυτές οι εμπειρίες την έχουν επηρεάσει. Είπε ότι δεν έχει δημοσιεύσει κάποια νέα σχέση, γιατί δεν θέλει να συστήσει κάποιον στα παιδιά της αν δεν είναι σοβαρός. Αισθάνεται ότι είναι μια καλή μητέρα και προσπαθεί να βάλει όρια στα παιδιά της γιατί πιστεύει ότι έτσι τα βοηθάει. Επίσης, τόνισε ότι η μητέρα της ήταν πολύ σημαντική και ότι συνεχίζει να τη νιώθει κοντά της. Η Σίσσυ έχει περάσει μία πενταετία γεμάτη προκλήσεις, αλλά λέει ότι αυτή η εμπειρία την έχει κάνει πιο δυνατή. Τελικά, αισθάνεται πλήρης με την οικογένεια και τους φίλους της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "4f822d2acdfe",
      "title": "Τραμπ: «Χάος η κατάσταση στην Ουκρανία, δεν είναι εύκολα τα πράγματα»",
      "simpleTitle": "Τραμπ για τον πόλεμο στην Ουκρανία: «Χάος και δεν είναι εύκολο να τερματιστεί»",
      "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, μίλησε για τον πόλεμο στην Ουκρανία κατά τη διάρκεια μιας συνάντησης στο Λευκό Οίκο. Είπε ότι η κατάσταση είναι πολύ δύσκολη και τη χαρακτήρισε «μπάχαλο». Αξιωματούχοι των ΗΠΑ βρίσκονται στη Ρωσία για να δουν αν μπορούν να βρουν μια λύση. Ο Τραμπ δήλωσε ότι οι Ηνωμένες Πολιτείες δεν αναμειγνύονται οικονομικά πλέον, αλλά προσπαθούν να βοηθήσουν να τερματιστεί ο πόλεμος. Ανέφερε ότι έχει βρει λύσεις σε οκτώ πολέμους και ότι αυτός θα είναι ο ένατος. Πιστεύει πως αν ήταν πρόεδρος όταν άρχισε αυτός ο πόλεμος, δεν θα είχε συμβεί ποτέ. Σημείωσε επίσης ότι είναι σημαντικές οι συνομιλίες που γίνονται αυτή την περίοδο μεταξύ των ΗΠΑ και της Ρωσίας. Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, παρουσίασε τις συμφωνίες που έγιναν με τις Ηνωμένες Πολιτείες, αλλά υπάρχουν ακόμη δύσκολα θέματα που πρέπει να συζητηθούν, όπως τα εδάφη και η ασφάλεια της Ουκρανίας.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698357/tramp-xaos-o-polemos-stin-oukrania-den-einai-eykolo-na-termatistei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tramp-3-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:41.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Ισχυρές χιονοπτώσεις στις ΗΠΑ",
      "simpleText": "Στις Ηνωμένες Πολιτείες, μια δυνατή χειμερινή καταιγίδα έρχεται. Περισσότεροι από 50 εκατομμύρια άνθρωποι έχουν λάβει προειδοποίηση για ισχυρές χιονοπτώσεις και βροχές. Βασικά σημεία που θα επηρεαστούν είναι οι μεσοδυτικές πολιτείες, τα Απαλάχια και τα βορειοανατολικά. Στην κοιλάδα του Οχάιο, στην Πενσιλβάνια, στο βόρειο τμήμα της Νέας Υόρκης και στη Νέα Αγγλία, το χιόνι θα φτάσει τα 30 εκατοστά. Σε ορισμένες περιοχές, το χιόνι θα πέφτει με ρυθμό 2,5 εκατοστά την ώρα. Ένας μετεωρολόγος προτρέπει τους ανθρώπους να μείνουν σπίτι αν δεν χρειάζεται να βγουν. Παράλληλα, πολλές σχολικές περιοχές έχουν κλείσει τα σχολεία τους ή καθυστερούν την έναρξη των μαθημάτων. Βροχή και χιονόνερο θα έχουμε και σε μεγάλες πόλεις, όπως η Νέα Υόρκη και η Φιλαδέλφεια, όπου οι θερμοκρασίες θα είναι κοντά στο 0 βαθμούς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μικρότερες συντάξεις για τους νέους εργαζομένους",
      "simpleText": "Στη Ελλάδα, οι νέοι που ξεκινούν τη δουλειά τους από το 2024 θα πάρουν μικρότερες συντάξεις, ακόμα και αν δουλέψουν περισσότερα χρόνια. Οι επιστήμονες λένε ότι σε λίγα χρόνια θα πρέπει να δουλεύουν μέχρι 66 χρονών για να βγουν σε σύνταξη, αντί για 62 που είναι τώρα. Αυτό συμβαίνει γιατί ο πληθυσμός γερνάει. Μέχρι το 2054, 7 στους 10 ανθρώπους θα είναι άνω των 65 ετών. Επίσης, περιμένουμε μέσες συντάξεις γύρω στα 800 ευρώ. Η Ελλάδα έχει από τους πιο γηρασμένους πληθυσμούς και λιγότερους εργαζομένους σε σχέση με τους συνταξιούχους. Οι συντάξεις θα είναι πιο χαμηλές για τους νέους, ενώ οι περισσότεροι Ευρωπαίοι χώρες αυξάνουν την ηλικία συνταξιοδότησης. Αυτή η κατάσταση είναι ανησυχητική και έχει σημαντικές επιπτώσεις στην οικονομία και στη ζωή των ανθρώπων. Η νέα γενιά θα αντιμετωπίσει πολλές δυσκολίες στο μέλλον σχετικά με τις συντάξεις τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "469ab17134a5",
      "title": "«Πράσινο» φως για νέα πρόωρη αποπληρωμή 5,29 δισ. δανείων του πρώτου μνημονίου",
      "simpleTitle": "Η Ελλάδα πληρώνει 5,29 δισ. ευρώ σε δάνεια νωρίτερα",
      "simpleText": "Η Ελλάδα αποφάσισε να πληρώσει νωρίτερα 5,29 δισεκατομμύρια ευρώ σε δάνεια από το πρώτο μνημόνιο. Αυτό έγινε μετά από απόφαση των διοικητικών συμβουλίων δύο ευρωπαϊκών οργανισμών, του Ευρωπαϊκού Μηχανισμού Σταθερότητας (ESM) και του Ευρωπαϊκού Ταμείου Χρηματοπιστωτικής Σταθερότητας (EFSF). Αυτοί οι οργανισμοί συμφώνησαν να μην υπάρχει πια κανόνας που να απαιτεί να επιστρέφει η Ελλάδα χρήματα και σε αυτούς μαζί με την πρόωρη πληρωμή. Έτσι, η χώρα μπορεί να εξοφλήσει τα δάνεια χωρίς πρόσθετο δανεισμό από τις αγορές. Η Ελλάδα θα χρησιμοποιήσει ένα ειδικό ταμείο που έχει δημιουργηθεί για να πληρώσει αυτά τα δάνεια. Η κίνηση αυτή δείχνει τη βελτίωση της ελληνικής οικονομίας και μπορεί να στείλει ένα θετικό μήνυμα στις αγορές. Ο γενικός διευθυντής του ESM, Πιερ Γκραμενιά, ανέφερε ότι αυτή η αποπληρωμή ενισχύει την εικόνα της χώρας και την οικονομική της θέση. Το δάνειο αυτό ήταν σημαντικό για την Ελλάδα από το 2010 και μέχρι σήμερα, με μέρος του ποσού να παραμένει ακόμα σε εκκρεμότητα.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/prasino-fos-gia-nea-proori-apopliromi-529-dis-daneion-tou-protou-mnimoniou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/prasino-fos-gia-nea-proori-apopliromi-529-dis-daneion-tou-protou-mnimoniou/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/elliniki0oikonomia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "8810e856c6e1",
      "title": "Αντετοκούνμπο: «Άδειασε» τα social του από φωτογραφίες με τους Μπακς – Φουντώνουν οι φήμες για πιθανή αποχώρησή του",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο αλλάξε το Instagram του μετά από ήττα των Μπακς",
      "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, ο Γιάννης Αντετοκούνμπο έκανε μια μεγάλη αλλαγή στο Instagram του. Διέγραψε σχεδόν όλες τις φωτογραφίες που είχε με τους Μιλγουόκι Μπακς και άφησε μόνο δύο. Κράτησε μία με το πρωτάθλημα του 2021 και μία με δύο τρόπαια. Επίσης, κράτησε φωτογραφίες με την οικογένειά του και κάποιες διαφημιστικές αναρτήσεις. Πολλοί άνθρωποι άρχισαν να σχολιάζουν αυτή την κίνηση και αναρωτήθηκαν αν σημαίνει ότι ο Γιάννης σκέφτεται να φύγει από τους Μπακς. Αυτές οι φήμες γίνονται πιο δυνατές, ειδικά μετά την ήττα των Μπακς από τους Ουάσινγκτον Γουίζαρντς. Αυτή τη στιγμή, η ομάδα έχει 9 νίκες σε 22 αγώνες και είναι στην 11η θέση στην Ανατολή. Πολλοί δημοσιογράφοι γράφουν για την πιθανή αποχώρηση του Γιάννη. Μάλιστα, η USA Today δημοσίευσε άρθρο που ρωτά αν αυτή η κίνηση στα social media είναι ένα μυστικό μήνυμα. Ο Γιάννης επίσης άλλαξε το προφίλ του στην πλατφόρμα X και έκανε τις αναρτήσεις του πολύ λίγες, κάτι που σημαίνει ότι οι 3,3 εκατομμύρια ακόλουθοί του μπορούν τώρα να δουν όλες τις αναρτήσεις του πολύ γρήγορα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/antetokounmpo-adeiase-ta-social-prokalontas-neo-kyma-fimon-gia-pithani-apoxorisi-apo-tous-mpaks/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/antetokounmpo-adeiase-ta-social-prokalontas-neo-kyma-fimon-gia-pithani-apoxorisi-apo-tous-mpaks/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/giannis-10-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:57:20.000Z"
    },
    {
      "id": "9b7c012c6f81",
      "title": "Το τρένο",
      "simpleTitle": "Ο Σταύρος Θεοδωράκης και η πολιτική του αποδοχή",
      "simpleText": "Ο Σταύρος Θεοδωράκης, πρώην αρχηγός του Ποταμιού, δεν θέλει να επιστρέψει στην πολιτική. Το έχει πει πολλές φορές. Στην τελευταία του επικοινωνία, ένας πολίτης του είπε ότι του λείπει από την πολιτική. Εκείνος απάντησε ότι δεν τον ψήφισε. Το Ποτάμι ξεκίνησε καλά το 2014 με πάνω από 6% στις ευρωεκλογές, αλλά στη συνέχεια δεν τα πήγε καλά. Όταν ο Μητσοτάκης έγινε αρχηγός της ΝΔ, το Ποτάμι έχασε τη σημασία του. Μερικά μέλη του πήγαν στη Δεξιά και άλλα σταμάτησαν την πολιτική. Ο Σταύρος τώρα κάνει εκπομπές στην τηλεόραση και γράφει βιβλία. Πρόσφατα παρουσίασε το νέο του βιβλίο με τίτλο «14 σκιές και αλήθειες της Ελλάδας». Με αφορμή την έκδοση ενός βιβλίου του Αλέξη Τσίπρα, μπαίνει ξανά στην κουβέντα η ερώτηση: τι θα γινόταν αν ο ΣΥΡΙΖΑ συνεργαζόταν το 2015 με το Ποτάμι και το ΠΑΣΟΚ. Ο ΣΥΡΙΖΑ όμως τότε είχε αποφασίσει να συνεργαστεί με τους Ανεξάρτητους Έλληνες. Ο Τσίπρας στο βιβλίο του λέει ότι πρότεινε συνεργασία στην Φώφη Γεννηματά, αλλά η Γεννηματά διαψεύδει ότι έγινε τέτοια πρόταση. Δεν ήθελαν να συνεργαστούν με τον ΣΥΡΙΖΑ. Ο Τσίπρας τώρα ελπίζει να κάνει κάτι που δεν έκανε τότε, αλλά αυτό θα είναι δύσκολο. Το τρένο της πολιτικής περνάει μόνο μία φορά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-treno-2/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-treno-2/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Tsipras-5-e1763996926321.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:50:00.000Z"
    },
    {
      "id": "9d67d645f3dd",
      "title": "Σίσσυ Χρηστίδου στο Anestea The Podcast: «Μετά το Πάσχα έχανα 4 με 5 κιλά τον μήνα»",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για την απώλεια βάρους και τη σχέση της με το φαγητό",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε στο podcast AnesTea για την εμφάνισή της και την απώλεια βάρους. Είπε ότι χάνει 4 με 5 κιλά τον μήνα μετά το Πάσχα. Από μικρή προσπαθεί να διαχειριστεί το βάρος της, κυρίως μετά τις εγκυμοσύνες. Η αλλαγή στην εμφάνισή της προκάλεσε μεγάλο θόρυβο, και η ίδια αναρωτιέται γιατί φέτος υπήρξε τόση συζήτηση. Δηλώνει ότι δεν εξαρτάται από το βάρος της για την αυτοπεποίθησή της. Αν και νιώθει πίεση, η σχέση της με το φαγητό έχει τις δυσκολίες της. Αρκετές φορές, το φαγητό της προσφέρει παρηγοριά. Δεν κρύβει τη διαδικασία απώλειας βάρους και μοιράζεται τις θεραπείες και τις μεθόδους που ακολουθεί. Εξηγεί ότι η μέθοδος Evivios, που εφαρμόζει με ιατρική παρακολούθηση, της επιτρέπει να απολαμβάνει κανονικά φαγητά όπως σοκολάτες, χωρίς αυστηρές δίαιτες. Η Σίσσυ είναι ανοιχτή σε συζητήσεις για την εμφάνισή της και διαψεύδει φήμες για πλαστικές επεμβάσεις. Αναγνωρίζει ότι η απώλεια βάρους επηρεάζει την εικόνα της, αλλά επιθυμεί να προβάλλει μια ρεαλιστική στάση απέναντι στο φαγητό και την υγεία της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-sto-anestea-the-podcast-meta-to-pasxa-exana-4-me-5-kila-ton-mina/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-sto-anestea-the-podcast-meta-to-pasxa-exana-4-me-5-kila-ton-mina/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-1-1024x675.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T17:45:55.000Z"
    },
    {
      "id": "e307c74e3824",
      "title": "«Κάνε διάλογο με τον Μαδούρο»: Ο Πάπας Λέων προτρέπει τον Τραμπ να μην χτυπήσει τη Βενεζουέλα",
      "simpleTitle": "Ο Πάπας Λέων προτρέπει τον Τραμπ να μην επιτεθεί στη Βενεζουέλα",
      "simpleText": "Ο Πάπας Λέων, ο πρώτος Αμερικανός Πάπας, ζήτησε από τον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, να μην προσπαθήσει να ανατρέψει τον πρόεδρο της Βενεζουέλας, Νίκολας Μαδούρο, με βία. Ο Πάπας είπε ότι είναι καλύτερο να γίνει διάλογος ή να ασκηθούν οικονομικές πιέσεις αν οι ΗΠΑ θέλουν να δουν αλλαγές στη Βενεζουέλα. Η κυβέρνηση Τραμπ πιστεύει ότι ο Μαδούρο είναι υπεύθυνος για τη διακίνηση ναρκωτικών που βλάπτουν Αμερικανούς πολίτες, αλλά ο Μαδούρο το αρνείται. Όταν ρωτήθηκε για τις απειλές του Τραμπ, ο Πάπας τόνισε πως πρέπει να αναζητήσουν άλλους τρόπους για να πετύχουν την αλλαγή. Ο Πάπας μιλούσε στους δημοσιογράφους κατά την επιστροφή του στο Βατικανό από ταξίδι στην Τουρκία και τον Λίβανο. Ανέφερε επίσης ότι οι πληροφορίες της κυβέρνησης Τραμπ για την πολιτική τους απέναντι στη Βενεζουέλα δεν είναι σαφείς. Υπήρξε προηγούμενη επικοινωνία μεταξύ των δύο προεδρικών γραφείων, αλλά υπάρχει και ο κίνδυνος στρατιωτικής δράσης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/kane-dialogo-me-ton-madouro-o-papas-leon-protrepei-ton-tramp-na-min-xtypisei-ti-venezouela/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/kane-dialogo-me-ton-madouro-o-papas-leon-protrepei-ton-tramp-na-min-xtypisei-ti-venezouela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/pope1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:26.000Z"
    },
    {
      "id": "c8af9abc2122",
      "title": "Γκαλινάρι: Από το Μιλάνο στο ΝΒΑ και τον τίτλο mvp",
      "simpleTitle": "Γκαλινάρι: Καριέρα γεμάτη επιτυχίες στο μπάσκετ",
      "simpleText": "Ο Ντανίλο Γκαλινάρι είναι ένας πολύ καλός μπασκετμπολίστας. Ξεκίνησε να παίζει μπάσκετ στην Ολύμπια Μιλάνο όταν ήταν 19 χρονών. Σε αυτή την ομάδα, έγινε πολύ καλός και κέρδισε τον τίτλο του MVP, που σημαίνει ότι ήταν ο καλύτερος παίκτης, τη σεζόν 2007-2008. Το 2008, τον διάλεξαν οι Νιου Γιορκ Νικς στο ΝΒΑ, που είναι το κορυφαίο πρωτάθλημα μπάσκετ στον κόσμο. Στις αρχές, είχε δύσκολες στιγμές, αλλά γρήγορα έγινε ένας από τους καλύτερους Ευρωπαίους παίκτες στη λίγκα. Έπαιξε για 14 σεζόν στο ΝΒΑ, με πολλές ομάδες, όπως οι Ντένβερ Νάγκετς και οι Λος Άντζελες Κλίπερς. Αν και είχε δύο σοβαρούς τραυματισμούς, δεν το έβαλε κάτω. Στο τέλος της καριέρας του, αποφάσισε να παίξει μπάσκετ στο Πουέρτο Ρίκο. Εκεί, βοήθησε την ομάδα του να κερδίσει το πρωτάθλημα, σκοράροντας 19.3 πόντους και 6 ριμπάουντ σε κάθε παιχνίδι. Έτσι, ολοκλήρωσε την καριέρα του ως πρωταθλητής και MVP των τελικών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/gkalinari-apo-to-milano-sto-nva-kai-ton-titlo-mvp/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/gkalinari-apo-to-milano-sto-nva-kai-ton-titlo-mvp/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/gallinari-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:39:53.000Z"
    },
    {
      "id": "bc04f3ef8f2f",
      "title": "Γκίλφοϊλ: «Η Ελλάδα είναι αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η Ελλάδα είναι καλή συνεργάτης για τις ΗΠΑ",
      "simpleText": "Η Κίμπερλι Γκίλφοϊλ, μια σημαντική Αμερικανίδα πολιτικός, είπε ότι η Ελλάδα είναι αξιόπιστη συνεργάτης για τις Ηνωμένες Πολιτείες. Μίλησε για τον ρόλο της Ελλάδας στην ενέργεια, την άμυνα και την οικονομία. Ζήτησε από τις ΗΠΑ να ενισχύσουν τη συνεργασία τους με την Ελλάδα στους τομείς του υγρού φυσικού αερίου, της τεχνολογίας και της κυβερνοασφάλειας. Αυτό είναι σημαντικό για τις σχέσεις των δύο χωρών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/EUC1-AMERIKANIDA-PRESBEIRA-1_6_of_15-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:02:37.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο ζητά αποζημιώσεις από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έχει ξεκινήσει νομική διαδικασία κατά μεγάλων εταιρειών που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Ο δήμος ζητά αποζημιώσεις από αυτές τις εταιρείες. Ο λόγος είναι η δημόσια υγεία. Οι αρχές θέλουν να προστατέψουν τους πολίτες από τα κακά για την υγεία τρόφιμα. Αυτή η κίνηση δείχνει ότι ο δήμος ανησυχεί για την υγεία των ανθρώπων και θέλει να κάνει κάτι γι' αυτό.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Μητσοτάκης: Σημαντική η στήριξη των συλλογικών συμβάσεων",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, μίλησε για τη στήριξη των συλλογικών συμβάσεων. Είπε ότι αυτές είναι δείγμα ωριμότητας. Επίσης, αναφέρθηκε στη σημασία της Τεχνητής Νοημοσύνης και πώς αυτή επηρεάζει τις επιχειρήσεις και την κοινωνία. Τονίζει ότι πρέπει να προσέξουμε την προστασία των ανηλίκων στο Διαδίκτυο. Είναι σημαντικό να στηρίξουμε και τους χώρους που αποθηκεύουν δεδομένα, όπως είναι τα Data Centers.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας Λέων ΙΔ' επισκέφτηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ' ολοκλήρωσε την επίσκεψή του στον Λίβανο. Σε αυτή την επίσκεψη, μίλησε για την ανάγκη ενότητας και ειρήνης στη χώρα. Επίσης, αναφέρθηκε στη δικαιοσύνη που είναι σημαντική για τους ανθρώπους. Ο Πάπας είπε ότι ο Λίβανος είναι ανθεκτικός, όπως οι κέδροι που υπάρχουν εκεί. Αυτή η δήλωση θέλει να δείξει ότι ο Λίβανος έχει δύναμη να ξεπεράσει τα προβλήματά του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης για την κυκλοφορία στην Αθήνα",
      "simpleText": "Ο Νίκος Ανδρουλάκης, πρόεδρος του ΠαΣοΚ, μίλησε για την ανάγκη να γίνει η Αθήνα μια βιώσιμη πόλη. Είπε πως υπάρχει μεγάλο πρόβλημα με την κυκλοφορία στην πόλη. Αυτό το πρόβλημα δείχνει ότι η σημερινή κυβέρνηση της ΝΔ δεν τα πηγαίνει καλά. Ο Ανδρουλάκης προτείνει ότι το ΠαΣοΚ είναι η καλή επιλογή για να λυθούν αυτά τα ζητήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση λέει ότι δεν μπορεί να κλείνουν δρόμοι από αγρότες",
      "simpleText": "Η κυβέρνηση έχει μια ξεκάθαρη στάση για τις αγροτικές κινητοποιήσεις. Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, δήλωσε ότι δεν πρέπει κανένας δρόμος να κλείνει, ανεξάρτητα από το γιατί το κάνουν οι αγρότες. Αυτό έχει προκαλέσει πολιτική αντιπαράθεση. Οι αγρότες χρησιμοποιούν μπλόκα στους δρόμους για να διαμαρτυρηθούν για τα προβλήματά τους. Η κυβέρνηση πιστεύει ότι πρέπει να κρατηθούν ανοιχτοί οι δρόμοι και τονίζει το νόμο και την τάξη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει αναρτήσεις από το Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο διάσημος Έλληνας μπασκετμπολίστας, ξεκίνησε ξανά το προφίλ του στο Instagram. Έχει διαγράψει σχεδόν όλες τις αναρτήσεις του. Αυτό σημαίνει ότι θέλει να κάνει μια νέα αρχή στα social media. Δεν είναι γνωστό γιατί το έκανε, αλλά φαίνεται ότι ο Γιάννης θέλει να αλλάξει την εικόνα του στο διαδίκτυο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στα μπλόκα των αγροτών",
      "simpleText": "Η σημαία του σίριαλ One Piece χρησιμοποιείται τώρα σαν σύμβολο αντίστασης από αγρότες σε διάφορες χώρες, συμπεριλαμβανομένης και της Ελλάδας. Οι αγρότες τη δείχνουν στα μπλόκα τους για να δείξουν τη δύναμη και την ενότητα τους. Αυτή η σημαία έχει γίνει μια παγκόσμια εμβληματική εικόνα για τους ανθρώπους που αγωνίζονται για τα δικαιώματά τους. Η σύνδεση με το One Piece, που είναι μια δημοφιλής σειρά, δείχνει πώς οι πολιτιστικές αναφορές μπορούν να ενωθούν με κοινωνικούς αγώνες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Συναγερμός για κακοκαιρία στην Αττική και άλλες περιοχές",
      "simpleText": "Έρχεται μια πολύ καλή κακοκαιρία που θα επηρεάσει πολλές περιοχές στην Ελλάδα. Ιδιαίτερα, οι 6 περιοχές πρέπει να προσέχουν πολύ. Στην Αττική, η κατάσταση είναι σοβαρή. Οι άνθρωποι πρέπει να είναι προσεκτικοί και να ακολουθούν οδηγίες. Είναι σημαντικό να προστατεύσουμε τους εαυτούς μας και τους άλλους από κινδύνους που μπορεί να φέρει η κακοκαιρία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Ο Ελπιδοφόρος επισκέπτεται την Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφτηκε την Αθήνα. Εκεί είχε πολλές συναντήσεις. Συνάντησε την Πρόεδρο της Δημοκρατίας, τον Πρωθυπουργό Κυριάκο Μητσοτάκη, και τον Αρχιεπίσκοπο Ιερώνυμο. Οι συναντήσεις αυτές είναι σημαντικές για τη συνεργασία της εκκλησίας και της πολιτείας. Ο Ελπιδοφόρος θέλει να συζητήσει για θέματα που αφορούν τους Έλληνες στην Αμερική και τη σχέση τους με την Ελλάδα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνία στην Ιταλία για βοήθεια στην Ουκρανία",
      "simpleText": "Στην Ιταλία, υπάρχει σοβαρή διαφωνία ανάμεσα στην πρωθυπουργό Τζόρτζια Μελόνι και τον υπουργό εσωτερικών Ματέο Σαλβίνι. Αυτή η διαφωνία έχει σταματήσει τη διαδικασία για τη συνέχιση της στρατιωτικής βοήθειας προς την Ουκρανία. Το σχέδιο που ήταν να εγκριθεί από την κυβέρνηση, παραπέμπεται για αργότερα. Αυτό σημαίνει ότι η βοήθεια δεν θα συνεχιστεί όπως ήταν προγραμματισμένο. Η κατάσταση αυτή προκαλεί ανησυχία, γιατί είναι σημαντικό να στηριχθεί η Ουκρανία στην κρίση που περνά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "79211fa6e3ff",
      "title": "Ζελένσκι: Αισιόδοξος για τον τερματισμό του πολέμου – Φοβάται όμως αποχώρηση των ΗΠΑ",
      "simpleTitle": "Ζελένσκι: Ελπίδες για ειρήνη, αλλά ανησυχία για ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι αισιόδοξος ότι οι διαπραγματεύσεις με βοήθεια από τις ΗΠΑ θα μπορέσουν να σταματήσουν τον πόλεμο. Ωστόσο, φοβάται ότι οι Ηνωμένες Πολιτείες μπορεί να σταματήσουν να συμμετέχουν σε αυτές τις συζητήσεις, κάτι που τον ανησυχεί πολύ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Zelens-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:36:52.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποι μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ: Χρειάζεται να τελειώσει ο πόλεμος στην Ουκρανία",
      "simpleText": "Ο πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε για τον πόλεμο στην Ουκρανία κατά τη διάρκεια μίας συνεδρίασης. Είπε ότι η κατάσταση είναι πολύ κακή και ότι οι άνθρωποι προσπαθούν να τερματίσουν τον πόλεμο. Αναφέρθηκε επίσης στις συνομιλίες που γίνονται στη Μόσχα, που είναι η πρωτεύουσα της Ρωσίας. Ο Τραμπ θέλει να στείλει μηνύματα για την κατάσταση αυτή σε όλους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγοράζει τη Versace και φέρνει αλλαγές",
      "simpleText": "Η εταιρεία Prada αγόρασε τη Versace. Αυτή η κίνηση είναι σημαντική στη μόδα. Ο Μπερτέλι, ο κληρονόμος της Versace, θα ηγείται της εταιρείας. Η Ντονατέλα, που είναι γνωστή για τη δουλειά της στην Versace, καλωσορίζει αυτές τις αλλαγές. Αυτή η αγορά δίνει νέα ευκαιρία για την Versace να ξεκινήσει ξανά με νέες ιδέες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλείνουν δρόμοι στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, κάποιοι δρόμοι στο κέντρο της Αθήνας θα είναι κλειστοί. Αυτό σημαίνει ότι οι άνθρωποι δεν θα μπορούν να περάσουν από εκεί. Οι αρχές έχουν ανακοινώσει ποιες οδοί θα κλείσουν και πότε. Οι αλλαγές αυτές γίνονται για να διευκολύνουν ειδικές εκδηλώσεις στην πόλη. Οι οδηγοί καλούνται να είναι προσεκτικοί και να ακολουθούν τις οδηγίες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Καλό ή κακό ένα ποτήρι κρασί την ημέρα;",
      "simpleText": "Ένας καρδιολόγος μιλάει για το αν ένα ποτήρι κρασί κάθε μέρα είναι καλό για την καρδιά. Πολλοί άνθρωποι πιστεύουν ότι το κρασί βοηθά. Ο καρδιολόγος προσπαθεί να δώσει ξεκάθαρες απαντήσεις. Εξηγεί ότι είναι σημαντικό να καταλαβαίνουμε πότε και πόσο μπορούμε να πίνουμε κρασί. Τονίζει ότι η μέτρια κατανάλωση μπορεί να έχει κάποια οφέλη, αλλά δε σημαίνει ότι πρέπει όλοι να πίνουν κρασί. Καλύτερα είναι να συζητάμε με τον γιατρό μας για αυτά τα θέματα, ανάλογα με την υγεία μας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, πολλοί σημαντικοί άνθρωποι από την Ελλάδα και άλλες χώρες θα συμμετάσχουν σε ένα συνέδριο. Το συνέδριο θα γίνει στο King’s George, στο Σύνταγμα. Το θέμα του είναι η Ανατολική Μεσόγειος. Θα συζητήσουν πώς αλλάζουν τα πράγματα στην περιοχή. Οι ενότητες περιλαμβάνουν θέματα πολιτικής και οικονομίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Προϋποθέσεις για σύνταξη με διαδοχική ασφάλιση",
      "simpleText": "Η νέα εγκύκλιος που εξέδωσε ο ΕΦΚΑ εξηγεί πώς μπορεί κάποιος να βγει στη σύνταξη, εάν έχει ασφάλιση σε περισσότερους από έναν φορείς. Στην εγκύκλιο, υπάρχουν πληροφορίες για τα όρια ηλικίας που πρέπει να έχει κάποιος για να συνταξιοδοτηθεί. Επίσης, αναφέρεται πώς γίνεται ο έλεγχος των απαιτήσεων για τη σύνταξη. Ιδιαίτερη προσοχή δίνεται στον ρόλο του τελευταίου ασφαλιστικού φορέα, ειδικά αν αυτός είναι το Δημόσιο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Απειλούν να αποχωρήσουν από τη Eurovision",
      "simpleText": "Η Eurovision βρίσκεται σε δύσκολη κατάσταση. Την Πέμπτη θα γίνει μια πολύ σημαντική ψηφοφορία. Σε αυτή τη ψηφοφορία, θα αποφασιστεί αν το Ισραήλ θα αποκλειστεί από τον διαγωνισμό. Κάποιες χώρες απειλούν ότι θα αποχωρήσουν αν αυτό συμβεί. Η Ευρωπαϊκή Ραδιοτηλεοπτική Ένωση (EBU) λέει ότι αυτή είναι μια κρίσιμη στιγμή. Η Γερμανία έχει πει ότι ίσως να μην μεταδώσει τον διαγωνισμό αν περάσει η απόφαση κατά του Ισραήλ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Συνάντηση ΝΑΤΟ στις Βρυξέλλες για την Ουκρανία",
      "simpleText": "Αύριο θα γίνει σημαντική συνάντηση στις Βρυξέλλες. Οι υπουργοί Εξωτερικών του ΝΑΤΟ θα συναντηθούν για να συζητήσουν διάφορα θέματα. Μετά από αυτή τη συνάντηση, θα υπάρξει και μια άλλη για την Ουκρανία. Οι πληροφορίες λένε ότι οι Στιβ Γουίτκοφ και Τζάρεντ Κούσνερ μπορεί να παραβρεθούν σε αυτή τη συνάντηση, για να μιλήσουν με τους ανθρώπους της Ουκρανίας. Αυτή η συνάντηση είναι σημαντική γιατί αφορά την υποστήριξη και τη συνεργασία με την Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "227f102ea4f6",
      "title": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleTitle": "Δύο ηγέτες της αριστεράς θέλουν να γίνουν πρόεδροι στη Γαλλία",
      "simpleText": "Στη Γαλλία, οι δύο ηγέτες της αριστεράς, ο Μελανσόν και ο Γκλικσμάν, προσπαθούν να γίνουν πρόεδροι. Θέλουν να πάρουν τη θέση του Μακρόν, που είναι ο τωρινός πρόεδρος. Ο στόχος τους είναι να εμποδίσουν τον Μπαρντελά, που ανήκει στην ακροδεξιά, να γίνει πρόεδρος. Οι εκλογές είναι σημαντικές και οι δύο ηγέτες προσπαθούν να δείξουν τη δύναμή τους. Θα τα καταφέρουν;",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/jules-glucksmann_melenchon-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:51.000Z"
    },
    {
      "id": "e68363f76fb1",
      "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
      "simpleTitle": "Μιχάλης Σαράντης στη νέα παράσταση 'Κουζίνα'",
      "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης παίζει στη νέα παράσταση με τίτλο 'Κουζίνα'. Αυτή η παράσταση γίνεται στο θέατρο Κιβωτός και έχει ήδη προσελκύσει την προσοχή του κοινού. Ο Μιχάλης δήλωσε ότι κάθε βράδυ νιώθει πολύ κουρασμένος στη σκηνή. Αυτό το κάνει για να αποφύγει να νιώσει άσχημα στην πραγματική ζωή. Η παράσταση μιλάει για τις δυσκολίες που αντιμετωπίζουν οι εργαζόμενοι σήμερα, όπως είναι οι ματαίωσεις και οι ανάγκες τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:16.000Z"
    },
    {
      "id": "9f0533174dd3",
      "title": "Αγρότες: Κλιμακώνουν τις κινητοποιήσεις τους – Πάνω από 5.000 τρακτέρ στους δρόμους",
      "simpleTitle": "Αγρότες και τρακτέρ στους δρόμους",
      "simpleText": "Έληξε ο αποκλεισμός του τελωνείου των Ευζώνων και της παλιάς Εθνικής Οδού Θεσσαλονίκης-Έδεσσας. Οι αγρότες, όμως, συνεχίζουν τις κινητοποιήσεις τους. Περισσότερα από 5.000 τρακτέρ βρίσκονται στους δρόμους. Οι αγρότες θέλουν να πιέσουν για τα αιτήματά τους, και θα συνεχίσουν τις δράσεις τους και τις επόμενες ημέρες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/agrotes-klimakonoun-tis-kinitopoiiseis-tous-pano-apo-5-000-trakter-stous-dromous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/agrotes-klimakonoun-tis-kinitopoiiseis-tous-pano-apo-5-000-trakter-stous-dromous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotes-trakter-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:54:31.000Z"
    },
    {
      "id": "db097e326538",
      "title": "Τραμπ: Έδωσε χάρη στον καταδικασμένο για ναρκωτικά πρώην πρόεδρο της Ονδούρας",
      "simpleTitle": "Τραμπ απελευθερώνει πρώην πρόεδρο της Ονδούρας",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των Ηνωμένων Πολιτειών, έδωσε χάρη στον πρώην πρόεδρο της Ονδούρας, Χουάν Ορλάντο Ερνάντες. Ο Ερνάντες ήταν φυλακισμένος για 45 χρόνια γιατί είχε κατηγορηθεί για εμπόριο ναρκωτικών και όπλων. Η απόφαση αυτή γίνεται στη μέση των εκλογών στην Ονδούρα, όπου πολλοί περιμένουν τα αποτελέσματα. Η κίνηση αυτή έχει προκαλέσει πολλές αντιδράσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-edose-xari-ston-katadikasmeno-gia-narkotika-proin-proedro-tis-ondouras/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-edose-xari-ston-katadikasmeno-gia-narkotika-proin-proedro-tis-ondouras/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Honduras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:42:44.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Ποινή φυλάκισης για τη Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα πήρε ποινή φυλάκισης 8 μηνών, αλλά η ποινή είναι με αναστολή. Αυτό σημαίνει ότι δεν θα πάει φυλακή αν δεν ξανακάνει κάποιο αδίκημα. Δεν πήγε στο δικαστήριο, αλλά είχε τον δικηγόρο της να τη εκπροσωπεί. Η απόφαση αυτή είναι σημαντική για την καριέρα της.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη",
      "simpleText": "Μια νέα έρευνα από την ADAC, μια οργάνωση που ασχολείται με την ασφάλεια στο δρόμο, δείχνει ότι η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμούς. Ακόμη και αν οδηγείς μόνο λίγα χιλιόμετρα, το μπουφάν μπορεί να μην προστατεύει σωστά. Οι δοκιμές πρόσκρουσης έδειξαν ότι οι οδηγοί μπορεί να κινδυνεύουν πιο σοβαρά από ότι νομίζουν. Είναι σημαντικό να φοράμε κατάλληλο ρουχισμό όταν οδηγούμε και να γνωρίζουμε τους κινδύνους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Αιτήσεις για το επίδομα θέρμανσης έως την Παρασκευή",
      "simpleText": "Οι άνθρωποι που δικαιούνται το επίδομα θέρμανσης πρέπει να στείλουν τις αιτήσεις τους μέχρι την Παρασκευή. Είναι σημαντικό να γνωρίζουν όλες τις λεπτομέρειες για να μπορέσουν να λάβουν την βοήθεια αυτή. Το επίδομα θέρμανσης βοηθάει τους ανθρώπους να καλύψουν τα έξοδα για τη θέρμανση των σπιτιών τους, ειδικά τον χειμώνα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Κάμερες στους δρόμους για αυτά τα αδικήματα",
      "simpleText": "Ο Παπαστεργίου, ένας άνθρωπος που ασχολείται με τη δημόσια ασφάλεια, μίλησε για τις νέες κάμερες στους δρόμους. Αυτές οι κάμερες θα παρακολουθούν την κυκλοφορία. Όταν κάποιος κάνει παράβαση, όπως να μην φοράει ζώνη, θα λαμβάνει μήνυμα στο κινητό του τηλέφωνο. Έτσι, θα ξέρει άμεσα τι έκανε λάθος. Ο Παπαστεργίου τόνισε ότι αυτός ο τρόπος θα βοηθήσει στη μείωση των ατυχημάτων και στην ασφάλεια των δρόμων. Επίσης, μίλησε για τις πωλήσεις αλκοόλ σε ανήλικους, που είναι ένα σοβαρό πρόβλημα. Υπογράμμισε ότι πρέπει να είμαστε προσεκτικοί και να προστατεύουμε τους νέους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι διαμαρτύρονται στη Λάρισα",
      "simpleText": "Στην κεντρική πλατεία της Λάρισας, κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές. Η διαμαρτυρία έγινε γιατί οι κτηνοτρόφοι είναι πολύ δυσαρεστημένοι. Έχουν χάσει πολλά ζώα λόγω μιας αρρώστιας που λέγεται ευλογιά. Επίσης, οι αποζημιώσεις που περιμένουν για τις απώλειές τους καθυστερούν ή δεν έχουν δοθεί καθόλου. Ο κλάδος τους είναι σε δύσκολη κατάσταση και θέλουν να ακουστεί η φωνή τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη Μητσοτάκη για τις συμβάσεις εργασίας",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης είχε μια συνάντηση στο Μαξίμου. Στη σύσκεψη συμμετείχαν η υπουργός Νίκη Κεραμέως και άλλοι κοινωνικοί εταίροι. Συζητήθηκε η ανάγκη για συλλογικές συμβάσεις εργασίας. Ο Μητσοτάκης ανέφερε ότι είναι μια θετική εξέλιξη, ειδικά σε μια εποχή που υπάρχει ένταση και τοξικότητα. Αυτό σημαίνει ότι οι άνθρωποι θα έχουν καλύτερες συνθήκες στη δουλειά τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης (ΕΕ) στο Βέλγιο. Οι έρευνες έγιναν γιατί υπήρχαν υποψίες για απάτη. Αυτές οι έρευνες έγιναν κατόπιν αιτήματος της Ευρωπαϊκής Εισαγγελίας. Μέχρι τώρα, τρεις άνθρωποι έχουν προσαχθεί για ανάκριση. Η υπόθεση είναι σοβαρή και οι αρχές θέλουν να εντοπίσουν τυχόν παράτυπες ενέργειες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες αποκλείουν δρόμους και τελωνεία",
      "simpleText": "Οι αγρότες κάνουν μπλόκα σε διάφορα σημεία της χώρας. Αποκλείουν δρόμους για να ζητήσουν καλύτερες συνθήκες. Ένα από τα πιο σημαντικά μπλόκα είναι στο τελωνείο Ευζώνων. Εκεί, δεν περνούν αυτοκίνητα και φορτηγά. Επίσης, κλειστό είναι το ρεύμα προς την Αθήνα στα διόδια Μαλγάρων. Οι αγρότες θέλουν να προσελκύσουν την προσοχή για τα προβλήματά τους. Λένε ότι οι τιμές στα προϊόντα τους είναι χαμηλές και δεν ζουν καλά. Αυτές οι κινητοποιήσεις γίνονται σε πολλές περιοχές. Οι αγρότες πιστεύουν ότι έτσι θα ακουστούν τα αιτήματά τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος Χάρτης για τους Κινδύνους από Δασικές Πυρκαγιές",
      "simpleText": "Ένας νέος Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών έχει δημιουργηθεί. Αυτός ο χάρτης είναι πολύ σημαντικός. Θα βοηθήσει στην καλύτερη αντίληψη των κινδύνων που υπάρχουν από τις πυρκαγιές στα δάση. Είναι μια μεγάλη αλλαγή για την Πολιτική Προστασία. Ο νέος χάρτης θα δείχνει ποια μέρη είναι πιο επικίνδυνα. Έτσι, οι αρχές θα μπορούν να προγραμματίσουν καλύτερα τις ενέργειές τους και να προστατεύσουν τους πολίτες. Η νέα αυτή πληροφορία μπορεί να σώσει πολλές ζωές. Είναι ένα σύγχρονο εργαλείο που θα κάνει τη δουλειά πιο αποτελεσματική.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Συνέλευση αγροτών στο μπλόκο Ε - 65",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι στο μπλόκο Ε - 65 έκαναν μια μεγάλη συνέλευση. Αυτό έγινε την Τρίτη πάνω στο δρόμο. Συζητούσαν για το πώς θα προχωρήσουν στους αγώνες τους. Γύρω τους είχαν πολλά τρακτέρ και σκηνές από τους Αγροτικούς Συλλόγους και τα χωριά τους. Όλοι είναι έτοιμοι να φέρουν και άλλα τρακτέρ στο μπλόκο. Ο Κώστας Τζέλλας, ο πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, είπε ότι από την Κυριακή έρχονται όλο και περισσότερα τρακτέρ.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "aa2b789ca823",
      "title": "Ο Τραμπ ισχυρίστηκε πως οι ΗΠΑ θα ξεκινήσουν σύντομα χερσαίες επιδρομές στη Βενεζουέλα ",
      "simpleTitle": "Ο Τραμπ λέει ότι οι ΗΠΑ θα επιτεθούν χερσαία στη Βενεζουέλα",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των Ηνωμένων Πολιτειών, είπε ότι οι ΗΠΑ θα ξεκινήσουν σύντομα χερσαίες επιθέσεις στη Βενεζουέλα. Αυτό συνέβη τη στιγμή που μιλούσε στους δημοσιογράφους κατά τη διάρκεια του υπουργικού Συμβουλίου. Ο Τραμπ υποστήριξε ότι οι επιθέσεις αυτές είναι μέρος της προσπάθειας να καταπολεμηθούν οι ομάδες που διακινούν ναρκωτικά. Ανέφερε ότι οι ΗΠΑ γνωρίζουν πολλά για αυτές τις ομάδες και ότι θα κάνουν στοχευμένες επιθέσεις. Έχει επισημανθεί ότι οι ΗΠΑ θεωρούν τον πρόεδρο της Βενεζουέλας αρχηγό ενός καναλιού ναρκωτικών. Ο Τραμπ δήλωσε ότι οι επιθέσεις θα ξεκινήσουν πολύ σύντομα. Οι ΗΠΑ φαίνεται ότι αυξάνουν την επιθετικότητά τους στην περιοχή με την δικαιολογία της μάχης κατά των ναρκωτικών, ενώ θέλουν να ενδυναμώσουν τις στρατηγικές τους συμμαχίες στη Νότια Αμερική.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/kosmos/408678/o-tramp-ishyristike-pos-oi-ipa-tha-xekinisoyn-syntoma-hersaies-epidromes-sti",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/kosmos/408678/o-tramp-ishyristike-pos-oi-ipa-tha-xekinisoyn-syntoma-hersaies-epidromes-sti"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/trump-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:41:05.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Μαζικές κινητοποιήσεις αγροτών στη Θεσσαλία",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μεγάλες κινητοποιήσεις. Στη Θεσσαλία, συγκεκριμένα στα μπλόκα της Νίκαιας και στον δρόμο Ε-65, έχουν συγκεντρώσει χιλιάδες τρακτέρ. Κάθε μέρα προστίθενται και άλλα τρακτέρ από διάφορα χωριά. Οι αγρότες ετοιμάζονται να συνεχίσουν τις κινητοποιήσεις τους. Υπάρχουν κάποιοι που λένε ότι οι αγρότες βγαίνουν στους δρόμους μόνο όταν δεν έχουν δουλειά. Όμως, αυτό δεν είναι αλήθεια. Οι αγρότες αγωνίζονται συνέχεια λόγω των δύσκολων συνθηκών που ζουν, κυρίως από τις πολιτικές που τους επηρεάζουν. Αυτή η κατάσταση έχει γίνει χειρότερη τα τελευταία δύο χρόνια, ειδικά μετά τις πλημμύρες και τα προβλήματα με τον ΟΠΕΚΕΠΕ, έναν οργανισμό που βοηθά τους αγρότες. Οι αγρότες θέλουν να βρίσκονται στον δρόμο και να διεκδικούν τα δικαιώματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και ΣΣΕ",
      "simpleText": "Το Κομμουνιστικό Κόμμα Ελλάδας (ΚΚΕ) σχολίασε δηλώσεις του Πρωθυπουργού, Κυριάκου Μητσοτάκη, που αφορούν τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ λέει πως οι κυβερνητικές δηλώσεις δεν κρύβουν την κακή κατάσταση των εργαζομένων. Αυτή η κατάσταση είναι αποτέλεσμα της αντεργατικής πολιτικής που συνεχίζεται με νέα νομοσχέδια. Αυτά τα νομοσχέδια, σύμφωνα με το ΚΚΕ, προστατεύουν τα κέρδη των μεγάλων επιχειρήσεων και κρατούν τους μισθούς χαμηλούς. Η κυβέρνηση συνεργάζεται με μεγάλες εταιρείες και υπεύθυνους της ΓΣΕΕ (Γενική Συνομοσπονδία Εργατών Ελλάδας) για να ελέγχουν τους μισθούς. Το ΚΚΕ σημειώνει ότι οι εκπρόσωποι του ΠΑΣΟΚ στηρίζουν αυτή την πολιτική. Για το ΚΚΕ, η λύση βρίσκεται στους αγώνες των εργαζομένων, που ζητούν δικαιώματα, καλές δουλειές και υψηλούς μισθούς. Ζητούν επίσης σταθερή εργασία με 7 ώρες την ημέρα και 5 ημέρες την εβδομάδα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Το ΚΚΕ στηρίζει τους αγρότες στον αγώνα τους",
      "simpleText": "Η Βιβή Δάγκα, βουλευτής του ΚΚΕ, μίλησε για τη μεγάλη κινητοποίηση των αγροτών στην Ελλάδα. Αυτοί διαμαρτύρονται επειδή αντιμετωπίζουν σοβαρά προβλήματα. Έχουν πολύ υψηλό κόστος παραγωγής και αναγκάζονται να πουλούν τα προϊόντα τους σε πολύ χαμηλές τιμές. Στη συνέχεια, οι αγροτοβιομήχανοι και οι μεγαλέμποροι τα πωλούν σε υψηλές τιμές στα σούπερ μάρκετ. Η Δάγκα είπε ότι οι επιδοτήσεις που παίρνουν οι αγρότες είναι πολύ μικρές και δεν τους βοηθούν αρκετά. Ανέφερε ότι οι αποφάσεις της Ευρωπαϊκής Ένωσης για την αγροτική πολιτική δεν βοηθούν τους μικρούς αγρότες. Τα προβλήματα που έχουν οι αγρότες επηρεάζουν και τους εργαζόμενους και τους καταναλωτές. Γι' αυτό το ΚΚΕ στηρίζει τον αγώνα τους και τα αιτήματά τους. Η Δάγκα τόνισε ότι οι αγρότες παλεύουν για ένα καλύτερο μέλλον και ότι η κυβέρνηση δεν πρέπει να τους αντιμετωπίζει με καταστολή. Αντίθετα, πρέπει να ακούσει τα δίκαια αιτήματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες κινητοποιούνται στην Ελλάδα για τα δικαιώματά τους",
      "simpleText": "Από την Κυριακή, οι αγρότες έχουν δημιουργήσει μπλόκα σε διάφορες περιοχές της Ελλάδας, όπως στη Νίκαια Λάρισας και στην Καρδίτσα. Θεωρούν ότι οι κυβερνητικές πολιτικές τους πλήττουν και ζητούν καλύτερες συνθήκες για την δουλειά τους και τη ζωή τους. Αντιμετωπίζουν συκοφαντίες από την κυβέρνηση και άλλους, που τους κατηγορούν ότι μπλοκάρουν τους δρόμους. Ο κυβερνητικός εκπρόσωπος ζήτησε από την αστυνομία να ανοίξει τους δρόμους. Οι αγρότες όμως απαντούν ότι ζητούν το δίκιο τους και ότι η πραγματικότητα είναι διαφορετική. Αυτές τις μέρες, έχουν δημιουργηθεί μεγάλα μπλόκα με πολλές συμμετοχές από αγρότες και εργατικά σωματεία, που στηρίζουν τον αγώνα τους. Η αλληλεγγύη από τον κόσμο είναι πολύ δυνατή και όλοι υποστηρίζουν αυτούς τους αγώνες. Ο αγώνας των αγροτών δεν αφορά μόνο αυτούς, αλλά ολόκληρη την κοινωνία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Δικηγόροι στηρίζουν την Αγωνιστική Συσπείρωση Δικηγόρων",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που ψήφισαν για τους υποψηφίους της σε όλη την Ελλάδα. Μετά από πολλές εκλογές, για πρώτη φορά εκλέγονται εκπρόσωποι της ΑΣΔ σε δικηγορικούς συλλόγους σε πόλεις όπως η Πάτρα και η Αλεξανδρούπολη. Σημαντική είναι η εκλογή συμβούλων στην Αθήνα, τον μεγαλύτερο δικηγορικό σύλλογο της χώρας. Η ΑΣΔ δηλώνει ότι η ψήφος των δικηγόρων ενισχύει τη φωνή τους στους συλλόγους. Μάλιστα, οι νέοι δικηγόροι, κυρίως μισθωτοί, στήριξαν πιο πολύ την ΑΣΔ. Η ανακοίνωση της ΑΣΔ αναφέρει ότι οι υποψήφιοι που θα έχουν αντίπαλο στο β' γύρο δεν προστατεύουν τα συμφέροντα των περισσότερων δικηγόρων. Αυτοί οι υποψήφιοι είναι υποστηρικτές κυβερνητικών πολιτικών που βλάπτουν τους δικηγόρους. Η ΑΣΔ καλεί όλους να συνεχίσουν τον αγώνα τους για τα δικαιώματα των μισθωτών και αυτοαπασχολούμενων δικηγόρων. Οι εκλογές είναι μία ευκαιρία για να δυναμώσουν την κοινή τους φωνή και να προχωρήσουν προς την ανατροπή των κακών πολιτικών.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία αυτοκινητιστών ταξί σε όλη την Ελλάδα",
      "simpleText": "Οι αυτοκινητιστές ταξί σε όλη την Ελλάδα απεργούν για 48 ώρες. Η απεργία άρχισε και θα κρατήσει μέχρι τις 6 το πρωί της Πέμπτης. Οι αυτοκινητιστές θέλουν να ακουστεί η φωνή τους. Μιλούν για πολλά προβλήματα όπως οι υψηλοί φόροι, οι ακριβές τιμές των καυσίμων και η ανάγκη να αλλάξουν τα αυτοκίνητά τους σε ηλεκτρικά. Αυτή η αλλαγή είναι μέρος μιας προσπάθειας για πιο φιλικό περιβάλλον. Οι αυτοκινητιστές λένε ότι οι μεγάλες εταιρείες επωφελούνται περισσότερο από τις αλλαγές αυτές. Στην Αθήνα, έκαναν συμβολική συγκέντρωση στο υπουργείο Μεταφορών. Πήγαν με αυτοκίνητα και συγκεντρώθηκαν στην οδό Σπύρου Πάτση. Ζήτησαν να τους ακούσουν οι υπεύθυνοι, αλλά κανείς δεν τους δέχτηκε. Στην απεργία ήταν και βουλευτές που τους στήριξαν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Διαμαρτυρίες για διαγραφές φοιτητών από την κυβέρνηση",
      "simpleText": "Η κυβέρνηση πήγε στα δικαστήρια για να χαρακτηρίσει την απεργία-αποχή των διοικητικών υπαλλήλων των πανεπιστημίων ως παράνομη. Οι υπάλληλοι δεν θέλουν να συμμετάσχουν στη διαδικασία διαγραφής φοιτητών, που ξεκινάει από την 3η Δεκεμβρίου. Η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης (ΟΔΠΤΕ) κατηγορεί την κυβέρνηση ότι προσπαθεί να τρομοκρατήσει τους εργαζόμενους και να επιβάλει άδικα μέτρα. Αυτά τα μέτρα αγνοούν τα προβλήματα που έχουν οι φοιτητές, όπως το ψηλό κόστος ζωής και την έλλειψη στέγης. Η ΟΔΠΤΕ έχει στείλει εξώδικο για την απεργία, και είχε ζητήσει διάλογο, αλλά η κυβέρνηση δεν ήρθε. Σήμερα, υπάλληλοι και φοιτητές διαμαρτυρήθηκαν έξω από τα δικαστήρια στη Θεσσαλονίκη, εκφράζοντας την αντίθεσή τους στις αποφάσεις της κυβέρνησης. Ζητούν καλύτερες συνθήκες για τους φοιτητές και περισσότερη υποστήριξη για την εκπαίδευση και τη δημόσια υγεία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Δράσεις για την Παγκόσμια Ημέρα Αναπηρίας στα Σχολεία",
      "simpleText": "Αύριο γιορτάζουμε την Παγκόσμια Ημέρα Αναπηρίας. Το υπουργείο Παιδείας προτείνει να γίνουν δράσεις στα σχολεία για να ενημερώσουν τους μαθητές για τα δικαιώματα των παιδιών με αναπηρία. Θέλουν να δείξουν ότι όλοι οι μαθητές, με ή χωρίς αναπηρία, πρέπει να έχουν ίσες ευκαιρίες στην εκπαίδευση. Ωστόσο, πολλοί εκπαιδευτικοί και γονείς νιώθουν θυμό. Λένε ότι οι υποσχέσεις του υπουργείου δεν αρκούν. Υπάρχουν πολλές σοβαρές ελλείψεις στην Ειδική Εκπαίδευση. Λείπουν εκπαιδευτικοί και οι μαθητές δεν έχουν την υποστήριξη που χρειάζονται. Το υπουργείο πρέπει να προσλάβει περισσότερους δασκάλους και να βελτιώσει τις υποδομές στα σχολεία. Οι μαθητές με αναπηρία χρειάζονται ειδικές παρεμβάσεις και υποστήριξη για να πετύχουν. Μέχρι τώρα, τα Ειδικά Σχολεία δεν έχουν τους κατάλληλους χώρους και υλικά. Οι οικογένειες καλούνται να πληρώσουν πολλές φορές για την υγειονομική και εκπαιδευτική στήριξη των παιδιών τους, γιατί το δημόσιο σύστημα δεν μπορεί να τα υποστηρίξει. Όλοι αυτοί οι παράγοντες δείχνουν την ανάγκη για καλύτερη φροντίδα και σεβασμό στις ανάγκες των μαθητών με αναπηρία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Σύσκεψη σωματείων στη Δυτική Αττική για συλλαλητήριο",
      "simpleText": "Δεκάδες εργατικά σωματεία και φορείς της Δυτικής Αττικής συναντήθηκαν το απόγευμα για να οργανώσουν έναν αγώνα. Θέλουν να σταματήσουν τα σχέδια που κάνουν το Θριάσιο Πεδίο επικίνδυνο. Καλούν τον κόσμο σε συλλαλητήριο στην Ελευσίνα, τη Δευτέρα 15 Δεκέμβρη, στις 7 μ.μ. στην πλατεία Ευμολπιδών. Λένε ότι οι υποδομές του Θριάσιου δεν πρέπει να χρησιμοποιούνται για κέρδη και πολέμους. Ο Λάμπρος Χατζάρας, από το Εργατικό Κέντρο Ελευσίνας, τόνισε ότι πρέπει να δυναμώσει ο αγώνας ενάντια στην εμπλοκή των ΗΠΑ και άλλων χωρών σε πολέμους. Επίσης, ανέφερε ότι είμαστε ενάντια στα σχέδια που μετατρέπουν την περιοχή μας σε πεδίο σύγκρουσης. Το συλλαλητήριο είναι σημαντικό και πρέπει να ακολουθήσουν και άλλες απεργίες τον Ιανουάριο. Οι εργαζόμενοι προσπαθούν να στείλουν μήνυμα ότι δεν θα δεχτούν άλλες θυσίες για τα συμφέροντα των μεγάλων εταιρειών και των πολέμων. Ο Χατζάρας σημείωσε ότι οι εργαζόμενοι της περιοχής καταλαβαίνουν τον πόνο από τους θανάτους τους και δεν θα επιτρέψουν να γίνουν θυσίες για κέρδη. Επαναλαμβάνουν ότι η περιοχή δεν θα γίνει ξέφραγο αμπέλι για κανέναν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Αντίθεση στην κατασκευή σταθμού αερίου στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε από την κυβέρνηση να σταματήσει την κατασκευή σταθμού αποθήκευσης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Αυτό το αίτημα έρχεται από την πλειοψηφία των ανθρώπων στον Βόλο, οι οποίοι έχουν διαμαρτυρηθεί με κινητοποιήσεις. Ο Μεταξάς τόνισε τους κινδύνους που μπορεί να φέρει αυτό το έργο για τους κατοίκους και το περιβάλλον, ειδικά αν γίνει κάποιο ατύχημα. Ανέφερε πως η κατάσταση γίνεται πιο σοβαρή μετά από συμφωνίες μεταξύ ΗΠΑ και Ελλάδας, που κάνουν την Ελλάδα ενεργειακό κόμβο. Υπογράμμισε ότι αυτά τα σχέδια βάζουν τη χώρα σε κίνδυνο μέσα σε έναν ενεργειακό πόλεμο. Είπε ότι οι μόνοι που θα κερδίσουν είναι οι μεγάλες επιχειρήσεις και όχι ο λαός, ο οποίος ήδη πληρώνει πολλά για την ενέργεια. Ο υφυπουργός Περιβάλλοντος και Ενέργειας, Νίκος Τσάφος, απάντησε ότι το έργο μπορεί να είναι καλό για την Ελλάδα, αλλά απέφυγε να απαντήσει για τις δεσμεύσεις που έχει αναλάβει η κυβέρνηση. Ο Μεταξάς αντέτεινε ότι οι δηλώσεις του Τσάφου είναι ψέματα και ότι υπάρχουν στοιχεία από την Ευρωπαϊκή Ένωση που αποδεικνύουν τους κινδύνους αυτού του σχεδίου.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "936d9f2575a6",
      "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
      "simpleTitle": "Δύσκολος καιρός τις επόμενες ημέρες",
      "simpleText": "Ο έμπειρος μετεωρολόγος Αρνιακός προειδοποιεί ότι ο καιρός θα είναι δύσκολος τις επόμενες ημέρες. Πρέπει όλοι να προσέχουν, γιατί μπορεί να έχουμε κακοκαιρία. Συνιστάται ιδιαίτερη προσοχή σε όσους ταξιδεύουν ή είναι έξω. Είναι σημαντικό να είμαστε προετοιμασμένοι για τον καιρό την επόμενη περίοδο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:02:17.000Z"
    },
    {
      "id": "c128cfbf273e",
      "title": "Νέες ταυτότητες: Πότε ολοκληρώνεται η προθεσμία - Πόσο κοστίζει η έκδοσή τους",
      "simpleTitle": "Διαδικασία για νέες ταυτότητες",
      "simpleText": "Η διαδικασία για τις νέες ταυτότητες είναι απλή. Πρέπει να κλείσετε ραντεβού για να ζητήσετε την έκδοση. Αυτό μπορεί να γίνει online ή τηλεφωνικά. Όταν κλείσετε ραντεβού, θα επισκεφθείτε το γραφείο που σας έχει δοθεί. Εκεί θα πρέπει να φέρετε κάποια έγγραφα, όπως παλιά ταυτότητα και φωτογραφίες. Η νέα ταυτότητα έχει κόστος, το οποίο θα πρέπει να πληρώσετε την ημέρα του ραντεβού. Είναι σημαντικό να προγραμματίσετε το ραντεβού σας πριν από τη προθεσμία που έχει οριστεί για την έκδοση των νέων ταυτοτήτων.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/19/212bc3cd-taytotites.jpg?t=ijNmYOmcO38dE949zBl4Fg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:54:26.000Z"
    },
    {
      "id": "51d8d6fc2040",
      "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
      "simpleTitle": "Τζακ ποτ στο Τζόκερ με μεγάλα κέρδη",
      "simpleText": "Στο Τζόκερ έγινε τζακ ποτ και τώρα το ποσό που μοιράζεται είναι πολύ μεγάλο. Όποιος κερδίσει την Πέμπτη (4 Δεκεμβρίου) θα πάρει πολλά χρήματα. Στη δεύτερη κατηγορία, ένας τυχερός κέρδισε 100.000 ευρώ. Είναι μια καλή ευκαιρία για τους παίκτες να κερδίσουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:41:09.000Z"
    },
    {
      "id": "e1d209509247",
      "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
      "simpleTitle": "Ο Τραμπ γράφει πολλές αναρτήσεις στο Truth Social",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, έκανε πολλές αναρτήσεις στο Truth Social. Σε μία μόνο ώρα, έγραψε πάνω από 100 αναρτήσεις. Συνολικά, έκανε πάνω από 160 αναρτήσεις. Αυτή η δραστηριότητα του Τραμπ είναι σημαντική γιατί δείχνει την προσπάθεια του να επικοινωνήσει με τους υποστηρικτές του μέσω των social media.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:34.000Z"
    },
    {
      "id": "1166765f24a8",
      "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
      "simpleTitle": "Ο Ομπράντοβιτς μιλάει για την αποχώρησή του",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, ένας διάσημος προπονητής μπάσκετ, μίλησε για την αποχώρησή του από την Παρτίζαν. Εξήγησε τα αίτια που τον οδήγησαν να φύγει. Ο Ομπράντοβιτς αναφέρθηκε και σε ανθρώπους που θεωρεί υπεύθυνους για ό,τι συνέβη στην ομάδα. Για αυτό το λόγο, άνοιξε τα χαρτιά του και είπε την αλήθεια για την κατάσταση στην Παρτίζαν. Τα λεγόμενά του είναι σημαντικά γιατί δείχνουν τι συνέβη και πώς ένιωθε ο ίδιος.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:14:41.000Z"
    },
    {
      "id": "72e15c280e52",
      "title": "Κλήρωση Τζόκερ 2/12/2025: Αυτοί είναι οι τυχεροί αριθμοί που κερδίζουν 2.800.000 ευρώ",
      "simpleTitle": "Νέοι αριθμοί Τζόκερ κερδίζουν 2.800.000 ευρώ",
      "simpleText": "Στην κλήρωση του Τζόκερ στις 2 Δεκεμβρίου 2025, οι τυχεροί αριθμοί είναι διαθέσιμοι. Αυτοί οι αριθμοί κερδίζουν 2.800.000 ευρώ. Αν έχετε αυτούς τους αριθμούς, είναι πιθανό να έχετε κερδίσει το μεγάλο ποσό.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8f7b0e8c-tzoker.jpg?t=joAbHSlXr0ZlHpNZL1z9qg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:06:08.000Z"
    },
    {
      "id": "a1ef80c4c8b2",
      "title": "Νέα Υόρκη: Πρόστιμο-μαμούθ στη Starbucks για «περισσότερες από μισό εκατ. παραβάσεις»",
      "simpleTitle": "Η Starbucks πλήρωσε πρόστιμο στη Νέα Υόρκη",
      "simpleText": "Η εταιρεία Starbucks στην Αμερική πλήρωσε μεγάλο πρόστιμο επειδή δεν έδινε στους εργαζόμενους σε περισσότερα από 300 καταστήματα σταθερό πρόγραμμα δουλειάς. Αυτό σημαίνει ότι οι εργαζόμενοι δεν ήξεραν πότε θα δουλέψουν. Αυτή η κατάσταση επηρέασε πολλές χιλιάδες ανθρώπους. Το πρόστιμο είναι μεγάλο, πάνω από 1 εκατομμύριο δολάρια. Είναι σημαντικό αυτό το θέμα γιατί οι εργαζόμενοι έχουν δικαίωμα σε σταθερή εργασία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/Starbucks-rosia-polemos-oukrania.jpg?t=AypGkNiiFkrClIVaT_sxlA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:53:34.000Z"
    },
    {
      "id": "553431492bb5",
      "title": "AEK: Γλίτωσε τα χειρότερα ο Μάνταλος - Τι έδειξαν οι εξετάσεις",
      "simpleTitle": "Τραυματισμός του Μάνταλου στο ντέρμπι ΑΕΚ - Παναθηναϊκός",
      "simpleText": "Ο Πέτρος Μάνταλος, παίκτης της ΑΕΚ, τραυματίστηκε στο ντέρμπι με τον Παναθηναϊκό. Τον εξέτασαν οι γιατροί και οι εξετάσεις δείχνουν ότι γλίτωσε τα χειρότερα. Αυτό σημαίνει ότι δεν έχει σοβαρό τραυματισμό και μπορεί να επιστρέψει σύντομα στην ομάδα. Είναι σημαντικό για την ΑΕΚ, γιατί ο Μάνταλος είναι καλός παίκτης και χρειάζεται στην ομάδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/bac60dc5-mantalos.jpg?t=XrZAKxPV_h57pShHtCH_tQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:34:53.000Z"
    },
    {
      "id": "476f2a707860",
      "title": "Τραμπ: «Πολύ σύντομα» πλήγματα σε στόχους κατά των καρτέλ ναρκωτικών εντός Βενεζουέλας",
      "simpleTitle": "Τραμπ: Σύντομα επιθέσεις κατά των ναρκωτικών στη Βενεζουέλα",
      "simpleText": "Ο Ντόναλντ Τραμπ, ο πρόεδρος των ΗΠΑ, είπε ότι σύντομα οι ΗΠΑ θα ξεκινήσουν επιθέσεις στη Βενεζουέλα. Αυτές οι επιθέσεις θα στοχεύουν τους ανθρώπους που διακινούν ναρκωτικά. Ο Τραμπ είπε ότι ξέρει που μένουν αυτοί οι κακοί και υποσχέθηκε να τους σταματήσει. Τόνισε ότι οι ΗΠΑ δεν θα διστάσουν να χτυπήσουν οποιαδήποτε χώρα που βάζει σε κίνδυνο την ασφάλεια τους με τα ναρκωτικά.",
      "sourceName": "Newsbomb.gr, Protagon",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698363/tramp-ksekiname-pligmata-se-stoxous-entos-venezouelas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698363/tramp-ksekiname-pligmata-se-stoxous-entos-venezouelas"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/trab-syntoma-tha-ksekinisoun-oi-epitheseis-se-stoxous-entos-tis-venezouelas-44343268378"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/cf00ef47-ap25336632686199.jpg?t=Y-JtX9tsOEY0gpTgVkj0Pg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:57:44.000Z"
    },
    {
      "id": "bf24cb7783e3",
      "title": "Πάπιγκο: Ένα αρχιτεκτονικό κόσμημα στην αγκαλιά της Πίνδου",
      "simpleTitle": "Το Πάπιγκο: Ένα όμορφο χωριό στην Πίνδο",
      "simpleText": "Το Πάπιγκο είναι ένα πολύ όμορφο χωριό που βρίσκεται στις βουνά της Πίνδου. Αυτό το χωριό έχει ωραία φυσικά τοπία και παραδοσιακή αρχιτεκτονική. Οι άνθρωποι εκεί φτιάχνουν νόστιμα φαγητά που είναι γνωστά σε όλη τη χώρα. Το Πάπιγκο είναι ιδανικό για όσους αγαπούν τη φύση και την παράδοση. Υπάρχουν πολλά μέρη να δεις και να εξερευνήσεις. Οι επισκέπτες μπορούν να απολαύσουν τις βόλτες στα βουνά και να γνωρίσουν την τοπική κουλτούρα. Είναι ένα κρυφό διαμάντι που αξίζει να επισκεφθείς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/56e36c35-papigko-e-4.jpg?t=IDsywEam-ugcX4aglXGpzw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:29:07.000Z"
    },
    {
      "id": "c0f1c8f36a8d",
      "title": "Κένεθ Φαρίντ: «Ταίριαξα αμέσως με τον Αταμάν - Ο Σλούκας κάνει το παιχνίδι 100% πιο εύκολο»",
      "simpleTitle": "Ο Κένεθ Φαρίντ για τη συνεργασία του με τον Αταμάν",
      "simpleText": "Ο Κένεθ Φαρίντ μίλησε σε μια συνέντευξη. Αναφέρθηκε στον προπονητή του, Αταμάν. Τόνισε ότι ταιριάζει πολύ καλά με τον Αταμάν. Ο Φαρίντ είπε ότι ο Σλούκας, ένας άλλος παίκτης της ομάδας, κάνει το παιχνίδι πιο εύκολο. Αυτό τονίζει πόσο σημαντικοί είναι οι συνεργάτες στο μπάσκετ. Ο Φαρίντ πρόσφατα κέρδισε το βραβείο MVP για τον μήνα Νοέμβριο, που σημαίνει ότι είναι από τους καλύτερους παίκτες. Αυτή η επιτυχία δείχνει τη σκληρή δουλειά του και τη βοήθεια από τους συμπαίκτες του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/ed0d6e1e-farid-kosmo-kardia.jpg?t=h64emskEg9E4athmkbF4YA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:27:01.000Z"
    },
    {
      "id": "dbaa0b469ed6",
      "title": "Βρετανία: Δημοσιογράφος λιποθύμησε live ενώ κάλυπτε ποδοσφαιρικό αγώνα",
      "simpleTitle": "Δημοσιογράφος λιποθύμησε ενώ κάλυπτε ποδοσφαιρικό αγώνα",
      "simpleText": "Μια δημοσιογράφος στη Βρετανία, η Laura Woods, λιποθύμησε κατά τη διάρκεια ζωντανής μετάδοσης ενός ποδοσφαιρικού αγώνα. Η Laura αισθάνθηκε αδιαθεσία και χρειάστηκε βοήθεια. Μετά την λιποθυμία της, η Katie Shanahan πήρε τη θέση της και ανέφερε ότι η Laura είναι σε πολύ καλά χέρια. Το γεγονός αυτό έγινε αισθητό στο κοινό, και όλοι ευχήθηκαν να είναι καλά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698356/vretania-dimosiografos-lipothymise-live-eno-kalypte-podosfairiko-agona",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698356/vretania-dimosiografos-lipothymise-live-eno-kalypte-podosfairiko-agona"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f320370b-vlcsnap-2025-12-02-18h40m02s610.jpg?t=84rSuz49_adWIglYETRV2w",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:45.000Z"
    },
    {
      "id": "f539a1d56415",
      "title": "Συνάντηση Αρχιεπισκόπου Ιερωνύμου με τον Αρχιεπίσκοπο Αμερικής Ελπιδοφόρο",
      "simpleTitle": "Συνάντηση Αρχιεπισκόπου Ιερωνύμου με Αρχιεπίσκοπο Αμερικής",
      "simpleText": "Ο Αρχιεπίσκοπος Ιερώνυμος συνάντησε τον Αρχιεπίσκοπο Αμερικής Ελπιδοφόρο. Στη συνάντηση μίλησαν για τα θέματα που αφορούν τους Έλληνες που ζουν στο εξωτερικό. Είναι σημαντικό γιατί η ελληνική διασπορά έχει ρόλο στη διατήρηση της πολιτιστικής κληρονομιάς. Οι δύο Αρχιεπίσκοποι συζήτησαν και για τη βοήθεια που μπορούν να προσφέρουν στους Έλληνες της διασποράς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698350/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698350/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/d6371587-arxiepiskopos-10.jpg?t=W6R2Y_7xTtoJweTbQ-diFg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:01:44.000Z"
    },
    {
      "id": "e7e42a7d5fca",
      "title": "Άρθρο κορυφαίου αστροφυσικού: Το περίφημο «Wow! Signal» πιθανώς προήλθε από το αντικείμενο 3I/ATLAS",
      "simpleTitle": "Δηλώσεις επιστήμονα για το Wow! Signal",
      "simpleText": "Ο Avi Loeb, ένας γνωστός αστροφυσικός, πρόσφατα μίλησε για το Wow! Signal. Αυτό το σήμα είναι ένα μυστηριώδες σήμα που είχε ανιχνευθεί το 1977, και πολλοί πιστεύουν ότι μπορεί να έχει προέλθει από εξωγήινη ζωή. Ο Loeb λέει ότι το σήμα πιθανόν να προήλθε από το αντικείμενο 3I/ATLAS, το οποίο είναι ένα αστέρι που έχει ανακαλυφθεί πιο πρόσφατα. Ο επιστήμονας πιστεύει ότι η μελέτη αυτού του σήματος μπορεί να μας δώσει νέες πληροφορίες για το σύμπαν και την πιθανότητα ύπαρξης άλλων μορφών ζωής. Η ιδέα αυτή είναι σημαντική γιατί μας ενθουσιάζει για το μέλλον της εξερεύνησης του διαστήματος και τις δυνατότητες που έχουν οι επιστήμονες να κατανοήσουν καλύτερα τον κόσμο γύρω μας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698351/arthro-koryfaiou-astrofysikoy-to-perifimo-wow-signal-pithanos-proilthe-apo-to-antikeimeno-3i-atlas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698351/arthro-koryfaiou-astrofysikoy-to-perifimo-wow-signal-pithanos-proilthe-apo-to-antikeimeno-3i-atlas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/storage/2025/12/02/3i-atlas-in-nasa-eyes-demo.gif?t=VbDjHijb9ZPBUMb3ISTpMA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:51:33.000Z"
    },
    {
      "id": "7e92d26a8179",
      "title": "Σκάνδαλο ΟΠΕΚΕΠΕ: Αγρότης δήλωσε... 6.000 κερδισμένα λαχεία για να δικαιολογήσει έσοδα",
      "simpleTitle": "Αγρότης δήλωσε πολλά κερδισμένα λαχεία για έσοδα",
      "simpleText": "Ένας αγρότης από την Κεντρική Ελλάδα έκανε μια παράξενη δήλωση. Είπε ότι κέρδισε 6.000 λαχεία. Αυτό το έκανε για να δικαιολογήσει τα χρήματα που έλαβε. Οι αρχές εξετάζουν την κατάσταση και έχουν αρχίσει να ψάχνουν αν είναι αληθινά όλα αυτά. Είναι ένα μεγάλο σκάνδαλο και προκαλεί πολλές απορίες σχετικά με τη νομιμότητα αυτών των δηλώσεων.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698349/skandalo-opekepe-agrotis-dilose-6-000-kerdismena-laxeia-gia-na-dikaiologisei-esoda",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698349/skandalo-opekepe-agrotis-dilose-6-000-kerdismena-laxeia-gia-na-dikaiologisei-esoda"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/27/3f5fdce1-1761568025466-460771965-opekepe.jpg?t=gifTQ0rdU-QVIClNuLjbvw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:05.000Z"
    },
    {
      "id": "d3235623ee0f",
      "title": "Αγρότες: Ενισχύονται τα μπλόκα, κλιμακώνονται οι κινητοποιήσεις - «Γολγοθάς» στις Εθνικές οδούς",
      "simpleTitle": "Αγρότες κινητοποιούνται με μπλόκα στους δρόμους",
      "simpleText": "Αγρότες σε διάφορες περιοχές της χώρας είναι αποφασισμένοι να παραμείνουν στους δρόμους. Έχουν στήσει μπλόκα και ετοιμάζουν χριστουγεννιάτικα δέντρα σε κάθε μπλόκο. Αυτό δείχνει την αποφασιστικότητά τους για να διαμαρτυρηθούν. Είναι σημαντικό για αυτούς, γιατί θέλουν να ακουστούν τα αιτήματά τους. Οι κινητοποιήσεις αυτές κλιμακώνονται και προκαλούν δυσκολίες στις εθνικές οδούς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698348/agrotes-enisxyontai-ta-bloka-klimakonontai-oi-kinitopoiiseis-golgothas-stis-ethnikes-odoys",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698348/agrotes-enisxyontai-ta-bloka-klimakonontai-oi-kinitopoiiseis-golgothas-stis-ethnikes-odoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/69a57380-agrotes-e.jpg?t=B3eNYjsPd6wpBnvbWfvtGA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:46:13.000Z"
    },
    {
      "id": "42524fb78146",
      "title": "Νοέμβριος 2025: Θερμότερος από τα κανονικά σε όλη τη χώρα εκτός από τη Δυτική Ελλάδα και το Ιόνιο",
      "simpleTitle": "Ζεστός Νοέμβρης 2025 στην Ελλάδα",
      "simpleText": "Ο Νοέμβριος του 2025 είναι πιο ζεστός από το κανονικό σε όλη την Ελλάδα. Στην Αθήνα, η θερμοκρασία ήταν κατά 1,6 °C πιο υψηλή από το φυσιολογικό. Αυτό συμβαίνει τις περισσότερες ημέρες του μήνα. Μόνο στη Δυτική Ελλάδα και το Ιόνιο οι θερμοκρασίες είναι πιο φυσιολογικές. Οι ζεστές μέρες είναι πολλές και αυτό επηρεάζει τον καιρό σε όλη τη χώρα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698347/noemvrios-2025-thermoteros-apo-ta-kanonika-se-oli-ti-xora-ektos-apo-ti-dytiki-ellada-kai-to-ionio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698347/noemvrios-2025-thermoteros-apo-ta-kanonika-se-oli-ti-xora-ektos-apo-ti-dytiki-ellada-kai-to-ionio"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/a64f0a52-kairos.jpg?t=fPUIgbbmXE62K8bduwgv0w",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:30:19.000Z"
    },
    {
      "id": "116bfdd8e1de",
      "title": "Αλέξανδρος Τσουβέλας για τον ιερέα πατέρα του: «Μας έλεγε μόνο να μην τρώμε κρέας Μ. Παρασκευή»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλάει για τον πατέρα του ιερέα",
      "simpleText": "Ο κωμικός Αλέξανδρος Τσουβέλας έκανε δηλώσεις για τον πατέρα του, ο οποίος είναι ιερέας. Ο Αλέξανδρος είπε ότι ο πατέρας του τους έλεγε να μην τρώνε κρέας την Μεγάλη Παρασκευή. Αυτή η ημέρα είναι σημαντική για τους χριστιανούς, γιατί γιορτάζουν την Ανάσταση. Ο Αλέξανδρος μοιράστηκε και άλλα πράγματα από τα παιδικά του χρόνια και πώς επηρεάστηκε από τον πατέρα του. Η εξομολόγηση του αφορά την οικογένεια και τις παραδόσεις τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f7b18a06-tsouvelas.jpg?t=LWaw17Q2INip0f2M7nMo1A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:22:00.000Z"
    },
    {
      "id": "0075e5ab1324",
      "title": "Απίστευτο περιστατικό στη Θεσσαλονίκη: Ασθενής έφυγε από νοσοκομείο για να κάνει διαρρήξεις",
      "simpleTitle": "27χρονος έφυγε από νοσοκομείο και έκανε διαρρήξεις στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, ένας 27χρονος ασθενής έφυγε από το νοσοκομείο όπου νοσηλευόταν με πνευμονία. Αντί να επιστρέψει στο σπίτι του, έκανε διαρρήξεις σε σπίτια της περιοχής. Η αστυνομία τον εντόπισε και τον συνέλαβε. Αυτό το περιστατικό είναι παράξενο και έχει προκαλέσει ανησυχία στην τοπική κοινωνία. Οι αρχές προσπαθούν να καταλάβουν γιατί ο ασθενής έκανε αυτή την πράξη, όταν έπρεπε να φροντίζει την υγεία του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698344/apistefto-peristatiko-sti-thessaloniki-asthenis-efyge-apo-nosokomeio-gia-na-kanei-diarrikseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698344/apistefto-peristatiko-sti-thessaloniki-asthenis-efyge-apo-nosokomeio-gia-na-kanei-diarrikseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/30/1759723622188-95633362-peripoliko.jpg?t=Zod1zaPvY4gt9mT2ntc3xg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:17:10.000Z"
    },
    {
      "id": "fd582e1a0a40",
      "title": "Η Γη της ελιάς spoiler: Ο Δημοσθένης ομολογεί την αλήθεια για τον φόνο του Κίμωνα",
      "simpleTitle": "Η Γη της ελιάς: Ο Δημοσθένης παραδέχεται τον φόνο του Κίμωνα",
      "simpleText": "Στη σειρά «Γη της ελιάς» του καναλιού MEGA, θα έχουμε μεγάλες αποκαλύψεις. Ο Δημοσθένης θα μιλήσει και θα ομολογήσει την αλήθεια για τον φόνο του Κίμωνα. Αυτή η εξέλιξη είναι πολύ σημαντική και θα φέρει πολλές ανατροπές στην ιστορία. Οι τηλεθεατές περιμένουν με αγωνία να δουν πώς θα εξελιχθούν τα γεγονότα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/343b6649-gh-ths-elias-neo-treiler-e-kyklos-6.jpg?t=lc_nqqbYGBrDozkYG_zeKg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:12:09.000Z"
    },
    {
      "id": "cc0edda3c1b2",
      "title": "Ο πόλεμος στο «τραπέζι» του Κρεμλίνου – Συνάντηση Πούτιν με απεσταλμένους του Τραμπ",
      "simpleTitle": "Συνάντηση Πούτιν με απεσταλμένους των ΗΠΑ για τον πόλεμο στην Ουκρανία",
      "simpleText": "Ο Ρώσος πρόεδρος, Βλαντίμιρ Πούτιν, μίλησε πρόσφατα με εκπροσώπους από τις Ηνωμένες Πολιτείες στο Κρεμλίνο. Η συζήτηση έγινε για τον πόλεμο στην Ουκρανία. Ο Πούτιν προειδοποίησε ότι η Ευρώπη μπορεί να υποστεί «άμεση και συντριπτική ήττα». Από την άλλη πλευρά, ο πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι μπορεί να βοηθήσει να βρεθεί λύση για τον πόλεμο. Αυτή η συνάντηση δείχνει την προσπάθεια να βρεθεί ειρηνική λύση στη σύγκρουση και είναι σημαντική για την κατάσταση στην Ευρώπη.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/o-polemos-sto-trapezi-tou-kremlinou-synantisi-poutin-me-apestalmenous-tou-trab-44343268351",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/o-polemos-sto-trapezi-tou-kremlinou-synantisi-poutin-me-apestalmenous-tou-trab-44343268351"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-12-02T175629Z_1322490496_RC2H8IAO1JS6_RTRMADP_3_UKRAINE-CRISIS-PUTIN-WITKOFF-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:15.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέοι κανόνες για τα όπλα στη Βουλή",
      "simpleText": "Στη Βουλή, πέρασε μια νέα τροπολογία για την κατοχή και χρήση όπλων. Η τροπολογία αυτή έχει συμφωνηθεί από τα κόμματα Νέα Δημοκρατία και ΠΑΣΟΚ. Σκοπός είναι να γίνει το πλαίσιο πιο σύγχρονο. Αυτό θα βοηθήσει στην ασφάλεια των πολιτών και θα αυστηροποιήσει τις ποινές για όσους παραβιάζουν τους κανόνες. Ο Υπουργός Μιχάλης Χρυσοχοΐδης τόνισε ότι είναι σημαντικό να υπάρχει αίσθημα ασφάλειας στους ανθρώπους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Απλή περιγραφή του τεχτ",
      "simpleText": "Δεν υπάρχουν πολλές πληροφορίες για να εξηγήσουμε τι έγινε. Το κείμενο είναι πολύ σύντομο και αναφέρει μόνο τον τίτλο. Ίσως να είναι μια δύσκολη ή τεχνική πληροφορία που δεν καταλάβαμε καλά.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Ο Στουρνάρας μιλάει για την ανάπτυξη της Ελλάδας",
      "simpleText": "Ο Στουρνάρας, διοικητής της Τράπεζας της Ελλάδας, είπε ότι η Ελλάδα μπορεί να έχει καλή ανάπτυξη. Για να γίνει αυτό, πρέπει να γίνουν περισσότερες επενδύσεις. Οι επενδύσεις αυτές θα πρέπει να γίνονται σε τομείς που φτιάχνουν προϊόντα και υπηρεσίες που μπορούμε να πουλήσουμε σε άλλες χώρες. Αυτό είναι σημαντικό για να πλησιάσουμε τον μέσο όρο οικονομίας που έχουν οι υπόλοιπες χώρες της Ευρώπης.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Οι πέντε φάσεις του ανθρώπινου εγκεφάλου",
      "simpleText": "Μια νέα μελέτη δείχνει ότι ο ανθρώπινος εγκέφαλος περνά πέντε σημαντικές φάσεις κατά την ανάπτυξή του. Αυτές οι φάσεις είναι σαν «εποχές» για τον εγκέφαλο. Η πρώτη φάση ξεκινά από την ηλικία 9 χρονών και συνεχίζεται μέχρι 32. Αυτό είναι το σημείο που μπορεί να θεωρηθεί ως η «εφηβεία» του εγκεφάλου. Οι άλλες σημαντικές φάσεις αφορούν το πώς αλλάζει ο εγκέφαλος μέχρι την ηλικία των 83 ετών. Οι αλλαγές αυτές είναι φυσικές και συμβαίνουν σε όλους τους ανθρώπους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Ο Μητσοτάκης μιλά για ψηφιακή ανάπτυξη",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Ανέφερε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την πρόοδο της χώρας. Χρησιμοποίησε παραδείγματα όπως το gov.gr, που είναι η ψηφιακή πλατφόρμα του κράτους, τον «ΦΑΡΟ», και τον υπερυπολογιστή «Δαίδαλο». Αυτά τα εργαλεία θα βοηθήσουν τη δουλειά των πολιτών και των επιχειρήσεων. Ωστόσο, προειδοποίησε και για τους κινδύνους που μπορεί να φέρει η τεχνητή νοημοσύνη. Είναι σημαντικό να προστατεύσουμε τους ανθρώπους και τις επιχειρήσεις από αυτούς τους κινδύνους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με έρευνα του Forbes, ο Έλον Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Αυτή η θέση του Μασκ έχει προκύψει από την αύξηση της αξίας των μετοχών της εταιρίας του. Αυτή είναι μια σημαντική είδηση για τον κόσμο των επενδύσεων και της οικονομίας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    },
    {
      "id": "f04a3bf523fe",
      "title": "Παπική προτροπή στις ΗΠΑ: Αποφύγετε τη στρατιωτική δράση στη Βενεζουέλα",
      "simpleTitle": "Ο Πάπας καλεί τις ΗΠΑ να μην παρέμβουν στρατιωτικά στη Βενεζουέλα",
      "simpleText": "Ο Πάπας Φραγκίσκος, ο πρώτος αμερικανός Πάπας, ζητά από τις Ηνωμένες Πολιτείες να μην κάνουν στρατιωτική δράση στη Βενεζουέλα. Ο Πάπας κατάγεται από το Σικάγο και έχει δουλέψει για πολλά χρόνια στο Περού, γι' αυτό καταλαβαίνει πολύ καλά τις καταστάσεις στη Λατινική Αμερική. Είναι ευαίσθητος στα πολιτικά και κοινωνικά θέματα της περιοχής. Αυτές οι συμβουλές του είναι σημαντικές γιατί η κατάσταση στη Βενεζουέλα είναι δύσκολη και χρειάζεται ειρηνική λύση.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/papiki-protropi-stis-ipa-apofygete-ti-stratiwtiki-drasi-sti-venezouela-44343268290",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/papiki-protropi-stis-ipa-apofygete-ti-stratiwtiki-drasi-sti-venezouela-44343268290"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-12-02T170941Z_1801565085_RC2G8IAB9B0O_RTRMADP_3_POPE-USA-VENEZUELA-600x440.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:13.000Z"
    },
    {
      "id": "498453ec6114",
      "title": "Ο ESM εγκρίνει πρόωρη αποπληρωμή δανείων από την Ελλάδα",
      "simpleTitle": "Η Ελλάδα αποπληρώνει νωρίτερα δάνεια",
      "simpleText": "Η Ελλάδα προχωρά σε πρόωρη αποπληρωμή δανείων. Αυτό σημαίνει ότι επιστρέφει χρήματα πιο γρήγορα από ότι είχε συμφωνήσει. Ο επικεφαλής του ESM, Πιερ Γκραμένια, είπε ότι αυτή η ενέργεια δείχνει ότι η οικονομία της Ελλάδας βελτιώνεται. Η αποπληρωμή αυτή είναι θετική για τις χρηματαγορές. Οι άνθρωποι που ασχολούνται με τα οικονομικά βλέπουν αυτήν την κίνηση ως καλό σημάδι.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/o-esm-egkrinei-prowri-apoplirwmi-daneiwn-apo-tin-ellada-44343268278",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/o-esm-egkrinei-prowri-apoplirwmi-daneiwn-apo-tin-ellada-44343268278"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/GettyImages-1233461079-e1764698888608-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:08:33.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "c4cfe2b8ee0a",
        "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
        "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από 4 ώρες",
        "simpleText": "Το τελωνείο Ευζώνων, που είναι στα σύνορα της Ελλάδας με τη Βόρεια Μακεδονία, άνοιξε ξανά μετά από τέσσερις ώρες αποκλεισμού. Οι αγρότες από τον Δήμο Παιονίας και την ευρύτερη περιοχή μπλόκαραν και τα δύο ρεύματα κυκλοφορίας περίπου στις 18:30. Αυτό έγινε μετά από μια παρόμοια κινητοποίηση που είχαν κάνει νωρίτερα το μεσημέρι. Τελικά, το τελωνείο άνοιξε γύρω στις 22:30, μία ώρα νωρίτερα από ό,τι είχε προγραμματιστεί. Κατά τη διάρκεια του αποκλεισμού, επιτράπηκε να περνούν φορτηγά που μεταφέρουν ελληνικά προϊόντα, καθώς και σε άτομα που είχαν έκτακτες ανάγκες.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
          },
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:03:29.000Z"
      },
      {
        "id": "936d9f2575a6",
        "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
        "simpleTitle": "Δύσκολος καιρός τις επόμενες ημέρες",
        "simpleText": "Ο έμπειρος μετεωρολόγος Αρνιακός προειδοποιεί ότι ο καιρός θα είναι δύσκολος τις επόμενες ημέρες. Πρέπει όλοι να προσέχουν, γιατί μπορεί να έχουμε κακοκαιρία. Συνιστάται ιδιαίτερη προσοχή σε όσους ταξιδεύουν ή είναι έξω. Είναι σημαντικό να είμαστε προετοιμασμένοι για τον καιρό την επόμενη περίοδο.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:02:17.000Z"
      },
      {
        "id": "476f2a707860",
        "title": "Τραμπ: «Πολύ σύντομα» πλήγματα σε στόχους κατά των καρτέλ ναρκωτικών εντός Βενεζουέλας",
        "simpleTitle": "Τραμπ: Σύντομα επιθέσεις κατά των ναρκωτικών στη Βενεζουέλα",
        "simpleText": "Ο Ντόναλντ Τραμπ, ο πρόεδρος των ΗΠΑ, είπε ότι σύντομα οι ΗΠΑ θα ξεκινήσουν επιθέσεις στη Βενεζουέλα. Αυτές οι επιθέσεις θα στοχεύουν τους ανθρώπους που διακινούν ναρκωτικά. Ο Τραμπ είπε ότι ξέρει που μένουν αυτοί οι κακοί και υποσχέθηκε να τους σταματήσει. Τόνισε ότι οι ΗΠΑ δεν θα διστάσουν να χτυπήσουν οποιαδήποτε χώρα που βάζει σε κίνδυνο την ασφάλεια τους με τα ναρκωτικά.",
        "sourceName": "Newsbomb.gr, Protagon",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698363/tramp-ksekiname-pligmata-se-stoxous-entos-venezouelas",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698363/tramp-ksekiname-pligmata-se-stoxous-entos-venezouelas"
          },
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/trab-syntoma-tha-ksekinisoun-oi-epitheseis-se-stoxous-entos-tis-venezouelas-44343268378"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/cf00ef47-ap25336632686199.jpg?t=Y-JtX9tsOEY0gpTgVkj0Pg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:57:44.000Z"
      },
      {
        "id": "2fd1e910c26e",
        "title": "Σοβαρό στο τροχαίο στα Χανιά με εγκατάλειψη – Στο νοσοκομείο ο οδηγός της μοτοσικλέτας (φωτογραφίες)",
        "simpleTitle": "Τροχαίο ατύχημα στα Χανιά με τραυματία",
        "simpleText": "Σήμερα το απόγευμα, στα Χανιά, έγινε ένα σοβαρό τροχαίο ατύχημα. Ένα αυτοκίνητο συγκρούστηκε με μία μοτοσικλέτα στη διασταύρωση της Αγίας Μαρίνας. Ο οδηγός της μηχανής τραυματίστηκε και χρειάστηκε ασθενοφόρο για να πάει στο νοσοκομείο. Ο οδηγός του αυτοκινήτου δεν σταμάτησε και εγκατέλειψε τον τόπο του ατυχήματος. Η αστυνομία έχει βρει το αυτοκίνητο και ψάχνει για τον οδηγό.",
        "sourceName": "TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698372/troxaio-me-egkataleipsi-sta-xania-travmatismenos-sto-nosokomeio-odigos-motosikletas"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/06/EV_110618_ASTHENOFORO_NOSOKOMEIO6-1024x768-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:56:07.000Z"
      },
      {
        "id": "c128cfbf273e",
        "title": "Νέες ταυτότητες: Πότε ολοκληρώνεται η προθεσμία - Πόσο κοστίζει η έκδοσή τους",
        "simpleTitle": "Διαδικασία για νέες ταυτότητες",
        "simpleText": "Η διαδικασία για τις νέες ταυτότητες είναι απλή. Πρέπει να κλείσετε ραντεβού για να ζητήσετε την έκδοση. Αυτό μπορεί να γίνει online ή τηλεφωνικά. Όταν κλείσετε ραντεβού, θα επισκεφθείτε το γραφείο που σας έχει δοθεί. Εκεί θα πρέπει να φέρετε κάποια έγγραφα, όπως παλιά ταυτότητα και φωτογραφίες. Η νέα ταυτότητα έχει κόστος, το οποίο θα πρέπει να πληρώσετε την ημέρα του ραντεβού. Είναι σημαντικό να προγραμματίσετε το ραντεβού σας πριν από τη προθεσμία που έχει οριστεί για την έκδοση των νέων ταυτοτήτων.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/19/212bc3cd-taytotites.jpg?t=ijNmYOmcO38dE949zBl4Fg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:54:26.000Z"
      },
      {
        "id": "e1d209509247",
        "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
        "simpleTitle": "Ο Τραμπ γράφει πολλές αναρτήσεις στο Truth Social",
        "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, έκανε πολλές αναρτήσεις στο Truth Social. Σε μία μόνο ώρα, έγραψε πάνω από 100 αναρτήσεις. Συνολικά, έκανε πάνω από 160 αναρτήσεις. Αυτή η δραστηριότητα του Τραμπ είναι σημαντική γιατί δείχνει την προσπάθεια του να επικοινωνήσει με τους υποστηρικτές του μέσω των social media.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:32:34.000Z"
      }
    ],
    "sports": [
      {
        "id": "fe712f9d4e53",
        "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
        "simpleTitle": "Ο Απόστολος Σίσκος στον τελικό των 200μ. ύπτιο",
        "simpleText": "Ο Απόστολος Σίσκος είναι 20 ετών και είναι Έλληνας κολυμβητής. Στον αγώνα Ευρωπαϊκού Πρωταθλήματος κολύμβησης που γίνεται στο Λούμπλιν, στην Πολωνία, ο Σίσκος συμμετέχει στον τελικό των 200 μέτρων ύπτιο. Αυτό είναι σημαντικό γιατί είναι η δεύτερη φορά που φτάνει στον τελικό του Ευρωπαϊκού Πρωταθλήματος σε πισίνα 25 μέτρων. Στον ημιτελικό, βελτίωσε το πανελλήνιο ρεκόρ Νέων με χρόνο 1:50.99. Έτσι τερμάτισε τρίτος στη σειρά του και πέρασε στον τελικό ως έκτος συνολικά. Ο τελικός θα γίνει αύριο, 3 Δεκεμβρίου, στις 20:17. Ο στόχος του είναι να καταφέρει καλύτερη θέση από την έβδομη που είχε δύο χρόνια πριν. Επίσης, έχει την ευκαιρία να σπάσει το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Ο ταχύτερος από τους ημιτελικούς ήταν ο Ιρλανδός Τζον Σορτ, με χρόνο 1:48.84.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:35:10.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Ετοιμάζεται για το παιχνίδι με Κηφισιά",
        "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για τον αγώνα Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου και θα ξεκινήσει στις 19:30. Ο προπονητής Ράφα Μπενίτεθ έχει αποφασίσει να ξεκουράσει μερικούς βασικούς παίκτες. Γι' αυτό, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα συμμετάσχουν. Επίσης, λείπουν παίκτες λόγω τραυματισμών, όπως οι Πελίστρι, Λαφόν, Σάντσες και Κυριακόπουλος, και ο τιμωρημένος Τουμπά. Ωστόσο, ο Ταμπόρδα και ο Βιλένα είναι στην αποστολή και θα είναι έτοιμοι να παίξουν. Η αποστολή περιλαμβάνει συνολικά 22 παίκτες, όπως ο Σταμέλλος, ο Ντραγκόφσκι, ο Κότσαρης και άλλοι. Όλοι περιμένουν να δουν πώς θα τα πάει η ομάδα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      },
      {
        "id": "1166765f24a8",
        "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
        "simpleTitle": "Ο Ομπράντοβιτς μιλάει για την αποχώρησή του",
        "simpleText": "Ο Ζέλικο Ομπράντοβιτς, ένας διάσημος προπονητής μπάσκετ, μίλησε για την αποχώρησή του από την Παρτίζαν. Εξήγησε τα αίτια που τον οδήγησαν να φύγει. Ο Ομπράντοβιτς αναφέρθηκε και σε ανθρώπους που θεωρεί υπεύθυνους για ό,τι συνέβη στην ομάδα. Για αυτό το λόγο, άνοιξε τα χαρτιά του και είπε την αλήθεια για την κατάσταση στην Παρτίζαν. Τα λεγόμενά του είναι σημαντικά γιατί δείχνουν τι συνέβη και πώς ένιωθε ο ίδιος.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:14:41.000Z"
      },
      {
        "id": "e982f81aa152",
        "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Αγώνας Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας",
        "simpleText": "Απόψε στις 22:00, θα γίνει ο αγώνας ποδοσφαίρου μεταξύ της Ντόρτμουντ και της Λεβερκούζεν. Ο αγώνας αφορά το Κύπελλο Γερμανίας. Μπορείτε να δείτε τον αγώνα σε ζωντανή μετάδοση από την ΕΡΤ2 ΣΠΟΡ. Επίσης, θα είναι διαθέσιμος διαδικτυακά μέσα από το ERTFLIX.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2025-12-02T19:45:00.000Z"
      },
      {
        "id": "553431492bb5",
        "title": "AEK: Γλίτωσε τα χειρότερα ο Μάνταλος - Τι έδειξαν οι εξετάσεις",
        "simpleTitle": "Τραυματισμός του Μάνταλου στο ντέρμπι ΑΕΚ - Παναθηναϊκός",
        "simpleText": "Ο Πέτρος Μάνταλος, παίκτης της ΑΕΚ, τραυματίστηκε στο ντέρμπι με τον Παναθηναϊκό. Τον εξέτασαν οι γιατροί και οι εξετάσεις δείχνουν ότι γλίτωσε τα χειρότερα. Αυτό σημαίνει ότι δεν έχει σοβαρό τραυματισμό και μπορεί να επιστρέψει σύντομα στην ομάδα. Είναι σημαντικό για την ΑΕΚ, γιατί ο Μάνταλος είναι καλός παίκτης και χρειάζεται στην ομάδα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/bac60dc5-mantalos.jpg?t=XrZAKxPV_h57pShHtCH_tQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:34:53.000Z"
      },
      {
        "id": "c0f1c8f36a8d",
        "title": "Κένεθ Φαρίντ: «Ταίριαξα αμέσως με τον Αταμάν - Ο Σλούκας κάνει το παιχνίδι 100% πιο εύκολο»",
        "simpleTitle": "Ο Κένεθ Φαρίντ για τη συνεργασία του με τον Αταμάν",
        "simpleText": "Ο Κένεθ Φαρίντ μίλησε σε μια συνέντευξη. Αναφέρθηκε στον προπονητή του, Αταμάν. Τόνισε ότι ταιριάζει πολύ καλά με τον Αταμάν. Ο Φαρίντ είπε ότι ο Σλούκας, ένας άλλος παίκτης της ομάδας, κάνει το παιχνίδι πιο εύκολο. Αυτό τονίζει πόσο σημαντικοί είναι οι συνεργάτες στο μπάσκετ. Ο Φαρίντ πρόσφατα κέρδισε το βραβείο MVP για τον μήνα Νοέμβριο, που σημαίνει ότι είναι από τους καλύτερους παίκτες. Αυτή η επιτυχία δείχνει τη σκληρή δουλειά του και τη βοήθεια από τους συμπαίκτες του.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/ed0d6e1e-farid-kosmo-kardia.jpg?t=h64emskEg9E4athmkbF4YA",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:27:01.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [
      {
        "id": "e68363f76fb1",
        "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
        "simpleTitle": "Μιχάλης Σαράντης στη νέα παράσταση 'Κουζίνα'",
        "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης παίζει στη νέα παράσταση με τίτλο 'Κουζίνα'. Αυτή η παράσταση γίνεται στο θέατρο Κιβωτός και έχει ήδη προσελκύσει την προσοχή του κοινού. Ο Μιχάλης δήλωσε ότι κάθε βράδυ νιώθει πολύ κουρασμένος στη σκηνή. Αυτό το κάνει για να αποφύγει να νιώσει άσχημα στην πραγματική ζωή. Η παράσταση μιλάει για τις δυσκολίες που αντιμετωπίζουν οι εργαζόμενοι σήμερα, όπως είναι οι ματαίωσεις και οι ανάγκες τους.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:59:16.000Z"
      }
    ],
    "series": [
      {
        "id": "fd582e1a0a40",
        "title": "Η Γη της ελιάς spoiler: Ο Δημοσθένης ομολογεί την αλήθεια για τον φόνο του Κίμωνα",
        "simpleTitle": "Η Γη της ελιάς: Ο Δημοσθένης παραδέχεται τον φόνο του Κίμωνα",
        "simpleText": "Στη σειρά «Γη της ελιάς» του καναλιού MEGA, θα έχουμε μεγάλες αποκαλύψεις. Ο Δημοσθένης θα μιλήσει και θα ομολογήσει την αλήθεια για τον φόνο του Κίμωνα. Αυτή η εξέλιξη είναι πολύ σημαντική και θα φέρει πολλές ανατροπές στην ιστορία. Οι τηλεθεατές περιμένουν με αγωνία να δουν πώς θα εξελιχθούν τα γεγονότα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/343b6649-gh-ths-elias-neo-treiler-e-kyklos-6.jpg?t=lc_nqqbYGBrDozkYG_zeKg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:12:09.000Z"
      }
    ],
    "fun": [],
    "other": [
      {
        "id": "51d8d6fc2040",
        "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
        "simpleTitle": "Τζακ ποτ στο Τζόκερ με μεγάλα κέρδη",
        "simpleText": "Στο Τζόκερ έγινε τζακ ποτ και τώρα το ποσό που μοιράζεται είναι πολύ μεγάλο. Όποιος κερδίσει την Πέμπτη (4 Δεκεμβρίου) θα πάρει πολλά χρήματα. Στη δεύτερη κατηγορία, ένας τυχερός κέρδισε 100.000 ευρώ. Είναι μια καλή ευκαιρία για τους παίκτες να κερδίσουν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:41:09.000Z"
      },
      {
        "id": "cef982646ead",
        "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
        "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη δουλειά της και τον Γιώργο Λιάγκα",
        "simpleText": "Η Σίσσυ Χρηστίδου μίλησε στο podcast του Ανέστη Ευαγγελόπουλου. Εξήγησε πώς αποφάσισε να επιστρέψει στην τηλεόραση μόνο με ένα πρόγραμμα που ήθελε πολύ. Έδωσε ευχαριστίες στην Άλκηστις Μαραγκουδάκη, η οποία πιστεύει σε εκείνη και την υποστήριξε. Η Χρηστίδου πιστεύει ότι η ελληνική τηλεόραση είναι ποιοτική και της αρέσει η ενημέρωση που συνδυάζει την ψυχαγωγία. Αν μιλήσει για κριτική, θέλει να λέει τη γνώμη της χωρίς να προσβάλλει τους άλλους. Επίσης, αναφέρθηκε στον τρόπο που τα μέσα ενημέρωσης καλύπτουν τα θέματα που την αφορούν, προτιμώντας να γίνονται κλειστές οι δίκες για την προστασία των παιδιών της. Σημείωσε ότι εκτιμά άλλους παρουσιαστές, όπως τη Ναταλία Γερμανού και τον Γρηγόρη Αρναούτογλου. Όσον αφορά τη συνεργασία της με τον Νίκο Κοκλώνη, είπε ότι υπάρχει αλληλοσεβασμός. Τέλος, για τις φήμες που αφορούν τη σχέση της με τον Γιώργο Λιάγκα, δήλωσε ότι δεν υπάρχει καμία αντιπαλότητα και πως ο Λιάγκας κάνει πολύ καλά τη δουλειά του.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
        "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
        "publishedAt": "2025-12-02T20:16:58.000Z"
      },
      {
        "id": "72e15c280e52",
        "title": "Κλήρωση Τζόκερ 2/12/2025: Αυτοί είναι οι τυχεροί αριθμοί που κερδίζουν 2.800.000 ευρώ",
        "simpleTitle": "Νέοι αριθμοί Τζόκερ κερδίζουν 2.800.000 ευρώ",
        "simpleText": "Στην κλήρωση του Τζόκερ στις 2 Δεκεμβρίου 2025, οι τυχεροί αριθμοί είναι διαθέσιμοι. Αυτοί οι αριθμοί κερδίζουν 2.800.000 ευρώ. Αν έχετε αυτούς τους αριθμούς, είναι πιθανό να έχετε κερδίσει το μεγάλο ποσό.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8f7b0e8c-tzoker.jpg?t=joAbHSlXr0ZlHpNZL1z9qg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:06:08.000Z"
      },
      {
        "id": "bd4d6ca667b7",
        "title": "τεχτ",
        "simpleTitle": "Απλή περιγραφή του τεχτ",
        "simpleText": "Δεν υπάρχουν πολλές πληροφορίες για να εξηγήσουμε τι έγινε. Το κείμενο είναι πολύ σύντομο και αναφέρει μόνο τον τίτλο. Ίσως να είναι μια δύσκολη ή τεχνική πληροφορία που δεν καταλάβαμε καλά.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:40:14.000Z"
      },
      {
        "id": "bf24cb7783e3",
        "title": "Πάπιγκο: Ένα αρχιτεκτονικό κόσμημα στην αγκαλιά της Πίνδου",
        "simpleTitle": "Το Πάπιγκο: Ένα όμορφο χωριό στην Πίνδο",
        "simpleText": "Το Πάπιγκο είναι ένα πολύ όμορφο χωριό που βρίσκεται στις βουνά της Πίνδου. Αυτό το χωριό έχει ωραία φυσικά τοπία και παραδοσιακή αρχιτεκτονική. Οι άνθρωποι εκεί φτιάχνουν νόστιμα φαγητά που είναι γνωστά σε όλη τη χώρα. Το Πάπιγκο είναι ιδανικό για όσους αγαπούν τη φύση και την παράδοση. Υπάρχουν πολλά μέρη να δεις και να εξερευνήσεις. Οι επισκέπτες μπορούν να απολαύσουν τις βόλτες στα βουνά και να γνωρίσουν την τοπική κουλτούρα. Είναι ένα κρυφό διαμάντι που αξίζει να επισκεφθείς.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/56e36c35-papigko-e-4.jpg?t=IDsywEam-ugcX4aglXGpzw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:29:07.000Z"
      },
      {
        "id": "116bfdd8e1de",
        "title": "Αλέξανδρος Τσουβέλας για τον ιερέα πατέρα του: «Μας έλεγε μόνο να μην τρώμε κρέας Μ. Παρασκευή»",
        "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλάει για τον πατέρα του ιερέα",
        "simpleText": "Ο κωμικός Αλέξανδρος Τσουβέλας έκανε δηλώσεις για τον πατέρα του, ο οποίος είναι ιερέας. Ο Αλέξανδρος είπε ότι ο πατέρας του τους έλεγε να μην τρώνε κρέας την Μεγάλη Παρασκευή. Αυτή η ημέρα είναι σημαντική για τους χριστιανούς, γιατί γιορτάζουν την Ανάσταση. Ο Αλέξανδρος μοιράστηκε και άλλα πράγματα από τα παιδικά του χρόνια και πώς επηρεάστηκε από τον πατέρα του. Η εξομολόγηση του αφορά την οικογένεια και τις παραδόσεις τους.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f7b18a06-tsouvelas.jpg?t=LWaw17Q2INip0f2M7nMo1A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:22:00.000Z"
      }
    ]
  }
}