{
  "generatedAt": "2025-12-02T01:35:51.810Z",
  "articles": [
    {
      "id": "d86c363541a9",
      "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
      "simpleTitle": "Η Γερουσία των ΗΠΑ ψηφίζει για τον Τζάρεντ Άιζακμαν στη NASA",
      "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας των ΗΠΑ ανακοίνωσε τη Δευτέρα ότι θα ψηφίσει για τον Τζάρεντ Άιζακμαν στις 8 Δεκεμβρίου. Ο Άιζακμαν είναι ιδιώτης αστροναύτης και συνεργάτης του Ίλον Μασκ, που είναι ο ιδρυτής της SpaceX. Τον προτείνει ο Ντόναλντ Τραμπ. Η υποψηφιότητά του είχε αποσυρθεί τον Ιούνιο, αλλά ο Τραμπ την επαναπρότεινε τον περασμένο μήνα. Ο Άιζακμαν έχει κάνει δύο διαστημικές πτήσεις με την SpaceX. Πριν από τη ψηφοφορία, θα έχει δεύτερη ακρόαση την Τετάρτη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:26:00.000Z"
    },
    {
      "id": "00d2c6b48d6c",
      "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
      "simpleTitle": "Οι ΗΠΑ αποκτούν πρόσβαση σε αεροδρόμια της Δομινικανής Δημοκρατίας",
      "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι η χώρα του έκανε συμφωνία με τις Ηνωμένες Πολιτείες. Αυτή η συμφωνία επιτρέπει στο αμερικανικό προσωπικό να μπαίνει σε δύο αεροδρόμια. Οι περιορισμένες ζώνες θα είναι ανοιχτές μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ το ανακοίνωσε σε συνέντευξη Τύπου. Η συμφωνία υπογράφηκε την περασμένη εβδομάδα με τον υπουργό Άμυνας των ΗΠΑ, Πιτ Χέγκσεθ. Οι ΗΠΑ θέλουν να ενισχύσουν την παρουσία τους στην Καραϊβική. Αυτό συμβαίνει ενώ κάνουν επιχειρήσεις κατά ναρκοπλοίων. Παράλληλα, ασκούν πίεση στη Βενεζουέλα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:09:00.000Z"
    },
    {
      "id": "3d67878fd5c9",
      "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
      "simpleTitle": "Κ. Καραγκούνης: Σημαντική η Κοινωνική Συμφωνία για τις Συμβάσεις Δουλειάς",
      "simpleText": "Ο υφυπουργός Εργασίας, Κώστας Καραγκούνης, είπε ότι η Κοινωνική Συμφωνία βοηθάει τις Συλλογικές Συμβάσεις Εργασίας. Το είπε σε ομιλία του σε μια εκδήλωση στο ΕΚΠΑ για εργασιακά θέματα. Χαρακτήρισε την Κοινωνική Συμφωνία ως σημαντική και αποτέλεσμα επτά μηνών συζητήσεων. Έχει υπογραφές από εργαζόμενους και εργοδότες. Είπε ότι δεν έχει γίνει ποτέ τέτοια συμφωνία πριν. Υπογραμμίζει τη σημασία της συνεργασίας. Η Κοινωνική Συμφωνία θα φέρει περισσότερες Συλλογικές Συμβάσεις, καλύτερη προστασία για τους εργαζόμενους και κανονισμούς στην αγορά εργασίας. Επίσης, ανέφερε ότι το υπουργείο Εργασίας έχει κάνει αλλαγές για να βοηθήσει τους εργαζόμενους και τις επιχειρήσεις. Τόνισε ότι τώρα ψάχνουμε εργαζόμενους και όχι θέσεις δουλειάς. Ο κ. Καραγκούνης είπε ότι οι αλλαγές στην νομοθεσία εξαρτώνται από τις ανάγκες των εργαζομένων. Είπε για μέτρα όπως η τετραήμερη εργασία και η απαγόρευση μείωσης μισθών. Επίσης, γίνεται πιο εύκολη η πρόσληψη εργαζομένων με λιγότερα έγγραφα. Γίνεται ψηφιακή καταγραφή εργαζομένων για ταχύτερες προσλήψεις. Τα τελευταία χρόνια, το υπουργείο έχει μειώσει γραφειοκρατία. Αναφέρθηκε επίσης στην υγεία και ασφάλεια των εργαζομένων. Αυτό είναι πολύ σημαντικό για την κυβέρνηση και το υπουργείο. Σκοπός είναι η καλύτερη εφαρμογή κανόνων για την ασφάλεια και την υγεία σε όλους τους χώρους εργασίας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:53:00.000Z"
    },
    {
      "id": "7fb5aa2f8ce8",
      "title": "Μαδούρο: Δεν θέλουμε την ειρήνη των σκλάβων, ούτε την ειρήνη των αποικιών",
      "simpleTitle": "Μαδούρο: Θέλουμε ειρήνη με ελευθερία",
      "simpleText": "Ο πρόεδρος της Βενεζουέλας, Νικολάς Μαδούρο, μίλησε τη Δευτέρα σε μια μεγάλη συγκέντρωση στο Καράκας. Είπε ότι η χώρα του δεν θέλει μια «ειρήνη σκλαβιάς». Τόνισε ότι οι ΗΠΑ έχουν στείλει περισσότερο στρατό στην περιοχή τις τελευταίες 22 εβδομάδες. Θέλουν ειρήνη με εθνική κυριαρχία και ελευθερία. Ο Αμερικανός πρόεδρος, Ντόναλντ Τραμπ, είχε συνάντηση για τη Βενεζουέλα. Οι ΗΠΑ ισχυρίζονται ότι πολεμούν τους εμπόρους ναρκωτικών και έχουν στείλει στρατιωτικά πλοία στην Καραϊβική. Ο Μαδούρο είπε ότι έχει υπάρξει επιθετικότητα από την Αμερική και ότι ο λαός της Βενεζουέλας αγαπά την πατρίδα του. Οι υποστηρικτές του φώναζαν ότι δεν θέλουν να είναι αποικία των ΗΠΑ. Ο Τραμπ είπε ότι έχει μιλήσει με τον Μαδούρο τις τελευταίες ημέρες. Μαδούρο τον κατηγορεί ότι θέλει να τον ρίξει για να πάρουν οι ΗΠΑ το πετρέλαιο της Βενεζουέλας. Οι αμερικανικές δυνάμεις έχουν επιτεθεί σε πολλά σκάφη και έχουν σκοτώσει τουλάχιστον 83 ανθρώπους, λέγοντας ότι μετέφεραν ναρκωτικά.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/madouro-den-theloume-tin-eirini-ton-sklavon-oute-tin-eirini-ton-apoikion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335842200756.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:37:00.000Z"
    },
    {
      "id": "1d330e44a1d8",
      "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
      "simpleTitle": "Μνημείο στο Βερολίνο για τους Πολωνούς θύματα των Ναζί",
      "simpleText": "Ο καγκελάριος της Γερμανίας, Φρίντριχ Μερτς, και ο πρωθυπουργός της Πολωνίας, Ντόναλντ Τουσκ, αποφάσισαν να κάνουν ένα μνημείο στο Βερολίνο. Το μνημείο θα τιμά τους Πολωνούς που έπαθαν κακό από τους Ναζί στον Δεύτερο Παγκόσμιο Πόλεμο. Το μνημείο θα είναι τόπος μνήμης και συμφιλίωσης. Η Γερμανία έδωσε στην Πολωνία κάποια πολιτιστικά αντικείμενα. Αυτά περιλαμβάνουν 73 περγαμηνές που είχαν πάρει Γερμανοί κατά τον πόλεμο. Επίσης, επιστράφηκε ένα γλυπτό από το Κάστρο Μάλμπορκ. Οι δύο κυβερνήτες συμφώνησαν να συνεργαστούν περισσότερο για την ασφάλεια. Έκαναν επίσης συζητήσεις για τον πόλεμο στην Ουκρανία. Σημαντικό στόχο έχουν να υποστηρίξουν την Ουκρανία. Το μόνο θέμα που δεν συμφώνησαν είναι οι αποζημιώσεις στους πολωνούς που έζησαν την ναζιστική τρομοκρατία. Ο Τουσκ είπε ότι οι επιζώντες μειώνονται. Ο Μερτς αναγνώρισε την ευθύνη της Γερμανίας για την καταστροφή και τόνισε ότι το θέμα των αποζημιώσεων είναι κλειστό για τη Γερμανία. Οι πολωνικές απαιτήσεις για αποζημιώσεις παραμένουν ένα θέμα διαφωνίας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:19:00.000Z"
    },
    {
      "id": "7112e31d8201",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
      "simpleTitle": "ΗΠΑ: Πτώση στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Σήμερα, το χρηματιστήριο της Νέας Υόρκης είχε πτώση. Αυτό έγινε γιατί η παραγωγή στις ΗΠΑ έχει μειωθεί για εννέα μήνες. Ο δείκτης Dow Jones έχασε 427,09 μονάδες και έφτασε τις 47.289,33 μονάδες. Ο δείκτης Nasdaq, που περιέχει πολλές τεχνολογικές εταιρείες, έχασε 89,76 μονάδες και έφτασε τις 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει την γενική τάση, έχασε 36,46 μονάδες και έφτασε τις 6.812,63 μονάδες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:52:41.000Z"
    },
    {
      "id": "fe80adc46f0c",
      "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
      "simpleTitle": "Παγκόσμιος Οργανισμός Υγείας εγκρίνει φάρμακα για παχυσαρκία",
      "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ανακοίνωσε νέες οδηγίες για τα φάρμακα GLP-1. Αυτά τα φάρμακα βοηθούν στην καταπολέμηση της παχυσαρκίας. Η παχυσαρκία επηρεάζει πάνω από 1 δισεκατομμύριο ανθρώπους παγκοσμίως. Ο ΠΟΥ προτείνει αυτά τα φάρμακα για ενήλικες, αλλά όχι για έγκυες γυναίκες. Συνιστά επίσης να συνδυάζονται με σωστή διατροφή και άσκηση. Ο ΠΟΥ θα δημοσιεύσει οδηγίες και για παιδιά την επόμενη εβδομάδα. Ο διευθυντής του ΠΟΥ είπε ότι η παχυσαρκία είναι σοβαρή ασθένεια. Αν και τα φάρμακα είναι χρήσιμα, δεν λύνουν όλα τα προβλήματα. Στα φάρμακα περιλαμβάνονται τα Ozempic και Wegovy. Αυτά αρχικά σχεδιάστηκαν για διαβήτη, αλλά τώρα χρησιμοποιούνται και για απώλεια βάρους. Υπάρχει ανησυχία ότι πολλοί άνθρωποι δεν θα έχουν πρόσβαση στα φάρμακα. Αν δεν γίνει κάτι, το 2030 θα έχει διπλασιαστεί ο αριθμός των παχύσαρκων ανθρώπων. Η παχυσαρκία έχει και σοβαρές οικονομικές συνέπειες, με κόστος που μπορεί να φτάσει 3 τρισεκατομμύρια δολάρια ετησίως.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:33:12.000Z"
    },
    {
      "id": "88ae0d5a03d5",
      "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
      "simpleTitle": "Η Ελλάδα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης",
      "simpleText": "Η Ελλάδα θα είναι παρούσα στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025. Ο τόπος είναι το Λούμπλιν της Πολωνίας. Η μετάδοση θα γίνει από την ΕΡΤ2 ΣΠΟΡ και το ERTFLIX. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες. Στην ελληνική ομάδα συμμετέχουν οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος και άλλοι. Η ομάδα ελπίζει για καλές διακρίσεις. Οι φίλοι του αθλήματος θα δουν ζωντανά όλους τους αγώνες. Οι αγώνες θα είναι: 2 Δεκεμβρίου, 3 Δεκεμβρίου, 4 Δεκεμβρίου, 5 Δεκεμβρίου, 6 Δεκεμβρίου και 7 Δεκεμβρίου. Κάθε μέρα θα υπάρχουν πρωινές και απογευματινές κούρσες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:12:24.000Z"
    },
    {
      "id": "50a1198d7651",
      "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
      "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
      "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για περίπου ένα μήνα. Ο Ντέσερς είχε τραυματιστεί στην ποδοκνημική την ημέρα μετά τον αγώνα με τους Γιούνγκ Μπόις στις 26 Σεπτεμβρίου. Επέστρεψε να παίξει στις 30 Νοεμβρίου ως αλλαγή στο ματς με την ΑΕΚ. Όμως, τώρα θα χάσει ξανά παιχνίδια. Κλήθηκε στην Εθνική Νιγηρίας για το Κύπελλο Εθνών Αφρικής. Το τουρνουά θα γίνει από τις 21 Δεκεμβρίου 2025 έως τις 18 Ιανουαρίου 2026 στο Μαρόκο. Η Νιγηρία θα παίξει με Τανζανία, Τυνησία και Ουγκάντα. Ο Παναθηναϊκός ελπίζει ότι ο Ντέσερς θα προλάβει το παιχνίδι με τον Βόλο στις 14 Δεκεμβρίου. Σίγουρα θα χάσει το ματς Κυπέλλου με την Καβάλα στις 17 Δεκεμβρίου και το παιχνίδι με τον ΠΑΟΚ στις 21 Δεκεμβρίου. Αν ο Ντέσερς συνεχίσει στο τουρνουά, ο Παναθηναϊκός θα έχει νέες προσθήκες από τον Ιανουάριο. Σύντομα θα ξεκαθαρίσει τι θα γίνει και με τους άλλους τρεις Αφρικανούς παίκτες της ομάδας.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:59:41.000Z"
    },
    {
      "id": "056187dfaa2c",
      "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
      "simpleTitle": "Επίσκεψη της Σχολής Ευελπίδων στην Εκκλησία στις Βρυξέλλες",
      "simpleText": "Η Εκκλησία της Ελλάδος στην Ευρωπαϊκή Ένωση υποδέχθηκε τη Δευτέρα (01/12) στις Βρυξέλλες μια ομάδα από τη Στρατιωτική Σχολή Ευελπίδων. Ήταν μια επίσκεψη με σεβασμό. Οι άνθρωποι από τη Σχολή είχαν συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια. Έμαθαν για το έργο της Εκκλησίας. Είπαν για τη συνεργασία Εκκλησίας και Στρατού. Ο Επίσκοπος Τανάγρας Απόστολος υποδέχθηκε την ομάδα και μίλησε για τους νέους στον στρατό. Είπε πως οι Ευέλπιδες είναι το μέλλον του ελληνικού στρατού. Ο Αρχιεπίσκοπος Αθηνών αγαπά τη Σχολή Ευελπίδων και τους επισκέπτεται συχνά. Ήταν εκεί και άλλοι κληρικοί από την Ιερά Μητρόπολη Μεσσηνίας. Στην εκδήλωση ήταν και Ευρωβουλευτές, εκπρόσωποι από την Αντιπροσωπεία της Ελλάδας και άλλοι επίσημοι.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:50:03.000Z"
    },
    {
      "id": "a606a1e85979",
      "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
      "simpleTitle": "Ηλεκτρονική ψήφος στις εκλογές το 2028",
      "simpleText": "Ο υπουργός Εσωτερικών, Θ. Λιβάνιος, μίλησε στην εκπομπή «Press Talk» για τις εκλογές. Είπε ότι από το κινητό τους θα μπορούν να ψηφίζουν οι πολίτες στις δημοτικές εκλογές τον Νοέμβριο του 2028. Αυτό είναι σημαντικό γιατί θα βοηθήσει τους ανθρώπους να εξοικειωθούν με την ηλεκτρονική ψήφο. Αντικαθιστά την παραδοσιακή ψηφοφορία σε όλη την Ελλάδα. Οι πολίτες θα εγγραφούν σε μια ειδική πλατφόρμα και θα μπορέσουν να ψηφίσουν με ασφάλεια. Χρειάζονται την ταυτοποίηση του κινητού και του email τους. Θα μπορούν να ψηφίζουν για δήμαρχο και συμβούλους με κωδικό. Η διαδικασία της ηλεκτρονικής ψήφου είναι προαιρετική, αλλά θα έχει ασφάλεια. Θα διευκολύνει και άτομα που εργάζονται ή είναι στο εξωτερικό. Ο Θ. Λιβάνιος ανέφερε ότι η ψήφος είναι μυστική και όλοι θα μπορούν να την αλλάξουν μέχρι το βράδυ των εκλογών. Επίσης, θα γίνουν ηλεκτρονικά δημοψηφίσματα, που θα βοηθήσουν τους πολίτες να συμμετέχουν στις αποφάσεις του δήμου. Αυτά τα δημοψηφίσματα θα γίνονται μία φορά το χρόνο. Θα ψηφίζονται τα ερωτήματα από το Δημοτικό Συμβούλιο. Ο νόμος για αυτές τις αλλαγές θα ψηφιστεί τον Φεβρουάριο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
      "publishedAt": "2025-12-01T21:46:05.000Z"
    },
    {
      "id": "9786b62bb01d",
      "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
      "simpleTitle": "Δικηγόροι Αθηνών: Αναστασόπουλος και Κουτσόλαμπρος στον δεύτερο γύρο",
      "simpleText": "Εκλογές έγιναν στους Δικηγορικούς Συλλόγους. Χθες και σήμερα, 51 πρόεδροι εκλέχθηκαν από τον πρώτο γύρο. Για εννέα θα γίνει β΄ γύρος. Στον Δικηγορικό Σύλλογο Αθηνών, στον β΄ γύρο που θα γίνει 7 και 8 Δεκεμβρίου 2025, πέρασαν ο Δημήτρης Αναστασόπουλος και ο Ανδρέας Κουτσόλαμπρος. Ο Αναστασόπουλος πήρε 22,49% και ο Κουτσόλαμπρος 18,84%. Η διαφορά τους είναι 3,65%. Μετά την ανακοίνωση των αποτελεσμάτων, ο Αναστασόπουλος είπε ότι οι δικηγόροι της Αθήνας έκαναν ένα μεγάλο βήμα για αλλαγή. Ευχαρίστησε τους συναδέλφους που τον ψήφισαν και είπε ότι θα προσπαθήσει πολύ για να τιμήσει την εμπιστοσύνη τους. Τόνισε ότι η συμμετοχή στην εκλογή είναι σημαντική. Ο Κουτσόλαμπρος ευχαρίστησε επίσης τους συναδέλφους του και είπε ότι πρέπει να προχωρήσουν μαζί για έναν ανεξάρτητο Σύλλογο. Κάλεσε τους δικηγόρους να συμμετάσχουν μαζικά στον δεύτερο γύρο και να υποστηρίξουν την προσπάθειά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:34:50.000Z"
    },
    {
      "id": "a92fb84f3aeb",
      "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
      "simpleTitle": "Η Euronext αγόρασε το ελληνικό χρηματιστήριο",
      "simpleText": "Ο Στεφάν Μπουζνά, διευθύνων σύμβουλος της Euronext, μίλησε στο ΕΡΤnews για τους λόγους που η εταιρεία αγόρασε το ελληνικό χρηματιστήριο. Είπε ότι τώρα είναι η σωστή στιγμή για αυτή την επένδυση. Η ελληνική οικονομία ανακάμπτει και οι ελληνικές επιχειρήσεις χρειάζονται νέο κεφάλαιο. Η Euronext θέλει να φτιάξει κέντρο τεχνολογίας στην Αθήνα. Θέλουν να βοηθήσουν τις ελληνικές εταιρείες να μπουν στις διεθνείς αγορές. Αυτή η εξαγορά είναι σημαντική για την ελληνική κεφαλαιαγορά. Ο Μπουζνά πιστεύει ότι υπάρχουν πολλές ευκαιρίες στην Ελλάδα. Η Euronext θα φέρει περισσότερους επενδυτές από το εξωτερικό. Αυτό μπορεί να βοηθήσει τις επιχειρήσεις να αναπτυχθούν. Η αγορά χρημάτων από το χρηματιστήριο μπορεί να είναι καλύτερη για τις εταιρείες από τον δανεισμό.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ 20251201-PRESS-TALK-BOYZNAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/ 20251201-PRESS-TALK-BOYZNAS.jpg",
      "publishedAt": "2025-12-01T21:27:26.000Z"
    },
    {
      "id": "d2f47dd72cbd",
      "title": "Καναδάς: Σε συμφωνία κατέληξε με την Ε.Ε. για τη συμμετοχή του στο SAFE",
      "simpleTitle": "Καναδάς: Συμφωνία με Ε.Ε. για στρατιωτική ασφάλεια",
      "simpleText": "Ο Καναδάς έκανε συμφωνία για να συμμετέχει στο πρόγραμμα «Δράση για την Ασφάλεια στην Ευρώπη» (SAFE). Αυτή η συμφωνία θα δώσει στις καναδικές αμυντικές εταιρείες καλύτερη πρόσβαση στην ευρωπαϊκή αγορά. Η ανακοίνωση έγινε από τον καναδό πρωθυπουργό, Μαρκ Κάρνεϊ. Στο SAFE, ο Καναδάς θα καλύψει ανάγκες και θα διευρύνει τις αγορές για τους καναδούς προμηθευτές. Θα φέρει επίσης επενδύσεις από την Ευρώπη για στρατιωτικό εξοπλισμό. Το SAFE είναι ένα πρόγραμμα 150 δισεκατομμυρίων ευρώ. Δημιουργήθηκε για να ενισχύσει την άμυνα της Ευρώπης μέχρι το 2030, λόγω φόβων για ρωσικές επιθέσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kanadas-se-symfonia-katelikse-me-tin-e-e-gia-ti-symmetoxi-tou-sto-safe/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25076419757044-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:22:27.000Z"
    },
    {
      "id": "4304afa7733a",
      "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
      "simpleTitle": "ΑΕΚ: Ο Ελίασον προπονείται, ο Μάνταλος κάνει εξετάσεις",
      "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα ετοιμάζεται για το Κύπελλο Ελλάδος. Θα παίξει με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς έκανε δύο αλλαγές στο δεύτερο ημίχρονο. Βγήκαν οι Μάνταλος και Πήλιος για τους Μαρίν και Πενράις. Ο Μάνταλος έχει ενοχλήσεις. Ο αριστερός μπακ είναι καλά. Ο προπονητής ανησυχεί για τον αρχηγό. Μπορεί να λείψει 7-10 μέρες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:20:46.000Z"
    },
    {
      "id": "a7db7abf36b8",
      "title": "Κινητοποιήσεις αγροτών: Έκλεισε η Εγνατία Οδός στο ύψος του δυτικού κόμβου Κομοτηνής",
      "simpleTitle": "Αγρότες κλείνουν τη Εγνατία Οδό στην Κομοτηνή",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα συνεχίζουν τις κινητοποιήσεις τους. Πολλοί βγαίνουν στους δρόμους. Θέλουν βοήθεια για το ψηλό κόστος παραγωγής και τις χαμηλές τιμές που παίρνουν για τα προϊόντα τους. Θέλουν επίσης να πάρουν τις επιδοτήσεις τους εγκαίρως. Εκτός από άλλες περιοχές, το βράδυ της Δευτέρας, οι αγρότες από τη Ροδόπη έκλεισαν την Εγνατία Οδό. Αυτό έγινε στο δυτικό κόμβο Κομοτηνής, από Αλεξανδρούπολη προς Ξάνθη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ekleise-i-egnatia-odos-sto-ypsos-tou-dytikou-komvou-komotinis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:04:16.000Z"
    },
    {
      "id": "1d56efc7a4c0",
      "title": "Έφοδος της αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα – Συνελήφθησαν οι υπεύθυνοι που σέρβιραν αλκοόλ σε ανήλικους",
      "simpleTitle": "Η αστυνομία συνέλαβε υπεύθυνους σε κέντρα διασκέδασης για αλκοόλ σε ανήλικους",
      "simpleText": "Η αστυνομία έκανε έφοδο σε κέντρα διασκέδασης στο Περιστέρι και στην Πάτρα. Στόχος ήταν να βρουν αν οι υπεύθυνοι σερβίρουν αλκοόλ σε ανήλικους. Στο Περιστέρι, οι αστυνομικοί βρήκαν 15 ανήλικους, αγόρια και κορίτσια, από 15 έως 17 ετών. Η είσοδος και το αλκοόλ επιτράπηκαν σε αυτούς. Συνελήφθη ο 31χρονος υπεύθυνος του μαγαζιού. Στην Πάτρα, η ιδιοκτήτρια και ο υπεύθυνος ενός καταστήματος συνελήφθησαν γιατί έδωσαν αλκοόλ σε τέσσερα κορίτσια και ένα αγόρι. Όλοι τους θα αντιμετωπίσουν νομικές συνέπειες και θα παρουσιαστούν στον Εισαγγελέα την Τετάρτη, 3 Δεκεμβρίου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/efodos-tis-astynomias-se-kentra-diaskedasis-se-peristeri-kai-patra-synelifthisan-oi-ypeythynoi-pou-serviran-alkool-se-anilikous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/alcohol-768x512-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-GERAFENTHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-GERAFENTHS.jpg",
      "publishedAt": "2025-12-01T21:00:14.000Z"
    },
    {
      "id": "547c7af581af",
      "title": "Αγροτικές κινητοποιήσεις: Ενισχύονται τα μπλόκα σε όλη την Ελλάδα – «Στους δρόμους είναι οι τίμιοι αγρότες»",
      "simpleTitle": "Αγρότες σε κινητοποιήσεις στην Ελλάδα",
      "simpleText": "Οι αγρότες της Ελλάδας δεν κάνουν πίσω. Μένουν στα μπλόκα που έχουν στήσει σε μέρη όπως η Νίκαια στη Λάρισα, τα Μάλγαρα στη Θεσσαλονίκη και αλλού. Πολλοί δρόμοι είναι κλειστοί λόγω των κινητοποιήσεων. Οι αγρότες ζητούν λύσεις για το αυξημένο κόστος παραγωγής και καλύτερες τιμές. Θέλουν επίσης να πάρουν τις επιδοτήσεις που τους οφείλονται. Στο μπλόκο της Νίκαιας, περιμένουν περισσότερα τρακτέρ να έρθουν. Στην Καρδίτσα, οι αγρότες είναι αποφασισμένοι να παραμείνουν μέχρι να ικανοποιηθούν τα αιτήματά τους. Επίσης, κτηνοτρόφοι και οδηγοί ταξί συμμετέχουν στις κινητοποιήσεις. Ο δήμαρχος Λαρισαίων και ο περιφερειάρχης Θεσσαλίας είναι κοντά τους, δηλώνουν ότι τους στηρίζουν. Στο τελωνείο των Ευζώνων, οι αγρότες αποκλείουν το δρόμο και περιμένουν να ξαναπήγουν αύριο. Τονίζουν ότι παλεύουν για την επιβίωσή τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/agrotikes-kinitopoiiseis-enisxyontai-ta-mploka-se-oli-tin-ellada-stous-dromous-einai-oi-timioi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-nikaia-larisa-mploko-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.jpg",
      "publishedAt": "2025-12-01T20:44:46.000Z"
    },
    {
      "id": "9365116f2deb",
      "title": "Λευκός Οίκος: Η υγεία του Τραμπ είναι εξαιρετική – «Καθαρές» οι εξετάσεις του Προέδρου",
      "simpleTitle": "Καλή υγεία του Τραμπ, λέει ο Λευκός Οίκος",
      "simpleText": "Ο Λευκός Οίκος είπε σήμερα ότι ο Αμερικανός Πρόεδρος Ντόναλντ Τραμπ είναι πολύ καλά στην υγεία του. Αυτό φαίνεται από μια μαγνητική τομογραφία που έκανε για προληπτικούς λόγους, τον Οκτώβριο. Ο γιατρός του, Σον Μπαρμπαμπέλα, είπε ότι το καρδιαγγειακό του σύστημα είναι σε άριστη κατάσταση. Οι εξετάσεις της κοιλιακής χώρας είναι φυσιολογικές. Όλα τα σημαντικά όργανα είναι υγιή. Δεν βρέθηκαν προβλήματα, όπως αρτηριακή στένωση ή θρόμβοι. Υπήρξαν ανησυχίες για την υγεία του 79χρονου Τραμπ, όταν είπε ότι έκανε αυτή την εξετάση. Η εκπρόσωπος του Λευκού Οίκου, Κάρολαϊν Λέβιτ, είπε ότι οι άνδρες στην ηλικία του ωφελούνται από τέτοιες εξετάσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/leykos-oikos-i-ygeia-tou-tramp-einai-eksairetiki-kathares-oi-eksetaseis-tou-proedrou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332029330473.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:36:00.000Z"
    },
    {
      "id": "ba997dbed493",
      "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
      "simpleTitle": "Ο Χριστοδουλίδης καλέσει Ερντογάν και Φιντάν στην Κύπρο",
      "simpleText": "Η Πρόεδρος του Ευρωκοινοβουλίου, Ρομπέρτα Μέτσολα, μίλησε το βράδυ της Δευτέρας με τον Νίκο Χριστοδουλίδη, τον Πρόεδρο της Κύπρου. Μίλησαν για τη συνεργασία της Κύπρου με την ΕΕ. Η Κύπρος έχει την Προεδρία του Συμβουλίου της ΕΕ. Θα συνεργαστούν για πολλά θέματα, όπως η μετανάστευση και η Ουκρανία. Ο Χριστοδουλίδης είπε ότι η Κύπρος θα είναι γέφυρα συνεργασίας με την ΕΕ και τις ΗΠΑ. Ο Χριστοδουλίδης θα καλέσει τον Ερντογάν, τον Πρόεδρο της Τουρκίας, και τον Υπουργό Εξωτερικών, Φιντάν, σε ένα Συμβούλιο Υπουργών Εξωτερικών τον Απρίλιο στην Κύπρο. Αν θα πάνε, εξαρτάται από αυτούς. Η Μέτσολα είπε ότι το κυπριακό πρόβλημα είναι πρόβλημα της Ευρώπης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:15:31.000Z"
    },
    {
      "id": "e2e072de4c1c",
      "title": "Ελληνικοί μικροδορυφόροι: Το ΕΡΤnews στον χώρο κατασκευής τους – Θα καλύπτουν ένα ευρύ φάσμα αναγκών σε στρατηγικούς τομείς",
      "simpleTitle": "Κατασκευή ελληνικών δορυφόρων στην Παλλήνη",
      "simpleText": "Η κάμερα του ΕΡΤnews επισκέφθηκε την Παλλήνη. Εκεί είδε την Open Cosmos Aegean. Υπάρχει χώρος κατασκευής δορυφόρων. Οι δορυφόροι αυτοί είναι μέρος ενός προγράμματος του Υπουργείου Ψηφιακής Διακυβέρνησης. Φτιάχνουν επτά δορυφόρους από συνολικά 13. Οι μηχανικοί ελέγχουν προσεκτικά τα προϊόντα. Χρειάζονται αυστηρές διαδικασίες. Έλληνες και ξένοι μηχανικοί εργάζονται για τους δορυφόρους. Αυτή είναι η πρώτη φορά που η Ελλάδα φτιάχνει μικροδορυφόρους. Είπαν ότι έχουν δοκιμαστεί σε δύσκολες συνθήκες. Η τεχνολογία είναι προηγμένη. Όταν ετοιμαστεί ο δορυφόρος, οι μηχανικοί ελέγχουν ότι όλα δουλεύουν σωστά. Οι δορυφόροι θα δίνουν πληροφορίες για χαρτογράφηση, γεωργία και φυσικές καταστροφές. Υπάρχει και ομάδα που φτιάχνει το λογισμικό. Αφού τραβήξουν φωτογραφίες, τις επεξεργάζονται. Υπάρχει νέα επιχειρηματικότητα στην Ελλάδα για τεχνολογίες στο διάστημα. Την Παρασκευή, εκτοξεύτηκαν πέντε δορυφόροι από αυτό το πρόγραμμα. Χρηματοδοτούνται από το Ταμείο Ανάκαμψης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinikoi-mikrodoryforoi-to-ertnews-ston-xoro-kataskeyis-tous-tha-kalyptoun-ena-eyry-fasma-anagkon-se-stratigikous-tomeis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mikrodoryforoi.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.jpg",
      "publishedAt": "2025-12-01T20:03:54.000Z"
    },
    {
      "id": "1c691c6ad63b",
      "title": "ΗΠΑ: Αισιοδοξία για πιθανή ειρηνευτική συμφωνία που θα βάλει τέλος στον πόλεμο στην Ουκρανία",
      "simpleTitle": "ΗΠΑ: Ελπίδες για ειρηνική λύση στον πόλεμο στην Ουκρανία",
      "simpleText": "Η Κάρολαϊν Λέβιτ, εκπρόσωπος του Λευκού Οίκου, είπε ότι οι ΗΠΑ είναι πολύ αισιόδοξες για μια συμφωνία που θα σταματήσει τον πόλεμο στην Ουκρανία. Ανέφερε τις καλές συνομιλίες που έγιναν χθες στη Φλόριντα με Ουκρανούς αξιωματούχους. Πριν από δέκα ημέρες, οι ΗΠΑ παρουσίασαν ένα ειρηνευτικό σχέδιο. Αυτό το σχέδιο ήταν ευνοϊκό για τη Ρωσία και δεν είχε τη συμμετοχή των ευρωπαϊκών χωρών που στηρίζουν την Ουκρανία. Μετά, οι ΗΠΑ άλλαξαν το σχέδιο με τη βοήθεια της Ουκρανίας και των ευρωπαίων συμμάχων. Οι συνομιλίες στη Φλόριντα ήταν παραγωγικές. Όμως, ο Υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, είπε ότι υπάρχει ακόμη δουλειά να γίνει. Ο πρόεδρος Ντόναλντ Τραμπ είπε ότι η Ρωσία και η Ουκρανία θέλουν να τελειώσει ο πόλεμος, αλλά η Ουκρανία δεν είναι σε καλή θέση λόγω ενός σκανδάλου διαφθοράς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-aisiodoksia-gia-pithani-eirineytiki-symfonia-pou-tha-valei-telos-ston-polemo-stin-oukrania/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/karolain-levit-scaled-e1764617742925.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:45:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "d86c363541a9",
        "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
        "simpleTitle": "Η Γερουσία των ΗΠΑ ψηφίζει για τον Τζάρεντ Άιζακμαν στη NASA",
        "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας των ΗΠΑ ανακοίνωσε τη Δευτέρα ότι θα ψηφίσει για τον Τζάρεντ Άιζακμαν στις 8 Δεκεμβρίου. Ο Άιζακμαν είναι ιδιώτης αστροναύτης και συνεργάτης του Ίλον Μασκ, που είναι ο ιδρυτής της SpaceX. Τον προτείνει ο Ντόναλντ Τραμπ. Η υποψηφιότητά του είχε αποσυρθεί τον Ιούνιο, αλλά ο Τραμπ την επαναπρότεινε τον περασμένο μήνα. Ο Άιζακμαν έχει κάνει δύο διαστημικές πτήσεις με την SpaceX. Πριν από τη ψηφοφορία, θα έχει δεύτερη ακρόαση την Τετάρτη.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:26:00.000Z"
      },
      {
        "id": "00d2c6b48d6c",
        "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
        "simpleTitle": "Οι ΗΠΑ αποκτούν πρόσβαση σε αεροδρόμια της Δομινικανής Δημοκρατίας",
        "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι η χώρα του έκανε συμφωνία με τις Ηνωμένες Πολιτείες. Αυτή η συμφωνία επιτρέπει στο αμερικανικό προσωπικό να μπαίνει σε δύο αεροδρόμια. Οι περιορισμένες ζώνες θα είναι ανοιχτές μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ το ανακοίνωσε σε συνέντευξη Τύπου. Η συμφωνία υπογράφηκε την περασμένη εβδομάδα με τον υπουργό Άμυνας των ΗΠΑ, Πιτ Χέγκσεθ. Οι ΗΠΑ θέλουν να ενισχύσουν την παρουσία τους στην Καραϊβική. Αυτό συμβαίνει ενώ κάνουν επιχειρήσεις κατά ναρκοπλοίων. Παράλληλα, ασκούν πίεση στη Βενεζουέλα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:09:00.000Z"
      },
      {
        "id": "3d67878fd5c9",
        "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
        "simpleTitle": "Κ. Καραγκούνης: Σημαντική η Κοινωνική Συμφωνία για τις Συμβάσεις Δουλειάς",
        "simpleText": "Ο υφυπουργός Εργασίας, Κώστας Καραγκούνης, είπε ότι η Κοινωνική Συμφωνία βοηθάει τις Συλλογικές Συμβάσεις Εργασίας. Το είπε σε ομιλία του σε μια εκδήλωση στο ΕΚΠΑ για εργασιακά θέματα. Χαρακτήρισε την Κοινωνική Συμφωνία ως σημαντική και αποτέλεσμα επτά μηνών συζητήσεων. Έχει υπογραφές από εργαζόμενους και εργοδότες. Είπε ότι δεν έχει γίνει ποτέ τέτοια συμφωνία πριν. Υπογραμμίζει τη σημασία της συνεργασίας. Η Κοινωνική Συμφωνία θα φέρει περισσότερες Συλλογικές Συμβάσεις, καλύτερη προστασία για τους εργαζόμενους και κανονισμούς στην αγορά εργασίας. Επίσης, ανέφερε ότι το υπουργείο Εργασίας έχει κάνει αλλαγές για να βοηθήσει τους εργαζόμενους και τις επιχειρήσεις. Τόνισε ότι τώρα ψάχνουμε εργαζόμενους και όχι θέσεις δουλειάς. Ο κ. Καραγκούνης είπε ότι οι αλλαγές στην νομοθεσία εξαρτώνται από τις ανάγκες των εργαζομένων. Είπε για μέτρα όπως η τετραήμερη εργασία και η απαγόρευση μείωσης μισθών. Επίσης, γίνεται πιο εύκολη η πρόσληψη εργαζομένων με λιγότερα έγγραφα. Γίνεται ψηφιακή καταγραφή εργαζομένων για ταχύτερες προσλήψεις. Τα τελευταία χρόνια, το υπουργείο έχει μειώσει γραφειοκρατία. Αναφέρθηκε επίσης στην υγεία και ασφάλεια των εργαζομένων. Αυτό είναι πολύ σημαντικό για την κυβέρνηση και το υπουργείο. Σκοπός είναι η καλύτερη εφαρμογή κανόνων για την ασφάλεια και την υγεία σε όλους τους χώρους εργασίας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T23:53:00.000Z"
      },
      {
        "id": "7fb5aa2f8ce8",
        "title": "Μαδούρο: Δεν θέλουμε την ειρήνη των σκλάβων, ούτε την ειρήνη των αποικιών",
        "simpleTitle": "Μαδούρο: Θέλουμε ειρήνη με ελευθερία",
        "simpleText": "Ο πρόεδρος της Βενεζουέλας, Νικολάς Μαδούρο, μίλησε τη Δευτέρα σε μια μεγάλη συγκέντρωση στο Καράκας. Είπε ότι η χώρα του δεν θέλει μια «ειρήνη σκλαβιάς». Τόνισε ότι οι ΗΠΑ έχουν στείλει περισσότερο στρατό στην περιοχή τις τελευταίες 22 εβδομάδες. Θέλουν ειρήνη με εθνική κυριαρχία και ελευθερία. Ο Αμερικανός πρόεδρος, Ντόναλντ Τραμπ, είχε συνάντηση για τη Βενεζουέλα. Οι ΗΠΑ ισχυρίζονται ότι πολεμούν τους εμπόρους ναρκωτικών και έχουν στείλει στρατιωτικά πλοία στην Καραϊβική. Ο Μαδούρο είπε ότι έχει υπάρξει επιθετικότητα από την Αμερική και ότι ο λαός της Βενεζουέλας αγαπά την πατρίδα του. Οι υποστηρικτές του φώναζαν ότι δεν θέλουν να είναι αποικία των ΗΠΑ. Ο Τραμπ είπε ότι έχει μιλήσει με τον Μαδούρο τις τελευταίες ημέρες. Μαδούρο τον κατηγορεί ότι θέλει να τον ρίξει για να πάρουν οι ΗΠΑ το πετρέλαιο της Βενεζουέλας. Οι αμερικανικές δυνάμεις έχουν επιτεθεί σε πολλά σκάφη και έχουν σκοτώσει τουλάχιστον 83 ανθρώπους, λέγοντας ότι μετέφεραν ναρκωτικά.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/madouro-den-theloume-tin-eirini-ton-sklavon-oute-tin-eirini-ton-apoikion/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335842200756.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T23:37:00.000Z"
      },
      {
        "id": "1d330e44a1d8",
        "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
        "simpleTitle": "Μνημείο στο Βερολίνο για τους Πολωνούς θύματα των Ναζί",
        "simpleText": "Ο καγκελάριος της Γερμανίας, Φρίντριχ Μερτς, και ο πρωθυπουργός της Πολωνίας, Ντόναλντ Τουσκ, αποφάσισαν να κάνουν ένα μνημείο στο Βερολίνο. Το μνημείο θα τιμά τους Πολωνούς που έπαθαν κακό από τους Ναζί στον Δεύτερο Παγκόσμιο Πόλεμο. Το μνημείο θα είναι τόπος μνήμης και συμφιλίωσης. Η Γερμανία έδωσε στην Πολωνία κάποια πολιτιστικά αντικείμενα. Αυτά περιλαμβάνουν 73 περγαμηνές που είχαν πάρει Γερμανοί κατά τον πόλεμο. Επίσης, επιστράφηκε ένα γλυπτό από το Κάστρο Μάλμπορκ. Οι δύο κυβερνήτες συμφώνησαν να συνεργαστούν περισσότερο για την ασφάλεια. Έκαναν επίσης συζητήσεις για τον πόλεμο στην Ουκρανία. Σημαντικό στόχο έχουν να υποστηρίξουν την Ουκρανία. Το μόνο θέμα που δεν συμφώνησαν είναι οι αποζημιώσεις στους πολωνούς που έζησαν την ναζιστική τρομοκρατία. Ο Τουσκ είπε ότι οι επιζώντες μειώνονται. Ο Μερτς αναγνώρισε την ευθύνη της Γερμανίας για την καταστροφή και τόνισε ότι το θέμα των αποζημιώσεων είναι κλειστό για τη Γερμανία. Οι πολωνικές απαιτήσεις για αποζημιώσεις παραμένουν ένα θέμα διαφωνίας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T23:19:00.000Z"
      },
      {
        "id": "7112e31d8201",
        "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
        "simpleTitle": "ΗΠΑ: Πτώση στο χρηματιστήριο της Νέας Υόρκης",
        "simpleText": "Σήμερα, το χρηματιστήριο της Νέας Υόρκης είχε πτώση. Αυτό έγινε γιατί η παραγωγή στις ΗΠΑ έχει μειωθεί για εννέα μήνες. Ο δείκτης Dow Jones έχασε 427,09 μονάδες και έφτασε τις 47.289,33 μονάδες. Ο δείκτης Nasdaq, που περιέχει πολλές τεχνολογικές εταιρείες, έχασε 89,76 μονάδες και έφτασε τις 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει την γενική τάση, έχασε 36,46 μονάδες και έφτασε τις 6.812,63 μονάδες.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:52:41.000Z"
      }
    ],
    "sports": [
      {
        "id": "88ae0d5a03d5",
        "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
        "simpleTitle": "Η Ελλάδα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης",
        "simpleText": "Η Ελλάδα θα είναι παρούσα στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025. Ο τόπος είναι το Λούμπλιν της Πολωνίας. Η μετάδοση θα γίνει από την ΕΡΤ2 ΣΠΟΡ και το ERTFLIX. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες. Στην ελληνική ομάδα συμμετέχουν οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος και άλλοι. Η ομάδα ελπίζει για καλές διακρίσεις. Οι φίλοι του αθλήματος θα δουν ζωντανά όλους τους αγώνες. Οι αγώνες θα είναι: 2 Δεκεμβρίου, 3 Δεκεμβρίου, 4 Δεκεμβρίου, 5 Δεκεμβρίου, 6 Δεκεμβρίου και 7 Δεκεμβρίου. Κάθε μέρα θα υπάρχουν πρωινές και απογευματινές κούρσες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:12:24.000Z"
      },
      {
        "id": "50a1198d7651",
        "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
        "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
        "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για περίπου ένα μήνα. Ο Ντέσερς είχε τραυματιστεί στην ποδοκνημική την ημέρα μετά τον αγώνα με τους Γιούνγκ Μπόις στις 26 Σεπτεμβρίου. Επέστρεψε να παίξει στις 30 Νοεμβρίου ως αλλαγή στο ματς με την ΑΕΚ. Όμως, τώρα θα χάσει ξανά παιχνίδια. Κλήθηκε στην Εθνική Νιγηρίας για το Κύπελλο Εθνών Αφρικής. Το τουρνουά θα γίνει από τις 21 Δεκεμβρίου 2025 έως τις 18 Ιανουαρίου 2026 στο Μαρόκο. Η Νιγηρία θα παίξει με Τανζανία, Τυνησία και Ουγκάντα. Ο Παναθηναϊκός ελπίζει ότι ο Ντέσερς θα προλάβει το παιχνίδι με τον Βόλο στις 14 Δεκεμβρίου. Σίγουρα θα χάσει το ματς Κυπέλλου με την Καβάλα στις 17 Δεκεμβρίου και το παιχνίδι με τον ΠΑΟΚ στις 21 Δεκεμβρίου. Αν ο Ντέσερς συνεχίσει στο τουρνουά, ο Παναθηναϊκός θα έχει νέες προσθήκες από τον Ιανουάριο. Σύντομα θα ξεκαθαρίσει τι θα γίνει και με τους άλλους τρεις Αφρικανούς παίκτες της ομάδας.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:59:41.000Z"
      },
      {
        "id": "4304afa7733a",
        "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
        "simpleTitle": "ΑΕΚ: Ο Ελίασον προπονείται, ο Μάνταλος κάνει εξετάσεις",
        "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα ετοιμάζεται για το Κύπελλο Ελλάδος. Θα παίξει με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς έκανε δύο αλλαγές στο δεύτερο ημίχρονο. Βγήκαν οι Μάνταλος και Πήλιος για τους Μαρίν και Πενράις. Ο Μάνταλος έχει ενοχλήσεις. Ο αριστερός μπακ είναι καλά. Ο προπονητής ανησυχεί για τον αρχηγό. Μπορεί να λείψει 7-10 μέρες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:20:46.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}