{
  "generatedAt": "2025-12-02T09:10:57.915Z",
  "articles": [
    {
      "id": "e93434c9b7dc",
      "title": "Το ertnews.gr συμμετέχει στην 4ωρη στάση εργασίας της ΕΣΗΕΑ",
      "simpleTitle": "Στάση εργασίας στο ertnews.gr για συνέλευση",
      "simpleText": "Το ertnews.gr συμμετέχει σε στάση εργασίας. Η στάση είναι 4 ώρες. Άρχισε από τις 11 το πρωί και τελείωσε στις 3 το μεσημέρι. Αυτό έγινε την Τρίτη, 2 Δεκεμβρίου. Η ΕΣΗΕΑ, που είναι η Ένωση Συντακτών, έφερε αυτή τη στάση. Τα μέλη της θέλουν να πάνε στην γενική συνέλευση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/to-ertnews-gr-symmetexei-stin-4ori-stasi-ergasias-tis-esiea/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/11/eshea-768x380-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:00:04.000Z"
    },
    {
      "id": "3226f19bed00",
      "title": "Με ONIRAMA η φωταγώγηση του Χριστουγεννιάτικου δέντρου της Σπάρτης",
      "simpleTitle": "Φωταγώγηση Χριστουγεννιάτικου δέντρου στη Σπάρτη με ONIRAMA",
      "simpleText": "Τα Χριστούγεννα πλησιάζουν και ο Δήμος Σπάρτης ετοιμάζει γιορτές. Έχουν ήδη φωταγωγηθεί δέντρα σε χωριά. Στις 4 Δεκεμβρίου, φωταγωγείται ο δρόμος Παλαιολόγου με συναυλία από τη NOMA band. Θα υπάρχει μασκότ και δωρεάν ζεστό κρασί. Οι εκδηλώσεις κορυφώνονται στις 14 Δεκεμβρίου στην κεντρική πλατεία. Τότε θα φωτιστεί το Χριστουγεννιάτικο δέντρο και θα γίνει συναυλία με τους ONIRAMA. Το Μαγικό Χωριό του Άγιου Βασίλη θα ανοίξει στις 6 το απόγευμα και θα προσφέρει παιχνίδια για τα παιδιά. Ο δήμαρχος θα ανακοινώσει την φωταγώγηση και θα ξεκινήσει η συναυλία.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/me-onirama-i-fotagogisi-tou-xristougenniatikou-dentrou-tis-spartis/",
      "sourceName": "ERT News",
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dentro-sparti.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:59:26.000Z"
    },
    {
      "id": "7803e5f77ce3",
      "title": "Ανδριανός στο ΕΡΤnews: Στόχος να πληρώνονται οι πραγματικοί και έντιμοι παραγωγοί – Δίκαια τα αιτήματα των αγροτών, αλλά διάλογος με ανοιχτούς δρόμους",
      "simpleTitle": "Ανδριανός: Στήριξη στους αγρότες και διάλογος με ανοιχτούς δρόμους",
      "simpleText": "Ο Υφυπουργός Αγροτικής Ανάπτυξης, Γιάννης Ανδριανός, μίλησε στο ΕΡΤnews. Είπε ότι η κυβέρνηση θέλει να βοηθήσει τους έντιμους αγρότες. Ζήτησε διάλογο, αλλά χωρίς κλειστούς δρόμους. Αναγνώρισε ότι υπάρχουν καθυστερήσεις στην πληρωμή των αγροτών. Ανέφερε ότι ο ΟΠΕΚΕΠΕ θα εκσυγχρονιστεί για να πληρώνονται οι πραγματικοί αγρότες. Προειδοποίησε πως αν κλείσουν οι δρόμοι, μπορεί να χαθεί το δίκιο. Σε ερώτηση αν θα πάει στους αγρότες που διαμαρτύρονται, είπε ότι δεν το αποκλείει. Επίσης, είπε ότι η κυβέρνηση εξετάζει νέα λύση για το ηλεκτρικό ρεύμα. Ανέφερε ότι έχει γίνει επιστροφή φόρων στο πετρέλαιο και ότι θα συνεχίσουν να στηρίζουν τους παραγωγούς. Σημείωσε πως είναι εθνική υπόθεση να κρατήσουν τους αγρότες στη χώρα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/andrianos-sto-ertnews-stoxos-na-plironontai-oi-pragmatikoi-kai-entimoi-paragogoi-dikaia-ta-aitimata-ton-agroton-alla-dialogos-me-anoixtous-dromous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/newsroom-2025-12-02-09-59-48-1-frame-35562.jpeg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ADRIANOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/ADRIANOS.jpg",
      "publishedAt": "2025-12-02T08:57:51.000Z"
    },
    {
      "id": "133707d3a186",
      "title": "O πάπας Λέων ΙΔ’ ολοκληρώνει την επίσκεψη στον Λίβανο – Προσευχήθηκε για τα θύματα της φονικής έκρηξης στο λιμάνι της Βηρυτού",
      "simpleTitle": "Ο πάπας Λέων ΙΔ' επισκέφτηκε τον Λίβανο και προσευχήθηκε για θύματα",
      "simpleText": "Ο πάπας Λέων ΙΔ' τελείωσε την επίσκεψή του στον Λίβανο. Πήγε στον τόπο όπου θυμούνται τα θύματα της μεγάλης έκρηξης στο λιμάνι της Βηρυτού το 2020. Αυτή η έκρηξη έχει δείξει τα προβλήματα της χώρας. Ο πάπας προσευχήθηκε σιωπηλά για τους 218 νεκρούς. Συγγενείς θυμάτων κρατούσαν φωτογραφίες των αγαπημένων τους. Η έκρηξη προκάλεσε μεγάλες ζημιές. Οι οικογένειες ακόμα ψάχνουν για δικαιοσύνη. Κανένας υπεύθυνος δεν έχει συλληφθεί. Χιλιάδες άνθρωποι συγκεντρώθηκαν για μια λειτουργία που έκανε ο πάπας. Πάνω από 120.000 άνθρωποι ήθελαν να την παρακολουθήσουν. Ο πάπας ήρθε από την Τουρκία. Θέλει να δώσει ελπίδα στους νέους του Λιβάνου. Παράλληλα, απευθύνει έκκληση για συμφιλίωση και ειρήνη στη χώρα. Προσευχήθηκε στον τάφο του Αγίου Σαρμπέλ, που είναι αγαπητός και στους Χριστιανούς και στους Μουσουλμάνους. Τόνισε ότι πρέπει να μείνουμε ενωμένοι και να βοηθάμε τους ανθρώπους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-papas-leon-id-oloklironei-tin-episkepsi-ston-livano-proseyxithike-gia-ta-thymata-tis-fonikis-ekriksis-sto-limani-tis-virytou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pope-leo-ap25336292358372-scaled.jpg",
      "videoUrl": "https://www.youtube.com/embed/e4qVgDPxHqQ?si=V7gyS77bnN606ie9",
      "publishedAt": "2025-12-02T08:57:00.000Z"
    },
    {
      "id": "814588bbe1da",
      "title": "«ADAC»: Τα μπουφάν αυξάνουν τον κίνδυνο τραυματισμού ακόμη και σε χαμηλές ταχύτητες",
      "simpleTitle": "Επικίνδυνα μπουφάν κατά την οδήγηση",
      "simpleText": "Μια νέα σειρά δοκιμών από τη γερμανική ένωση αυτοκινήτου «ADAC» δείχνει ότι τα μπουφάν μπορεί να είναι επικίνδυνα. Ακόμα και σε χαμηλή ταχύτητα 16 χλμ./ώρα, μπορούν να αυξήσουν τον κίνδυνο τραυματισμού. Η «ADAC» προειδοποιεί ότι τα χοντρά μπουφάν μπορεί να προκαλέσουν προβλήματα. Σε μια προσομοίωση σύγκρουσης, η ζώνη ασφαλείας δεν δουλεύει σωστά. Ήταν πιο ψηλά από ότι πρέπει και αυτό αυξάνει τον κίνδυνο τραυματισμού. Ιδιαίτερα προσοχή χρειάζεται για τα παιδιά και τα παιδικά καθίσματα, όπου η ζώνη πρέπει να ακουμπά σωστά στο σώμα. Επίσης, καπέλα, κασκόλ και χοντρά γάντια μπορεί να εμποδίζουν την όραση. Οι βαριές μπότες κάνουν δύσκολη τη χρήση των πεντάλ. Η «ADAC» προτείνει στους οδηγούς να βγάζουν το μπουφάν όταν μπαίνουν στο αυτοκίνητο ή να το φορούν ανοιχτό με τη ζώνη δεμένη επάνω.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/adac-ta-mpoufan-ayksanoun-ton-kindyno-traymatismou-akomi-kai-se-xamiles-taxytites-2/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/medium-shot-man-driving-car-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:56:41.000Z"
    },
    {
      "id": "65ec03c8dff9",
      "title": "ΗΠΑ – Βενεζουέλα: Ο Τραμπ φέρεται να έδωσε τελεσίγραφο στον Μαδούρο να παραιτηθεί",
      "simpleTitle": "Τραμπ ζητά από Μαδούρο να παραιτηθεί",
      "simpleText": "Την περασμένη Κυριακή, ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είχε τηλεφωνική συνομιλία με τον πρόεδρο της Βενεζουέλας, Νικολάς Μαδούρο. Δεν δόθηκαν πολλές λεπτομέρειες για τη συνομιλία τους. Στη συνομιλία, λέγεται ότι ο Τραμπ είπε στον Μαδούρο να παραιτηθεί αμέσως από την εξουσία. Ο Μαδούρο αρνήθηκε και ζήτησε ασυλία για εκείνον και τους συνεργάτες του. Ο Τραμπ προσέφερε ασφαλή διέλευση για τον Μαδούρο και την οικογένειά του, αν παραιτηθεί. Ο Μαδούρο είπε πως θέλει ειρήνη με σεβασμό και όχι ως σκλάβος. Υπήρξαν αμφιβολίες αν ο Τραμπ θα κάνει στρατιωτικές ενέργειες. Ο Μαδούρο έχει αντιμετωπίσει πολλές κρίσεις από το 2013 μέχρι σήμερα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-venezouela-o-tramp-feretai-na-edose-telesigrafo-ston-madouro-na-paraitithei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap25332039374095-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:53:53.000Z"
    },
    {
      "id": "aecfc905f85a",
      "title": "Σ. Φάμελλος στο ΕΡΤnews: Οι υπεύθυνοι για τον ΟΠΕΚΕΠΕ στη φυλακή, οι επιδοτήσεις στους τίμιους αγρότες",
      "simpleTitle": "Φάμελλος: Να μπουν στη φυλακή οι υπεύθυνοι για χρήματα των αγροτών",
      "simpleText": "Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ-ΠΣ, μίλησε το πρωί της Τρίτης (02/12) στο ΕΡΤnews. Μίλησε για τις κινητοποιήσεις των αγροτών. Είπε ότι θέλουμε να επιστραφούν τα χρήματα στους αγρότες. Θέλει οι υπεύθυνοι να πάνε φυλακή. Στηρίζει τους αγρότες και τα αιτήματά τους. Είπε ότι τα προβλήματα αφορούν όλη την πατρίδα. Το μεσημέρι της Δευτέρας, έκανε ερώτηση στον πρωθυπουργό, κ. Μητσοτάκη. Θεωρεί ότι ο πρωθυπουργός πρέπει να εξηγήσει για την καταστροφή στον αγροτικό τομέα. Είπε ότι είναι πολύ σοβαρά τα προβλήματα. Την προηγούμενη μέρα, συνάντησε αγρότες στα μπλόκα. Υπάρχει πολύς πόνος στην ελληνική ύπαιθρο. Έχει επισκεφθεί πάνω από δέκα νομούς τον τελευταίο μήνα. Οι αγρότες τους λένε ότι η παραγωγή καταρρέει. Ο κ. Φάμελλος είπε ότι δημιουργήθηκε μεγάλη καταστροφή στον αγροτικό τομέα. Ανέφερε ότι η κυβέρνηση βλέπει τους αγρότες ως εχθρούς. Δηλώνει ότι οι αγρότες ζητούν βοήθεια. Πολλοί αγρότες έχουν χάσει χρήματα και επιδοτήσεις. Όλοι αυτοί επηρεάζονται πολύ. Υπάρχουν αγρότες με οικογένειες που δεν έχουν χρήματα. Η κατάσταση αυτή επηρεάζει και τους καταναλωτές και τη συνολική οικονομία της χώρας. Αυτή η κινητοποίηση είναι για το καλό όλων.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/s-famellos-sto-ertnews-oi-ypeythynoi-gia-ton-opekepe-sti-fylaki-oi-epidotiseis-stous-timious-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/famellos-1-e1753422340587.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:51:27.000Z"
    },
    {
      "id": "a88719c8f37d",
      "title": "«ADAC»: Τα μπουφάν αυξάνουν τον κίνδυνο τραυματισμού ακόμη και σε χαμηλές ταχύτητες",
      "simpleTitle": "Κίνδυνοι από μπουφάν κατά την οδήγηση",
      "simpleText": "Μια νέα έρευνα της γερμανικής ένωσης αυτοκινήτου «ADAC» δείχνει ότι τα μπουφάν αυξάνουν τον κίνδυνο τραυματισμού. Αυτό συμβαίνει ακόμη και σε ταχύτητα 16 χλμ./ώρα. Η «ADAC» λέει ότι τα χοντρά χειμερινά μπουφάν κάνουν τη ζώνη ασφαλείας να είναι λιγότερο ασφαλής. Σε μια δοκιμή, η ζώνη πίεζε την κοιλιά και τα εσωτερικά όργανα. Αυτό συμβαίνει γιατί η επένδυση του μπουφάν εμποδίζει τη σωστή τοποθέτηση της ζώνης. Αν η ζώνη δεν ακουμπά σωστά, αυξάνει τον κίνδυνο τραυματισμού, ειδικά αν χρειαστεί απότομο φρενάρισμα. Πρέπει να προσέχουμε κυρίως τα παιδιά και τα παιδικά καθίσματα. Η ζώνη πρέπει να εφαρμόζει σωστά στο σώμα. Επίσης, καπέλα και γάντια μπορεί να μειώνουν την όραση και το κράτημα του τιμονιού. Η «ADAC» προτείνει να βγάζουμε το μπουφάν πριν μπούμε στο αυτοκίνητο ή να το φορούμε ανοιχτό πάνω από τη ζώνη.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/adac-ta-mpoufan-ayksanoun-ton-kindyno-traymatismou-akomi-kai-se-xamiles-taxytites/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/medium-shot-man-driving-car-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:49:51.000Z"
    },
    {
      "id": "dc7883b0c1a9",
      "title": "Κινητοποιήσεις αγροτών στο τελωνείο των Ευζώνων",
      "simpleTitle": "Αγρότες κινητοποιούνται στο τελωνείο Ευζώνων",
      "simpleText": "Στο τελωνείο Ευζώνων, οι αγρότες έχουν σταματήσει τα τρακτέρ τους. Είναι από τον δήμο Παιονίας. Συμμετέχουν στις κινητοποιήσεις σε όλη την Ελλάδα. Σε λίγο, θα συγκεντρωθούν οι αγρότες και η επιτροπή για να κάνουν σχέδια. Χθες το βράδυ, οι αγρότες έκλεισαν το τελωνείο για δύο ώρες. Έκλεισαν και τις δύο κατευθύνσεις, είσοδο και έξοδο. Πιο πολλές αγρότες αναμένονται για να ενισχύσουν το μπλόκο.",
      "sourceUrl": "https://www.ertnews.gr/video/kinitopoiiseis-agroton-sto-teloneio-ton-eyzonon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/22.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/02-08-36-agrotes-saroglou.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/02-08-36-agrotes-saroglou_2.jpg",
      "publishedAt": "2025-12-02T08:48:25.000Z"
    },
    {
      "id": "39b6d5852719",
      "title": "Live streaming: Δείτε το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25μ. πισίνα (11:00 π.μ., ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Δείτε το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης ζωντανά",
      "simpleText": "Σήμερα στις 11:00 π.μ. μπορείτε να δείτε ζωντανά το ευρωπαϊκό πρωτάθλημα κολύμβησης 25 μέτρων. Οι αγώνες γίνονται στο Λούμπλιν της Πολωνίας. Η μετάδοση είναι από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να την δείτε μέσω του ERTFLIX.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-to-eyropaiko-protathlima-kolymvisis-25m-pisina-11-00-p-m-ert2-spor/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T08:45:00.000Z"
    },
    {
      "id": "62031b82d0fd",
      "title": "Κ. Τζέλλας (Ομ. Αγροτικών Συλ. Καρδίτσας) στο ΕΡΤnews Radio 105,8: Στολίσαμε χριστουγεννιάτικο δέντρο στο μπλόκο, γιατί δεν ξέρουμε πώς θα φερθεί η κυβέρνηση",
      "simpleTitle": "Κ. Τζέλλας: Οι αγρότες ζητούν βοήθεια από την κυβέρνηση",
      "simpleText": "Ο Κώστας Τζέλλας, πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, μίλησε στο ΕΡΤnews Radio 105,8. Ζήτησε από την κυβέρνηση να βοηθήσει τους αγρότες. Είπε ότι φέτος έχουν πολλά προβλήματα. Θέλουν πρώτα να καλυφθεί το χαμένο εισόδημα από τα προϊόντα τους. Χρειάζονται χρήματα για να επιβιώσουν. Είπε επίσης ότι οι επιδοτήσεις που περιμένουν είναι λιγότερες από πέρυσι. Ζήτησε να συνδεθεί η επιδότηση με την παραγωγή. Ανέφερε ότι η κυβέρνηση δεν έχει δώσει τα σωστά ποσά στους αγρότες. Ειδικά οι κατώτερες τιμές πρέπει να φτάσουν στο κόστος παραγωγής. Σήμερα οι αγρότες από 50 χωριά συναντήθηκαν για να σχεδιάσουν τις επόμενες κινητοποιήσεις τους. Θέλουν να πιέσουν την κυβέρνηση. Ο Τζέλλας είπε ότι η κοινωνία τους στηρίζει. Ελπίζουν να μπορέσουν να γιορτάσουν τις γιορτές με τις οικογένειές τους αν η κυβέρνηση δώσει λύσεις.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/k-tzellas-om-agrotikon-syl-karditsas-sto-ertnews-radio-105-8-stolisame-xristougenniatiko-dentro-sto-mploko-giati-den-kseroume-pos-tha-ferthei-i-kyvernisi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trakter-2.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-audio-mp3.php?f=proto/02-12-25-tzellas.mp3&amp;bgimg=https://www.ertnews.gr/wp-content/uploads/2025/09/ertnews-radio-logo.jpg",
      "publishedAt": "2025-12-02T08:43:57.000Z"
    },
    {
      "id": "eb44e92446e3",
      "title": "Πρόστιμο της ΣΤΑ.ΣΥ. 3,8 εκ. ευρώ στον ανάδοχο αναβάθμισης 14 συρμών του ΗΣΑΠ για αδικαιολόγητες καθυστερήσεις",
      "simpleTitle": "Πρόστιμο 3,8 εκ. ευρώ σε εταιρεία για καθυστερήσεις στο μετρό",
      "simpleText": "Η εταιρεία ΣΤΑΣΥ έδωσε πρόστιμο 3,8 εκατομμυρίων ευρώ στην ισπανική εταιρεία CAF S.A. για καθυστερήσεις στην αναβάθμιση 14 συρμών του Μετρό. Αυτοί οι συρμοί είναι αυτοί της 8ης παραλαβής και γίνονται πιο αξιόπιστοι και άνετοι για τους επιβάτες. Η ΣΤΑΣΥ απέρριψε αίτημα της CAF να παραταθεί ο χρόνος παράδοσης του έργου μέχρι το Σεπτέμβριο του 2027, γιατί θεωρεί ότι οι λόγοι δεν είναι σωστοί. Αντίθετα, έδωσαν παράταση στους χρόνους παράδοσης και επέβαλαν το πρόστιμο για τις καθυστερήσεις, που είναι 5% της συνολικής τιμής της σύμβασης. Αυτή η αναβάθμιση είναι πολύ σημαντική για τη Γραμμή 1 του Μετρό. Θα βοηθήσει να βελτιωθούν οι υπηρεσίες προς τους επιβάτες και να γίνουν πιο συχνά τα δρομολόγια. Ο πρώτος ανακαινισμένος συρμός αναμένεται να κυκλοφορήσει την άνοιξη του 2026.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/prostimo-tis-sta-sy-3-8-ek-eyro-ston-anadoxo-anavathmisis-14-syrmon-tou-isap-gia-adikaiologites-kathysteriseis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/01/5876361-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:40:43.000Z"
    },
    {
      "id": "b13b9c2b6c81",
      "title": "Θεσσαλονίκη: Το Χριστουγεννιάτικο μπαζάρ της  “Στοργής”",
      "simpleTitle": "Χριστουγεννιάτικο μπαζάρ στη Θεσσαλονίκη για τα παιδιά",
      "simpleText": "Ο Σύλλογος των Φίλων των Καρκινοπαθών Παιδιών «Στοργή» κάνει Χριστουγεννιάτικο μπαζάρ σήμερα, Τρίτη 2 Δεκεμβρίου, στη Θεσσαλονίκη. Το μπαζάρ έχει σκοπό να βοηθήσει τον Ξενώνα Φιλοξενίας. Η κα Σοφία Ιωαννίδου, που είναι γενική γραμματέας του Συλλόγου, είπε ότι στο μπαζάρ μπορεί κάποιος να βρει εορταστικά δώρα και χειροποίητες κατασκευές. Αυτές τις κατασκευές τις έφτιαξαν εθελοντές, μέλη του Διοικητικού Συμβουλίου, και τις δώρισαν χορηγοί και φίλοι του Συλλόγου. Θα υπάρχουν επίσης προϊόντα από εταιρείες σε πολύ χαμηλές τιμές.",
      "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-to-xristougenniatiko-mpazar-tis-storgis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mp.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:37:56.000Z"
    },
    {
      "id": "d190878bd37d",
      "title": "Δήμος Τρικκαίων: Καταρτίζει μητρώο οχημάτων και μηχανημάτων για τις έκτακτες ανάγκες πολιτικής προστασίας",
      "simpleTitle": "Δήμος Τρικκαίων φτιάχνει μητρώο οχημάτων για καταστροφές",
      "simpleText": "Ο Δήμος Τρικκαίων θέλει να συνεργαστεί με ιδιώτες. Αυτό είναι για να βοηθήσουν σε έκτακτες ανάγκες. Ο Δήμος καλεί τους ιδιοκτήτες αυτοκινήτων και μηχανημάτων να κάνουν αίτηση. Το μητρώο θα περιέχει πληροφορίες για το 2026. Θα υπάρχουν εταιρείες και άτομα με κατάλληλο εξοπλισμό. Αυτά θα βοηθούν σε καταστάσεις όπως σεισμούς, πλημμύρες, χιόνια και ατυχήματα. Η διαδικασία άρχισε σήμερα, 2 Δεκεμβρίου 2025. Οι λεπτομέρειες βρίσκονται στην ιστοσελίδα του Δήμου Τρικκαίων.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/dimos-trikkaion-katartizei-mitroo-oximaton-kai-mixanimaton-gia-tis-ektaktes-anagkes-politikis-prostasias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/politiki-prostasia-trikala.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:37:41.000Z"
    },
    {
      "id": "5c8d86588292",
      "title": "Παγκόσμια πρεμιέρα για το «Πικρό Ψωμί» στην ψηφιακά αποκατεστημένη του εκδοχή – Μία κορυφαία στιγμή για την Ταινιοθήκη της Ελλάδος",
      "simpleTitle": "Παγκόσμια πρεμιέρα της ταινίας «Πικρό Ψωμί» στην Ελλάδα",
      "simpleText": "Την Πέμπτη 4 Δεκεμβρίου, η Ταινιοθήκη της Ελλάδος θα δείξει την ταινία «Πικρό Ψωμί» σε παγκόσμια πρεμιέρα. Η ταινία είναι από το 1951 και του Γρηγόρη Γρηγορίου. Η προβολή γίνεται στο 14ο Φεστιβάλ Πρωτοποριακού Κινηματογράφος στην Αθήνα, από 3 έως 18 Δεκεμβρίου. Η ταινία έχει ανακαινιστεί ψηφιακά σε καλή ποιότητα. Αυτό έγινε με τη βοήθεια παλιού υλικού που έχει η Ταινιοθήκη. Η ανακαίνιση έχει την υποστήριξη της Ευρωπαϊκής Επιτροπής. Η πρεμιέρα θα γίνει σε δύο αίθουσες της Ταινιοθήκης, στις 19:00 και στις 19:15. Η είσοδος είναι ελεύθερη. Οι θεατές θα μπουν στην αίθουσα από τις 18:30. Θα μπορούν να δουν την ταινία και διαδικτυακά για τρεις μέρες, με υπότιτλους. Μετά την ταινία, θα μιλήσουν η Μαρία Κομνηνού και η Ηλέκτρα Βενάκη. Το «Πικρό Ψωμί» είναι σημαντική ταινία του ελληνικού σινεμά και μιλά για μια φτωχή οικογένεια στην Αθήνα. Η μητέρα είναι ο πιο σημαντικός χαρακτήρας. Η ταινία δείχνει τη σκληρή ζωή μετά τον πόλεμο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/pagkosmia-premiera-gia-to-pikro-psomi-stin-psifiaka-apokatestimeni-tou-ekdoxi-mia-koryfaia-stigmi-gia-tin-tainiothiki-tis-ellados/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/thumbnail-bb-1920x1080-socf2025-gr02.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:37:41.000Z"
    },
    {
      "id": "2b2244a8df62",
      "title": "Σ. Φάμελλος: «Η κυβέρνηση λέει ψέματα, δεν είναι πρόβλημα η βιωσιμότητα των καταστημάτων των ΕΛΤΑ»",
      "simpleTitle": "Φάμελλος: Η κυβέρνηση ψευδείται για τα ΕΛΤΑ",
      "simpleText": "Ο πρόεδρος του ΣΥΡΙΖΑ-ΠΣ, Σωκράτης Φάμελλος, μίλησε για το κλείσιμο 204 καταστημάτων ΕΛΤΑ. Αυτό συνέβη γιατί, όπως είπε, η κυβέρνηση θέλει να καλύψει ένα μεγάλο σκάνδαλο. Ο Φάμελλος δήλωσε ότι η κυβέρνηση έδωσε 250 εκατ. ευρώ στα ΕΛΤΑ για να είναι κανονικά. Τώρα λέει ότι δεν είναι βιώσιμα. Επίσης, ανέφερε πως γίνονται σχέδια για να πουληθούν περιουσιακά στοιχεία των ΕΛΤΑ. Είπε ότι το κατάστημα ΕΛΤΑ στην Πυλαία, που εξυπηρετεί 50.000 ανθρώπους, είχε κέρδος 80.000 ευρώ το 2024. Τα ίδια ισχύουν για πέντε άλλα καταστήματα στην Θεσσαλονίκη που κλείνουν. Ο Φάμελλος τόνισε ότι το πρόβλημα δεν είναι η βιωσιμότητα. Είναι ότι η κυβέρνηση θέλει να βοηθήσει ιδιωτικές εταιρείες. Τα ΕΛΤΑ θα μπορούσαν να είναι χρήσιμα για την κοινωνία. Καταλήγει πως η κυβέρνηση πρέπει να είναι αυτή υπεύθυνη για το κλείσιμο των ΕΛΤΑ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/s-famellos-i-kyvernisi-leei-psemata-den-einai-provlima-i-viosimotita-ton-katastimaton-ton-elta-2/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/famellos-2-768x432-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:35:44.000Z"
    },
    {
      "id": "497e66b0f7f2",
      "title": "Live η συνεδρίαση της Εξεταστικής Επιτροπής της Βουλής για τον ΟΠΕΚΕΠΕ",
      "simpleTitle": "Συνεδρίαση της Βουλής για τον ΟΠΕΚΕΠΕ σε Live μετάδοση",
      "simpleText": "Σήμερα γίνεται μια συνεδρίαση στη Βουλή. Αυτή η συνεδρίαση είναι για τον ΟΠΕΚΕΠΕ. Θέλουν να δουν πώς λειτουργεί και αν υπάρχουν ευθύνες. Θέλουν να αποκαταστήσουν την εμπιστοσύνη στο σύστημα πληρωμών για τις αγροτικές ενισχύσεις. Σήμερα θα μιλήσουν δύο μάρτυρες. Είναι η Δέσποινα Μαρκοπούλου και ο Ιωάννης Καραποστολάκης. Και οι δύο είναι από μια εταιρία με όνομα Σ.Ο.Λ. Α.Ε.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/live-i-synedriasi-tis-eksetastikis-epitropis-tis-voulis-gia-ton-opekepe-2/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/opekepe-3-scaled.jpg",
      "videoUrl": "https://diavlos-cache.cnt.grnet.gr/app/index.html#/el/embed/room/6016",
      "publishedAt": "2025-12-02T08:35:35.000Z"
    },
    {
      "id": "3c7ed101d188",
      "title": "Τιμολόγια ρεύματος Δεκεμβρίου: Σταθερές οι τιμές σε πράσινα και μπλε",
      "simpleTitle": "Σταθερές τιμές ρεύματος τον Δεκέμβριο",
      "simpleText": "Οι τιμές στα πράσινα και μπλε τιμολόγια ρεύματος τον Δεκέμβριο είναι ίδιες με τον Νοέμβριο. Στα πράσινα τιμολόγια οι τιμές είναι από 0,14 έως 0,25 ευρώ για τις πρώτες 500 κιλοβατώρες. Στα μπλε τιμολόγια οι τιμές είναι από 0,09 έως 0,17 ευρώ. Ορισμένα μπλε τιμολόγια είναι πιο ακριβά από φθηνά πράσινα. Οι καταναλωτές πρέπει να ελέγχουν τις τιμές. Ο χειμώνας έρχεται και οι τιμές του πετρελαίου και φυσικού αερίου μπορεί να αλλάξουν τις τιμές στο ρεύμα. Από τον Απρίλιο του 2026, θα υπάρχουν πορτοκαλί τιμολόγια για τους χρήστες ψηφιακών μετρητών. Αυτά τα τιμολόγια θα δείχνουν ποιες ώρες είναι φθηνές για κατανάλωση. Είναι σημαντικό γιατί βοηθά τους καταναλωτές να ξέρουν πότε να χρησιμοποιούν ρεύμα. Επίσης, η ΑΑΔΕ συνεργάζεται με τον ΑΔΜΗΕ για να βρουν κλοπές ρεύματος πιο γρήγορα. Έχουν βρει πάνω από 15.000 κλοπές από την αρχή του χρόνου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/timologia-reymatos-dekemvriou-statheres-oi-times-se-prasina-kai-mple/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/timologia-reumatos-eurokinissi-6099913-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-DT9-REVMA.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-DT9-REVMA.jpg",
      "publishedAt": "2025-12-02T08:31:37.000Z"
    },
    {
      "id": "99ac6ae07ba8",
      "title": "Αξιολογώντας την COP30 για την Kλιματική Αλλαγή-Ανάμεσα στις ευχές και την πράξη",
      "simpleTitle": "Συζήτηση για την COP30 και την Κλιματική Αλλαγή",
      "simpleText": "Υπάρχει ένα podcast με τον καθηγητή Κώστα Καρτάλη και τον Νίκο Χαραλαμπίδη της Greenpeace. Σε αυτό το podcast, μιλάνε για την COP30 που έγινε στο Μπελέμ της Βραζιλίας. Αναλύουν αν η διάσκεψη αυτή είχε καλά αποτελέσματα ή αν ήταν απλά μια ευχή. Οι περισσότεροι κριτές λένε ότι δεν είχε σοβαρά αποτελέσματα. Στο podcast, συζητούν επίσης για την απουσία των ΗΠΑ και τον νέο ρόλο της Κίνας στην καθαρή ενέργεια. Εξετάζουν την Ελλάδα και τις ανανεώσιμες πηγές ενέργειας, καθώς και τους υδρογονάνθρακες. Μιλάνε για το ποια είναι τα επόμενα βήματα έως την επόμενη διάσκεψη COP31 που θα γίνει στην Τουρκία.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/aksiologontas-tin-cop30-gia-tin-klimatiki-allagi-anamesa-stis-eyxes-kai-tin-praksi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25331815623651-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:30:38.000Z"
    },
    {
      "id": "59e139c5f144",
      "title": "Στο μπλόκο της Νίκαιας και οι οδηγοί ταξί με αυτοκινητοπομπή",
      "simpleTitle": "Στήριξη στους αγρότες στη Νίκαια από ταξιτζήδες",
      "simpleText": "Οι αγρότες στη Θεσσαλία παίρνουν πολλές ευχές και στήριξη από ανθρώπους και οργανώσεις. Από την αρχή της κινητοποίησης, σύλλογοι από τη Λάρισα συμμετέχουν. Συνεχίζουν οι επισκέψεις στο μπλόκο της Νίκαιας. Σήμερα, κτηνοτρόφοι θα δώσουν γάλα στην κεντρική πλατεία της Λάρισας για να δείξουν τα προβλήματά τους. Ιδιοκτήτες ταξί από τη Λάρισα συμμετέχουν στην απεργία και θα πάνε με αυτοκινητοπομπή στη Νίκαια. Πριν πάνε εκεί, θα δώσουν ένα ψήφισμα στον υφυπουργό Χρ. Κέλλα στην πόλη. Χθες, ο περιφερειάρχης Θεσσαλίας, Δημ. Κουρέτας, ήταν στο μπλόκο και μίλησε στους αγρότες. Είπε ότι θα είναι μπροστά στην πορεία και θα προστατεύσει τους αγρότες. Οι αγρότες βλέπουν μικρά ποσά στα χρήματά τους και έχουν πρόβλημα με το κόστος παραγωγής. Ο δήμαρχος Τρικκαίων, Νίκος Σακκάς, είπε ότι οι γεωργοί και οι κτηνοτρόφοι είναι σημαντικοί για τις κοινότητες. Είπε ότι θα τους στηρίξουν. Χθες ήταν στη Νίκαια και ο δήμαρχος Λαρισαίων, Θαν. Μαμάκος. Είπε ότι οι παραγωγοί έχουν φτάσει στα όρια τους και τα αιτήματά τους είναι σημαντικά.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-kai-oi-odigoi-taksi-me-aytokinitopompi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trakter-e65.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:30:00.000Z"
    },
    {
      "id": "8f0b60b57573",
      "title": "Ημερίδα για την ανάδειξη της Φυσικής Αγωγής σε μαθητές και γονείς",
      "simpleTitle": "Ημερίδα για τη Φυσική Αγωγή σε μαθητές και γονείς",
      "simpleText": "Υπάρχει μία ημερίδα με θέμα «Γιατί να επιλέξω την επιστήμη της Φυσικής Αγωγής και Αθλητισμού;». Αυτή θα γίνει την Πέμπτη 4 Δεκεμβρίου 2025. Η ώρα θα είναι από 11:00 έως 13:00. Ο χώρος είναι η Ιερά Μητρόπολη στα Μελισσάτικα. Στην εκδήλωση θα συμμετέχουν μαθητές, εκπαιδευτικοί και γονείς. Θέλουν να δείξουν πόσο σημαντική είναι η Φυσική Αγωγή στη ζωή μας. Θα μιλήσουν για τις δουλειές που μπορεί να κάνουν οι απόφοιτοι ΣΕΦΑΑ και ΤΕΦΑΑ. Αυτή η ημερίδα οργανώνεται από πολλές ομάδες. Μερικές από αυτές είναι η Διεύθυνση Δευτεροβάθμιας Εκπαίδευσης Μαγνησίας και η Ένωση Πτυχιούχων Φυσικής Αγωγής. Σκοπός είναι να παρουσιαστούν οι νέες εξελίξεις στη Φυσική Αγωγή. Είναι μία επιστήμη που βοηθά στην υγεία και την κοινωνική ζωή. Στην ημερίδα θα μιλήσουν για τις ευκαιρίες δουλειάς σε σχολεία και αθλητικούς συλλόγους. Η ημερίδα θέλει να ενημερώσει και να προάγει τη σημασία της κίνησης για την υγεία.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/imerida-gia-tin-anadeiksi-tis-fysikis-agogis-se-mathites-kai-goneis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/phisiki-agogi.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:30:00.000Z"
    },
    {
      "id": "8212b8ab2391",
      "title": "Κέρκυρα: Στον εισαγγελέα 52χρονος για φάρσα τοποθέτησης βόμβας στο κτίριο της Νομαρχίας",
      "simpleTitle": "Συνελήφθη 52χρονος στην Κέρκυρα για ψεύτικη απειλή βόμβας",
      "simpleText": "Ένας 52χρονος συνελήφθη στην Κέρκυρα. Κατηγορείται ότι τηλεφώνησε και είπε ότι υπάρχει βόμβα στο κτίριο της παλιάς Νομαρχίας. Αυτό έγινε χθες το απόγευμα, την ώρα που γινόταν το Δημοτικό Συμβούλιο. Ο άνδρας τηλεφώνησε σε δημοσιογράφο. Είπε ότι υπάρχει εκρηκτικός μηχανισμός στην αίθουσα. Η Αστυνομία αντέδρασε γρήγορα. Εκκένωσαν τον χώρο και έκαναν έλεγχο. Αργότερα, βρήκαν ότι ήταν ψέμα. Η Αστυνομία συνέλαβε τον 52χρονο για απειλή εγκλήματος. Σήμερα θα πάει στον εισαγγελέα.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kerkira/kerkyra-ston-eisaggelea-52xronos-gia-farsa-topothetisis-vomvas-sto-ktirio-tis-nomarxias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/silipsi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:27:24.000Z"
    },
    {
      "id": "c4909ce35436",
      "title": "Η Περιφέρεια Κεντρικής Μακεδονίας στη σημαντικότερη B2B διοργάνωση τουρισμού της Σουηδίας",
      "simpleTitle": "Κεντρική Μακεδονία συμμετείχε σε τουριστική έκθεση στη Σουηδία",
      "simpleText": "Η Περιφέρεια Κεντρικής Μακεδονίας συνεργάστηκε με τον Οργανισμό Τουρισμού Θεσσαλονίκης και άλλους. Συμμετείχε στην έκθεση Travel News Market 2025 στη Στοκχόλμη. Αυτή η έκθεση είναι η πιο σημαντική για τον τουρισμό στη Σουηδία. Φέρνει μαζί επαγγελματίες από όλη τη Βόρεια Ευρώπη. Στην έκθεση, έγιναν πολλές συναντήσεις με Σουηδούς αγοραστές, όπως τουριστικά γραφεία και πράκτορες. Η σκανδιναβική αγορά είναι σημαντική για την Κεντρική Μακεδονία. Έχει επισκέπτες με υψηλό εισόδημα, που αναζητούν ποιοτικές εμπειρίες. Οι εκπρόσωποι της Κεντρικής Μακεδονίας παρουσίασαν την πλούσια πολιτιστική κληρονομιά και τις σύγχρονες υποδομές της περιοχής. Οι Σουηδοί ενδιαφέρονται για τα χιονοδρομικά κέντρα και τις θερμές πηγές. Η Αντιπεριφερειάρχης Τουρισμού, Βίκυ Χατζηβασιλείου, είπε ότι ολοκληρώθηκε η στρατηγική τους για τη Σκανδιναβία. Η περιοχή προσφέρει πολλές δραστηριότητες και μοναδικές εμπειρίες.",
      "sourceUrl": "https://www.ertnews.gr/ert3/i-perifereia-kentrikis-makedonias-sti-simantikoteri-b2b-diorganosi-tourismou-tis-souidias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/251202-i-pkm-stin-travel-news-market-sti-stokxolmi-foto2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:25:00.000Z"
    },
    {
      "id": "992aed62a8d0",
      "title": "Eλληνικά τρόφιμα και ποτά στις διεθνείς αγορές-H άνοδος των εξαγωγών, η ανάγκη “rebranding”, τα ισχυρά και τα αδύναμα σημεία",
      "simpleTitle": "Έλληνες εισαγωγείς μιλούν για τα ελληνικά προϊόντα στην Αμερική",
      "simpleText": "Υπάρχει ένα podcast με τους Αλέξανδρο Γεωργιάδη και Γιώργο Σολέα. Αυτοί είναι εισαγωγείς στην Βόρεια Αμερική. Το podcast λέγεται «Διεθνής Ματιά». Εξετάζει σημαντικά θέματα για την Ελλάδα και τον κόσμο. Μιλούν για τα ελληνικά τρόφιμα και ποτά. Οι εξαγωγές ελληνικών προϊόντων είναι περίπου το ¼ των εξαγωγών της χώρας. Επίσης, έχουν αυξηθεί κατά 73% την πενταετία 2019-2024. Το 2024, οι εξαγωγές φτάνουν τα 8.25 δισεκατομμύρια ευρώ. Στο πρώτο τρίμηνο του 2025, οι εξαγωγές αύξηθηκαν κατά 13.8%. Ο Γεωργιάδης είναι πρόεδρος δύο μεγάλων εταιριών στον Καναδά. Ο Σολέας είναι πρόεδρος ενός οργανισμού που διαχειρίζεται αλκοολούχα ποτά στο Οντάριο. Μιλούν επίσης για το πώς μπορεί να βελτιωθεί η εικόνα των ελληνικών προϊόντων. Θεωρούν ότι πρέπει να εξάγουμε όχι μόνο τρόφιμα αλλά και την ελληνική γαστρονομία. Τέλος, μιλούν για τις επιπτώσεις της κλιματικής αλλαγής στη γεωργία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinika-trofima-kai-pota-stis-diethneis-agores-h-anodos-ton-eksagogon-i-anagki-rebranding-ta-isxyra-kai-ta-adynama-simeia/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6478757-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:20:24.000Z"
    },
    {
      "id": "e74ab6b4bb15",
      "title": "Η Ελασσόνα υποδέχεται σήμερα την Ολυμπιακή Φλόγα",
      "simpleTitle": "Η Ελασσόνα υποδέχεται την Ολυμπιακή Φλόγα",
      "simpleText": "Η Ολυμπιακή Φλόγα για τους Χειμερινούς Ολυμπιακούς Αγώνες του 2026 φτάνει στην Ελασσόνα. Η πόλη ετοιμάζει μια σημαντική τελετή. Στις 12:30, το όχημα που μεταφέρει τη Φλόγα θα μπει στην πόλη. Θα παραδώσει το Φως στους λαμπαδηδρόμους. Αυτοί θα τρέξουν μέχρι την Κεντρική Πλατεία. Εκεί θα γίνει η τελετουργική αφή στον Ολυμπιακό Βωμό. Θα ακουστούν οι Ολυμπιακοί Ύμνοι και οι Εθνικοί Ύμνοι της Ελλάδας και της Ιταλίας. Στην εκδήλωση θα είναι η Ολυμπιονίκης Elisa Santoni. Είναι εκπρόσωπος της Οργανωτικής Επιτροπής. Θα είναι και ο κ. Θωμάς Τόκας, από την Ελληνική Ολυμπιακή Επιτροπή. Θα συμμετάσχει η Φιλαρμονική Ορχήστρα του Δήμου Ελασσόνας και σχολές χορού. Πολλοί μαθητές θα συμμετάσχουν σε δράση για την ειρήνη. Ο Δήμος Ελασσόνας καλεί όλους να έρθουν. Μετά την τελετή, πέντε λαμπαδηδρόμοι θα συνεχίσουν τη διαδρομή της Φλόγας. Θα περάσουν από κεντρικούς δρόμους και θα επιστρέψουν στο όχημα για την επόμενη φάση.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/i-elassona-ypodexetai-simera-tin-olympiaki-floga/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/olympiaki-floga.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:20:22.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "e93434c9b7dc",
        "title": "Το ertnews.gr συμμετέχει στην 4ωρη στάση εργασίας της ΕΣΗΕΑ",
        "simpleTitle": "Στάση εργασίας στο ertnews.gr για συνέλευση",
        "simpleText": "Το ertnews.gr συμμετέχει σε στάση εργασίας. Η στάση είναι 4 ώρες. Άρχισε από τις 11 το πρωί και τελείωσε στις 3 το μεσημέρι. Αυτό έγινε την Τρίτη, 2 Δεκεμβρίου. Η ΕΣΗΕΑ, που είναι η Ένωση Συντακτών, έφερε αυτή τη στάση. Τα μέλη της θέλουν να πάνε στην γενική συνέλευση.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/to-ertnews-gr-symmetexei-stin-4ori-stasi-ergasias-tis-esiea/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/11/eshea-768x380-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T09:00:04.000Z"
      },
      {
        "id": "7803e5f77ce3",
        "title": "Ανδριανός στο ΕΡΤnews: Στόχος να πληρώνονται οι πραγματικοί και έντιμοι παραγωγοί – Δίκαια τα αιτήματα των αγροτών, αλλά διάλογος με ανοιχτούς δρόμους",
        "simpleTitle": "Ανδριανός: Στήριξη στους αγρότες και διάλογος με ανοιχτούς δρόμους",
        "simpleText": "Ο Υφυπουργός Αγροτικής Ανάπτυξης, Γιάννης Ανδριανός, μίλησε στο ΕΡΤnews. Είπε ότι η κυβέρνηση θέλει να βοηθήσει τους έντιμους αγρότες. Ζήτησε διάλογο, αλλά χωρίς κλειστούς δρόμους. Αναγνώρισε ότι υπάρχουν καθυστερήσεις στην πληρωμή των αγροτών. Ανέφερε ότι ο ΟΠΕΚΕΠΕ θα εκσυγχρονιστεί για να πληρώνονται οι πραγματικοί αγρότες. Προειδοποίησε πως αν κλείσουν οι δρόμοι, μπορεί να χαθεί το δίκιο. Σε ερώτηση αν θα πάει στους αγρότες που διαμαρτύρονται, είπε ότι δεν το αποκλείει. Επίσης, είπε ότι η κυβέρνηση εξετάζει νέα λύση για το ηλεκτρικό ρεύμα. Ανέφερε ότι έχει γίνει επιστροφή φόρων στο πετρέλαιο και ότι θα συνεχίσουν να στηρίζουν τους παραγωγούς. Σημείωσε πως είναι εθνική υπόθεση να κρατήσουν τους αγρότες στη χώρα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/andrianos-sto-ertnews-stoxos-na-plironontai-oi-pragmatikoi-kai-entimoi-paragogoi-dikaia-ta-aitimata-ton-agroton-alla-dialogos-me-anoixtous-dromous/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/newsroom-2025-12-02-09-59-48-1-frame-35562.jpeg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ADRIANOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/ADRIANOS.jpg",
        "publishedAt": "2025-12-02T08:57:51.000Z"
      },
      {
        "id": "133707d3a186",
        "title": "O πάπας Λέων ΙΔ’ ολοκληρώνει την επίσκεψη στον Λίβανο – Προσευχήθηκε για τα θύματα της φονικής έκρηξης στο λιμάνι της Βηρυτού",
        "simpleTitle": "Ο πάπας Λέων ΙΔ' επισκέφτηκε τον Λίβανο και προσευχήθηκε για θύματα",
        "simpleText": "Ο πάπας Λέων ΙΔ' τελείωσε την επίσκεψή του στον Λίβανο. Πήγε στον τόπο όπου θυμούνται τα θύματα της μεγάλης έκρηξης στο λιμάνι της Βηρυτού το 2020. Αυτή η έκρηξη έχει δείξει τα προβλήματα της χώρας. Ο πάπας προσευχήθηκε σιωπηλά για τους 218 νεκρούς. Συγγενείς θυμάτων κρατούσαν φωτογραφίες των αγαπημένων τους. Η έκρηξη προκάλεσε μεγάλες ζημιές. Οι οικογένειες ακόμα ψάχνουν για δικαιοσύνη. Κανένας υπεύθυνος δεν έχει συλληφθεί. Χιλιάδες άνθρωποι συγκεντρώθηκαν για μια λειτουργία που έκανε ο πάπας. Πάνω από 120.000 άνθρωποι ήθελαν να την παρακολουθήσουν. Ο πάπας ήρθε από την Τουρκία. Θέλει να δώσει ελπίδα στους νέους του Λιβάνου. Παράλληλα, απευθύνει έκκληση για συμφιλίωση και ειρήνη στη χώρα. Προσευχήθηκε στον τάφο του Αγίου Σαρμπέλ, που είναι αγαπητός και στους Χριστιανούς και στους Μουσουλμάνους. Τόνισε ότι πρέπει να μείνουμε ενωμένοι και να βοηθάμε τους ανθρώπους.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-papas-leon-id-oloklironei-tin-episkepsi-ston-livano-proseyxithike-gia-ta-thymata-tis-fonikis-ekriksis-sto-limani-tis-virytou/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pope-leo-ap25336292358372-scaled.jpg",
        "videoUrl": "https://www.youtube.com/embed/e4qVgDPxHqQ?si=V7gyS77bnN606ie9",
        "publishedAt": "2025-12-02T08:57:00.000Z"
      },
      {
        "id": "814588bbe1da",
        "title": "«ADAC»: Τα μπουφάν αυξάνουν τον κίνδυνο τραυματισμού ακόμη και σε χαμηλές ταχύτητες",
        "simpleTitle": "Επικίνδυνα μπουφάν κατά την οδήγηση",
        "simpleText": "Μια νέα σειρά δοκιμών από τη γερμανική ένωση αυτοκινήτου «ADAC» δείχνει ότι τα μπουφάν μπορεί να είναι επικίνδυνα. Ακόμα και σε χαμηλή ταχύτητα 16 χλμ./ώρα, μπορούν να αυξήσουν τον κίνδυνο τραυματισμού. Η «ADAC» προειδοποιεί ότι τα χοντρά μπουφάν μπορεί να προκαλέσουν προβλήματα. Σε μια προσομοίωση σύγκρουσης, η ζώνη ασφαλείας δεν δουλεύει σωστά. Ήταν πιο ψηλά από ότι πρέπει και αυτό αυξάνει τον κίνδυνο τραυματισμού. Ιδιαίτερα προσοχή χρειάζεται για τα παιδιά και τα παιδικά καθίσματα, όπου η ζώνη πρέπει να ακουμπά σωστά στο σώμα. Επίσης, καπέλα, κασκόλ και χοντρά γάντια μπορεί να εμποδίζουν την όραση. Οι βαριές μπότες κάνουν δύσκολη τη χρήση των πεντάλ. Η «ADAC» προτείνει στους οδηγούς να βγάζουν το μπουφάν όταν μπαίνουν στο αυτοκίνητο ή να το φορούν ανοιχτό με τη ζώνη δεμένη επάνω.",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/adac-ta-mpoufan-ayksanoun-ton-kindyno-traymatismou-akomi-kai-se-xamiles-taxytites-2/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/medium-shot-man-driving-car-1-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T08:56:41.000Z"
      },
      {
        "id": "65ec03c8dff9",
        "title": "ΗΠΑ – Βενεζουέλα: Ο Τραμπ φέρεται να έδωσε τελεσίγραφο στον Μαδούρο να παραιτηθεί",
        "simpleTitle": "Τραμπ ζητά από Μαδούρο να παραιτηθεί",
        "simpleText": "Την περασμένη Κυριακή, ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είχε τηλεφωνική συνομιλία με τον πρόεδρο της Βενεζουέλας, Νικολάς Μαδούρο. Δεν δόθηκαν πολλές λεπτομέρειες για τη συνομιλία τους. Στη συνομιλία, λέγεται ότι ο Τραμπ είπε στον Μαδούρο να παραιτηθεί αμέσως από την εξουσία. Ο Μαδούρο αρνήθηκε και ζήτησε ασυλία για εκείνον και τους συνεργάτες του. Ο Τραμπ προσέφερε ασφαλή διέλευση για τον Μαδούρο και την οικογένειά του, αν παραιτηθεί. Ο Μαδούρο είπε πως θέλει ειρήνη με σεβασμό και όχι ως σκλάβος. Υπήρξαν αμφιβολίες αν ο Τραμπ θα κάνει στρατιωτικές ενέργειες. Ο Μαδούρο έχει αντιμετωπίσει πολλές κρίσεις από το 2013 μέχρι σήμερα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-venezouela-o-tramp-feretai-na-edose-telesigrafo-ston-madouro-na-paraitithei/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap25332039374095-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T08:53:53.000Z"
      },
      {
        "id": "aecfc905f85a",
        "title": "Σ. Φάμελλος στο ΕΡΤnews: Οι υπεύθυνοι για τον ΟΠΕΚΕΠΕ στη φυλακή, οι επιδοτήσεις στους τίμιους αγρότες",
        "simpleTitle": "Φάμελλος: Να μπουν στη φυλακή οι υπεύθυνοι για χρήματα των αγροτών",
        "simpleText": "Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ-ΠΣ, μίλησε το πρωί της Τρίτης (02/12) στο ΕΡΤnews. Μίλησε για τις κινητοποιήσεις των αγροτών. Είπε ότι θέλουμε να επιστραφούν τα χρήματα στους αγρότες. Θέλει οι υπεύθυνοι να πάνε φυλακή. Στηρίζει τους αγρότες και τα αιτήματά τους. Είπε ότι τα προβλήματα αφορούν όλη την πατρίδα. Το μεσημέρι της Δευτέρας, έκανε ερώτηση στον πρωθυπουργό, κ. Μητσοτάκη. Θεωρεί ότι ο πρωθυπουργός πρέπει να εξηγήσει για την καταστροφή στον αγροτικό τομέα. Είπε ότι είναι πολύ σοβαρά τα προβλήματα. Την προηγούμενη μέρα, συνάντησε αγρότες στα μπλόκα. Υπάρχει πολύς πόνος στην ελληνική ύπαιθρο. Έχει επισκεφθεί πάνω από δέκα νομούς τον τελευταίο μήνα. Οι αγρότες τους λένε ότι η παραγωγή καταρρέει. Ο κ. Φάμελλος είπε ότι δημιουργήθηκε μεγάλη καταστροφή στον αγροτικό τομέα. Ανέφερε ότι η κυβέρνηση βλέπει τους αγρότες ως εχθρούς. Δηλώνει ότι οι αγρότες ζητούν βοήθεια. Πολλοί αγρότες έχουν χάσει χρήματα και επιδοτήσεις. Όλοι αυτοί επηρεάζονται πολύ. Υπάρχουν αγρότες με οικογένειες που δεν έχουν χρήματα. Η κατάσταση αυτή επηρεάζει και τους καταναλωτές και τη συνολική οικονομία της χώρας. Αυτή η κινητοποίηση είναι για το καλό όλων.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/s-famellos-sto-ertnews-oi-ypeythynoi-gia-ton-opekepe-sti-fylaki-oi-epidotiseis-stous-timious-agrotes/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/famellos-1-e1753422340587.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T08:51:27.000Z"
      }
    ],
    "sports": [
      {
        "id": "39b6d5852719",
        "title": "Live streaming: Δείτε το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25μ. πισίνα (11:00 π.μ., ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Δείτε το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης ζωντανά",
        "simpleText": "Σήμερα στις 11:00 π.μ. μπορείτε να δείτε ζωντανά το ευρωπαϊκό πρωτάθλημα κολύμβησης 25 μέτρων. Οι αγώνες γίνονται στο Λούμπλιν της Πολωνίας. Η μετάδοση είναι από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να την δείτε μέσω του ERTFLIX.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-to-eyropaiko-protathlima-kolymvisis-25m-pisina-11-00-p-m-ert2-spor/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2025-12-02T08:45:00.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [
      {
        "id": "3226f19bed00",
        "title": "Με ONIRAMA η φωταγώγηση του Χριστουγεννιάτικου δέντρου της Σπάρτης",
        "simpleTitle": "Φωταγώγηση Χριστουγεννιάτικου δέντρου στη Σπάρτη με ONIRAMA",
        "simpleText": "Τα Χριστούγεννα πλησιάζουν και ο Δήμος Σπάρτης ετοιμάζει γιορτές. Έχουν ήδη φωταγωγηθεί δέντρα σε χωριά. Στις 4 Δεκεμβρίου, φωταγωγείται ο δρόμος Παλαιολόγου με συναυλία από τη NOMA band. Θα υπάρχει μασκότ και δωρεάν ζεστό κρασί. Οι εκδηλώσεις κορυφώνονται στις 14 Δεκεμβρίου στην κεντρική πλατεία. Τότε θα φωτιστεί το Χριστουγεννιάτικο δέντρο και θα γίνει συναυλία με τους ONIRAMA. Το Μαγικό Χωριό του Άγιου Βασίλη θα ανοίξει στις 6 το απόγευμα και θα προσφέρει παιχνίδια για τα παιδιά. Ο δήμαρχος θα ανακοινώσει την φωταγώγηση και θα ξεκινήσει η συναυλία.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/me-onirama-i-fotagogisi-tou-xristougenniatikou-dentrou-tis-spartis/",
        "sourceName": "ERT News",
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dentro-sparti.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T08:59:26.000Z"
      }
    ],
    "other": []
  }
}