{
  "generatedAt": "2025-11-30T04:14:39.322Z",
  "articles": [
    {
      "title": "Ιπποκράτειος Πολιτεία: Εντοπίστηκε παράνομο κέντρο απεξάρτησης τοξικομανών  με «ταρίφα» 1.400 ευρώ – Δύο συλλήψεις",
      "simpleText": "**Τίτλος:** Παράνομο κέντρο για τοξικομανείς στην Ιπποκράτειο Πολιτεία\n\nΗ αστυνομία βρήκε παράνομο κέντρο για τοξικομανείς στην Ιπποκράτειο Πολιτεία. Το κέντρο δεν είχε άδεια. Οι υπεύθυνοι ζητούσαν 1.400 ευρώ από κάθε άτομο τον μήνα. Αυτό σημαίνει ότι έβαζαν χρήματα για να βοηθούν τους τοξικομανείς, αλλά με παράνομο τρόπο. \n\nΗ τοξικομανία είναι η εξάρτηση από τα ναρκωτικά. Οι ναρκωτικές ουσίες κάνουν κακό στο σώμα και το μυαλό. Η αστυνομία έκανε δύο συλλήψεις. Αυτό σημαίνει ότι έπιασαν δύο ανθρώπους που έφτιαχναν το παράνομο κέντρο. Είναι σημαντικό να βοηθάμε τους ανθρώπους που έχουν ανάγκη, αλλά πάντα με νόμιμο και σωστό τρόπο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ippokrateios-politeia-entopistike-paranomo-kentro-apeksartisis-toksikomanon-me-tarifa-1-400-eyro-dyo-syllipseis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τραγωδία στη Λούτσα: Οδηγός παρέσυρε τρία άτομα – Ένας νεκρός, δύο τραυματίες",
      "simpleText": "**Τίτλος: Τραγωδία στη Λούτσα: Οδηγός χτύπησε τρία άτομα – Ένας νεκρός, δύο τραυματίες**\n\nΣτην Λούτσα έγινε ένα κακό ατύχημα. Συμβαίνει τη νύχτα της Κυριακής. Ένας οδηγός αυτοκινήτου δεν πρόσεξε και χτύπησε τρία άτομα. Ένας από αυτούς πέθανε. Οι άλλοι δύο είναι τραυματίες. Αυτό σημαίνει ότι έχουν πληγές και χρειάζονται βοήθεια. Το αυτοκίνητο πήγαινε πολύ γρήγορα και δεν σταμάτησε. Πρέπει όλοι οι οδηγοί να προσέχουν στο δρόμο. Οι δρόμοι είναι επικίνδυνοι αν δεν είμαστε προσεκτικοί. Είναι σημαντικό να οδηγούμε αργά και με ασφάλεια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/tragodia-sti-loutsa-odigos-paresyre-tria-atoma-enas-nekros-dyo-traymaties/",
      "sourceName": "ERT News"
    },
    {
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 30 Νοεμβρίου",
      "simpleText": "**Τίτλος: Γιορτές σήμερα 30 Νοεμβρίου**\n\nΣήμερα είναι Κυριακή, 30 Νοεμβρίου. Η εκκλησία τιμά τον Άγιο Ανδρέα. Αυτός είναι ο Απόστολος Ανδρέας. Γιορτάζουν οι άνθρωποι με το όνομα Ανδρέας. \n\nΣήμερα είναι και η Παγκόσμια Ημέρα Αγοραστικής Αποχής. Αυτό σημαίνει ότι κάποιοι άνθρωποι δεν αγοράζουν πράγματα σήμερα. \n\nΗ ανατολή του ήλιου έγινε στις 07:21. Η δύση του ήλιου είναι στις 17:06. Αν θέλεις να δεις τη Σελήνη, είναι 9.6 ημερών. \n\nΟ Άγιος Ανδρέας ήταν ψαράς και ήταν αδελφός του Πέτρου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-30-noemvriou-2/",
      "sourceName": "ERT News"
    },
    {
      "title": "Βρετανία: Η κυβέρνηση σχεδιάζει αναμόρφωση του δικαστικού συστήματος – Στόχος επιτάχυνση της εκδίκασης εκκρεμών υποθέσεων",
      "simpleText": "### Τίτλος: Βρετανία: Νέες αλλαγές στη δικαιοσύνη\n\nΗ κυβέρνηση της Βρετανίας θέλει να αλλάξει το δικαστικό σύστημα. Θέλει να γίνει πιο γρήγορη η εκδίκαση υποθέσεων. Υπάρχουν πολλές υποθέσεις που περιμένουν. Αυτές οι υποθέσεις είναι σχεδόν 80.000. Μερικές περιμένουν χρόνια για απόφαση. \n\nΗ κυβέρνηση ανησυχεί. Λέει ότι, αν δεν γίνουν αλλαγές, οι υποθέσεις μπορεί να φτάσουν τις 100.000 μέχρι το 2028. Αυτό σημαίνει ότι πολλοί άνθρωποι μπορεί να περιμένουν πολύ καιρό. Οι αλλαγές θα βοηθήσουν να αποφασίζονται οι υποθέσεις πιο γρήγορα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-i-kyvernisi-sxediazei-anamorfosi-tou-dikastikou-systimatos-stoxos-epitaxynsi-tis-ekdikasis-ekkremon-ypotheseon/",
      "sourceName": "ERT News"
    },
    {
      "title": "Το ασήμι έφτασε σε ιστορικά υψηλά επίπεδα το 2025 – Οι ειδικοί εκτιμούν ότι η τιμή του θα ανέβει περαιτέρω",
      "simpleText": "**Τίτλος: Το ασήμι έχει ψηλή τιμή το 2025**\n\nΤο ασήμι έχει μεγάλη αξία φέτος. Οι ειδικοί λένε ότι η τιμή του θα ανέβει περισσότερη. Το ασήμι είναι ένα μέταλλο. Λέμε ότι είναι «μέταλλο του διαβόλου» γιατί η τιμή του αλλάζει πολύ συχνά. \n\nΦέτος, η τιμή του ανέβηκε πολύ. Συχνά ακολουθεί την τιμή του χρυσού. Ο χρυσός είναι άλλο μέταλλο που έχει πάντα μεγάλη αξία. Αν έχετε ασήμι, μπορεί να αξίζει πολύ τώρα. Αν χρειαστείτε λεπτομέρειες, μπορείτε να επισκεφθείτε το www.ertnews.gr.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/to-asimi-eftase-se-istorika-ypsila-epipeda-to-2025-oi-eidikoi-ektimoun-oti-i-timi-tou-tha-anevei-peraitero/",
      "sourceName": "ERT News"
    }
  ]
}