{
  "generatedAt": "2025-12-01T19:46:07.826Z",
  "articles": [
    {
      "id": "1c691c6ad63b",
      "title": "ΗΠΑ: Αισιοδοξία για πιθανή ειρηνευτική συμφωνία που θα βάλει τέλος στον πόλεμο στην Ουκρανία",
      "simpleTitle": "Προτάσεις από ΗΠΑ για ειρήνη στην Ουκρανία",
      "simpleText": "Η Κάρολαϊν Λέβιτ, που μιλάει για τον Λευκό Οίκο, είπε σήμερα ότι οι ΗΠΑ είναι πολύ αισιόδοξες. Ξέρουν ότι μπορεί να γίνει συμφωνία που θα τελειώσει τον πόλεμο στην Ουκρανία. Αυτό είναι από καλές συνομιλίες που έγιναν χθες στη Φλόριντα με Ουκρανούς αξιωματούχους. Η Λέβιτ είπε ότι οι συνομιλίες ήταν πολύ θετικές. Πριν από δέκα μέρες, οι ΗΠΑ παρουσίασαν ένα σχέδιο 28 σημείων για την ειρηνευτική διαδικασία. Το σχέδιο αυτό ήταν πιο καλό για τη Ρωσία και δεν είχε τις ευρωπαϊκές χώρες που βοηθούν την Ουκρανία. Μετά, οι ΗΠΑ το άλλαξαν με την Ουκρανία και τις ευρωπαϊκές χώρες. Την Κυριακή, είχαν ξανά συζητήσεις στη Φλόριντα. Όλες οι πλευρές είπαν ότι οι συνομιλίες ήταν παραγωγικές. Όμως, ο Υπουργός Εξωτερικών Μάρκο Ρούμπιο είπε ότι υπάρχει πολύς δρόμος ακόμα. Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι και οι Ρώσοι και οι Ουκρανοί θέλουν ειρήνη. Όμως, η Ουκρανία δεν είναι σε καλή θέση λόγω ενός πρόσφατου σκανδάλου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-aisiodoksia-gia-pithani-eirineytiki-symfonia-pou-tha-valei-telos-ston-polemo-stin-oukrania/",
      "sourceName": "ERT News",
      "category": "world",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/karolain-levit-scaled-e1764617742925.jpg",
      "videoUrl": null
    },
    {
      "id": "c3e2ca86546e",
      "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleTitle": "Μουσική εκδήλωση με Frank Peter Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
      "simpleText": "Οι διάσημοι μουσικοί Frank Peter Zimmermann και Dmytro Choni θα παίξουν στο Μέγαρο Μουσικής Θεσσαλονίκης. Η εκδήλωση είναι τη Δευτέρα 8 Δεκεμβρίου, στις 20.30. Θα παίξουν έργα μεγάλων συνθετών. Ο Frank Peter Zimmermann παίζει βιολί. Ο Dmytro Choni παίζει πιάνο. Το πρόγραμμα περιλαμβάνει: Σονάτινα του Franz Schubert, Τέσσερα κομμάτια του Anton Webern, Variations του Franz Schubert, Phantasy του Arnold Schoenberg και Fantasie του Franz Schubert. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ (μειωμένο).",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
      "sourceName": "ERT News",
      "category": "culture",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
      "videoUrl": null
    },
    {
      "id": "db6a05a25fab",
      "title": "Στο μπλόκο της Νίκαιας ο δήμαρχος Λαρισαίων",
      "simpleTitle": "Δήμαρχος Λαρισαίων στο μπλόκο των αγροτών στη Νίκαια",
      "simpleText": "Στο μπλόκο των αγροτών στη Νίκαια ήταν σήμερα το απόγευμα ο Δήμαρχος Λαρισαίων, Θανάσης Μαμάκος. Πήγε εκεί για να στηρίξει τους αγρότες. Ο κ. Μαμάκος είπε ότι η Θεσσαλία έχει υποφέρει πολύ. Δεν μπορεί να ξαναυποφέρει. Χρειάζεται έναν δυνατό αγροτικό τομέα. Κάλεσε την Πολιτεία να πάρει αποφάσεις γρήγορα. Οι αγρότες της Θεσσαλίας έχουν φτάσει σε πολύ δύσκολη θέση. Έχουν υποστεί μεγάλες ζημιές από τις πλημμύρες. Η παραγωγή τους έχει ψηλό κόστος και περιμένουν καιρό τις αποζημιώσεις. Τα αιτήματά τους είναι πολύ σημαντικά. Ο Δήμαρχος είπε ότι ο σεβασμός στους πολίτες και το δικαίωμα να αγωνίζονται είναι πολύ σημαντικά. Η ένταση δεν βοηθάει, μόνο χειροτερεύει τα πράγματα. Χρειάζεται υπευθυνότητα. Μαζί με τον κ. Μαμάκο ήταν και άλλοι αντιδήμαρχοι και δημοτικοί σύμβουλοι. Ο Δήμαρχος είπε ότι οι αγρότες δεν ζητούν χάρη. Ζητούν δικαιοσύνη. Είχε την ευκαιρία να μιλήσει με αγρότες και κτηνοτρόφους πριν τη σύσκεψη που θα είχαν οι αγρότες της Λάρισας.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-o-dimarxos-larisaion/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mamakos-komvos-nikaias-6-scaled.jpeg",
      "videoUrl": null
    },
    {
      "id": "dfdd50a013cf",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης αποφάσισαν οι αγρότες",
      "simpleTitle": "Σέρρες: Μπλόκο από αγρότες στον Προμαχώνα",
      "simpleText": "Οι αγρότες, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν να κάνουν μπλόκο στον Προμαχώνα την Τετάρτη. Αυτό έγινε στη Γενική Συνέλευση που έγινε τη Δευτέρα σε ένα γεμάτο ξενοδοχείο στον Λευκώνα. Στη συνέλευση, συμμετείχαν διάφοροι αγροτικοί σύλλογοι. Ο Γιάννης Τουρτούρας είπε ότι πρέπει να έρθουν πολλά τρακτέρ. Το μπλόκο θα γίνει το μεσημέρι της Τετάρτης στις 12:00. Ζητούν από την κυβέρνηση να λύσει τα προβλήματά τους. Θέλουν επίσης από την αστυνομία να τους αφήσει να πάνε στον Προμαχώνα. Οι Δήμαρχοι του τόπου είπαν ότι στηρίζουν τον αγώνα τους. Ανέφεραν ότι είναι η πρώτη φορά που βλέπουν τόσους πολλούς αγρότες σε συνέλευση.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-apofasisan-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-serres-synelefsi.jpg",
      "videoUrl": null
    }
  ]
}