{
  "generatedAt": "2025-12-01T10:05:50.938Z",
  "articles": [
    {
      "title": "Πλήθος αγροτών έξω από το Δικαστικό Μέγαρο της Λάρισας – Ζητούν την απελευθέρωση των συναδέλφων τους",
      "simpleText": "**Τίτλος: Αγρότες έξω από το Δικαστικό Μέγαρο στη Λάρισα**\n\nΠολλοί αγρότες είναι έξω από το Δικαστικό Μέγαρο στη Λάρισα. Ζητούν να απελευθερωθούν οι συνάδελφοί τους. Δύο από αυτούς έχουν συλληφθεί. Οι αγρότες είναι από το μπλόκο της Νίκαιας. Αυτό σημαίνει ότι είναι συγκεντρωμένοι για να ζητήσουν βοήθεια. \n\nΈξω υπάρχει και αστυνομία. Οι αγρότες θέλουν να μιλήσουν για τις συλλήψεις. Η λέξη \"συλλήψεις\" σημαίνει ότι κάποιος παίρνει άνθρωπο και δεν τον αφήνει ελεύθερο. Οι αγρότες ελπίζουν να επιστρέψουν οι φίλοι τους. Θέλουν να είναι όλοι μαζί και να δουλεύουν.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/plithos-agroton-ekso-apo-to-dikastiko-megaro-tis-larisas-zitoun-tin-apeleytherosi-ton-synadelfon-tous/",
      "sourceName": "ERT News"
    },
    {
      "title": "Theatre of the NO: Χριστουγεννιάτικος Δεκέμβριος με θέατρο και ζωντανή μουσική στην Αθήνα",
      "simpleText": "**Τίτλος: Θέατρο NO: Χριστούγεννα στην Αθήνα με θέατρο και μουσική**\n\nΤο Θέατρο NO είναι ένα θέατρο στην Αθήνα. Είναι το πρώτο που μιλάει αγγλικά. Αυτόν τον Δεκέμβριο, έχει πολλές παραστάσεις. Κάθε εβδομάδα έχει τρεις παραστάσεις. Έχει και ζωντανή μουσική. Αυτό σημαίνει ότι οι μουσικοί παίζουν μουσική μπροστά σε κόσμο. \n\nΕίναι μια καλή ευκαιρία να περάσουμε καλά τα Χριστούγεννα. Ο χώρος είναι στο κέντρο της πόλης. Έτσι, όλοι μπορούν να το επισκεφτούν εύκολα. Μπορούμε να δούμε θέατρο και να ακούσουμε μουσική. Η εμπειρία είναι ξεχωριστή και διασκεδαστική.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/theatre-of-the-no-xristougenniatikos-dekemvrios-me-theatro-kai-zontani-mousiki-stin-athina/",
      "sourceName": "ERT News"
    },
    {
      "title": "Αγροτικές κινητοποιήσεις: Πλήρεις αποζημιώσεις και μείωση του κόστους παραγωγής ζητούν οι εκπρόσωποι των αγροτών στο ΕΡΤnews Radio 105,8",
      "simpleText": "**Τίτλος: Αγροτικές κινητοποιήσεις**\n\nΟι αγρότες ζητούν βοήθεια. Δύο κυριότερα αιτήματα έχουν. \n\nΠρώτον, θέλουν πλήρεις αποζημιώσεις. Δηλαδή, θέλουν να πάρουν όλα τα χρήματα πίσω για τα προϊόντα τους όταν δεν πωλούνται. \n\nΔεύτερον, ζητούν μείωση του κόστους παραγωγής. Αυτό σημαίνει ότι θέλουν να πληρώνουν λιγότερα χρήματα για να παράγουν τα προϊόντα τους. \n\nΛένε ότι η ενέργεια είναι πολύ ακριβή. Χρειάζονται ενέργεια για να δουλέψουν στα χωράφια. \n\nΕπίσης, λένε ότι τα προϊόντα τους πωλούνται φθηνά στα χωράφια, αλλά στα σούπερ μάρκετ τα βρίσκουμε ακριβά. \n\nΟι αγρότες θέλουν δικαιοσύνη για τη δουλειά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/agrotikes-kinitopoiiseis-plireis-apozimioseis-kai-meiosi-tou-kostous-paragogis-zitoun-oi-ekprosopoi-ton-agroton-sto-ertnews-radio-105-8/",
      "sourceName": "ERT News"
    },
    {
      "title": "Γιάννης Ρίτσος, Τάσος Λειβαδίτης, Μανόλης Αναγνωστάκης: «Τρεις ποιητές αγωνιστές της ελευθερίας» μέσα από τη μουσική του Μίκη Θεοδωράκη",
      "simpleText": "**Τίτλος: Τρεις ποιητές για την ελευθερία και η μουσική του Μίκη Θεοδωράκη**\n\nΤην Τετάρτη, 3 Δεκεμβρίου, υπάρχει εκδήλωση στο Μέγαρο Μουσικής Αθηνών. Θα παίξει η Λαϊκή Ορχήστρα «Μίκης Θεοδωράκης». Θα ακούσουμε τραγούδια του Μίκη. Αυτά τα τραγούδια είναι γραμμένα από τρεις ποιητές: τον Γιάννη Ρίτσο, τον Τάσο Λειβαδίτη και τον Μανόλη Αναγνωστάκη. \n\nΤα τραγούδια μιλούν για την αντίσταση. Αυτό σημαίνει ότι μιλούν για ανθρώπους που αγωνίζονται για την ελευθερία. Υπάρχουν τραγούδια λυρικά και ερωτικά. Μερικά μιλούν για μια άνοιξη που δεν ήρθε ποτέ. Επίσης, μιλούν για όνειρα και ελπίδες. Αυτά τα συναισθήματα είναι πολύ σημαντικά για όλους μας.",
      "sourceUrl": "https://www.ertnews.gr/video/giannis-ritsos-tasos-leivaditis-manolis-anagnostakis-treis-poiite-s-agoniste-s-tis-eleytheri-as-me-sa-apo-ti-mousiki-tou-mi-ki-theodora-ki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ναρκο-πόλεμος στην Καραϊβική: Το πολιτικό ρίσκο του Ντόναλντ Τραμπ",
      "simpleText": "**Τίτλος: Πολέμος ναρκωτικών στην Καραϊβική: Ο κίνδυνος για τον Ντόναλντ Τραμπ**\n\nΟι ΗΠΑ έχουν ανησυχίες για τη Βενεζουέλα. Ο Ντόναλντ Τραμπ είναι ο πρόεδρος των ΗΠΑ. Αυτός ζητάει αλλαγές στη Βενεζουέλα. Κάνει πιέσεις για να αλλάξει η κυβέρνηση εκεί. \n\nΟ πόλεμος ναρκωτικών σημαίνει μάχη με ναρκωτικά και κακοποιούς. Οι ΗΠΑ θέλουν να σταματήσουν τα ναρκωτικά που έρχονται από τη Βενεζουέλα. Κάθε φορά που ο Τραμπ μιλάει, οι άνθρωποι ανησυχούν. Φοβούνται ότι μπορεί να υπάρξει στρατιωτική δράση.\n\nΣτρατιωτική δράση σημαίνει χρήση στρατού. Αυτό μπορεί να δημιουργήσει πόλεμο. Οι άνθρωποι θέλουν ειρηνικές λύσεις. Είναι καλύτερα να μιλούν και όχι να μάχονται.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/narko-polemos-stin-karaiviki-to-politiko-risko-tou-ntonalnt-tramp/",
      "sourceName": "ERT News"
    }
  ]
}