{
  "generatedAt": "2025-11-29T10:04:28.301Z",
  "articles": [
    {
      "title": "Χανιά: Εκδηλώσεις για την 112η επέτειο της Ένωσης της Κρήτης με την Ελλάδα",
      "simpleText": "**Τίτλος: Χανιά: Γιορτές για την Ένωση της Κρήτης με την Ελλάδα**\n\nΣτα Χανιά, θα γίνουν γιορτές. Είναι για τα 112 χρόνια από την Ένωση της Κρήτης με την Ελλάδα. Οι γιορτές θα είναι τη Δευτέρα 1 Δεκεμβρίου. Το πρωί, θα γίνει μια εκκλησία στον Μητροπολιτικό Ναό. Εκεί θα προσευχηθούν και θα θυμηθούν τους ήρωες. Μετά, θα γίνει Δοξολογία. Αυτό είναι μια ειδική προσευχή για να τιμήσουν την ημέρα. Θα ξεκινήσει στις 11:00 το πρωί. Μετά από αυτό, θα γίνει παρέλαση στο Φρούριο Φιρκά. Εκεί θα μιλήσει κάποιος για την σημασία της ημέρας. Οι γιορτές είναι σημαντικές για την ιστορία μας.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-ekdiloseis-gia-tin-112i-epeteio-tis-enosis-tis-kritis-me-tin-ellada/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: Εξιχνιάστηκαν κλοπές και διαρρήξεις- Ταυτοποιήθηκαν 40 δράστες",
      "simpleText": "**Τίτλος: Θεσσαλονίκη: Βρήκαν τους δράστες κλοπών**\n\nΈγιναν έρευνες στην Θεσσαλονίκη. Οι αστυνομικοί ήθελαν να βρουν ποιοι έκαναν τις κλοπές. Ταυτοποίησαν 40 άτομα που έκαναν κακές πράξεις. \n\nΒρήκαν ότι έγιναν: \n- 4 κλοπές σε σπίτια. Έκλεψαν διάφορα πράγματα από τρία σπίτια. \n- 8 κλοπές σε καταστήματα. \n\nΟι κλοπές είναι όταν κάποιος παίρνει κάτι που δεν του ανήκει, χωρίς άδεια.  Οι αστυνομικοί δούλεψαν σκληρά για να βρουν αυτούς τους ανθρώπους. Αυτό είναι καλό γιατί βοηθάει την ασφάλεια όλων.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-eksixniastikan-klopes-kai-diarrikseis-taytopoiithikan-40-drastes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πώς η ηλιακή ακτινοβολία «καθήλωσε» χιλιάδες Airbus – Τι ισχύει για Aegean και SKY express στην Ελλάδα",
      "simpleText": "**Τίτλος: Ηλία, Αεροπλάνα και οι Ηλιακές Ακτίνες στην Ελλάδα**\n\nΠολλά αεροπλάνα Airbus δεν πετάνε τώρα. Αυτό συμβαίνει γιατί οι ηλιακές ακτίνες μπορούν να βλάψουν ειδικούς υπολογιστές. Αυτοί οι υπολογιστές ελέγχουν πώς πετά το αεροπλάνο. Όταν οι υπολογιστές δεν δουλεύουν σωστά, γίνονται καθυστερήσεις και ακυρώσεις πτήσεων. \n\nΣτην Airbus, αυτό επηρεάζει σχεδόν 6.000 αεροπλάνα τύπου A320. Αυτό είναι σχεδόν το μισό από όλα τα αεροπλάνα αυτού του τύπου στον κόσμο. Οι εταιρείες Aegean και SKY express επηρεάζονται επίσης. Πρέπει να ελέγξουν τα αεροπλάνα τους. Η κατάσταση είναι σοβαρή, αλλά οι εταιρείες δουλεύουν για να λύσουν το πρόβλημα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/pos-i-iliaki-aktinovolia-kathilose-xiliades-airbus-ti-isxyei-gia-aegean-kai-sky-express-stin-ellada/",
      "sourceName": "ERT News"
    },
    {
      "title": "Βόλος: Χριστουγεννιάτικη αυλαία με ένα πρωτοποριακό εναέριο θέαμα",
      "simpleText": "**Τίτλος: Βόλος: Χριστουγεννιάτικη εκδήλωση με εντυπωσιακά drones**\n\nΣτον Βόλο, θα γίνει μια μεγάλη γιορτή. Όλα θα αρχίσουν την Τρίτη 2 Δεκεμβρίου 2025. Θα δούμε ένα show με 250 φωτεινά drones. Τα drones είναι μικρά αεροπλάνα που πετάνε με τηλεχειρισμό. Αυτό το show είναι νέο για την πόλη. Θα γίνει στην παραλία, σε ένα όμορφο μέρος. Μετά το show, θα γίνει η Τελετή Φωταγώγησης. Εκεί θα ανάψουν τα φώτα για τα Χριστούγεννα. Είναι μια ξεχωριστή μέρα για όλους τους κατοίκους. Όλοι περιμένουμε να διασκεδάσουμε!",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/volos-xristougenniatiki-aylaia-me-ena-protoporiako-enaerio-theama/",
      "sourceName": "ERT News"
    },
    {
      "title": "Live streaming: Δείτε τον αγώνα μπάσκετ Αμύντας-Ολυμπιακός για την Α1 Γυναικών (11:45 π.μ., ΕΡΤ2 ΣΠΟΡ)",
      "simpleText": "**Τίτλος: Αγώνας Μπάσκετ: Αμύντας - Ολυμπιακός**\n\nΜπορείτε να δείτε τον αγώνα μπάσκετ σήμερα. Ο αγώνας είναι στις 11:45 π.μ. Παίζουν δύο ομάδες. Είναι ο Αμύντας και ο Ολυμπιακός. Αυτός ο αγώνας είναι για τις γυναίκες. Μπορείτε να τον δείτε στην τηλεόραση. Παίζει στο κανάλι ΕΡΤ2 ΣΠΟΡ. Μπορείτε επίσης να τον δείτε στο ίντερνετ. Η ιστοσελίδα είναι www.ertnews.gr. Είναι μια καλή ευκαιρία να δείτε καλό μπάσκετ!",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mpasket-amyntas-olympiakos-gia-tin-a1-gynaikon-11-45-p-m-ert2-spor/",
      "sourceName": "ERT News"
    }
  ]
}