{
  "generatedAt": "2025-12-02T23:18:34.840Z",
  "articles": [
    {
      "id": "e00b983e98c5",
      "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
      "simpleTitle": "Η Μάντσεστερ Σίτι νίκησε τη Φούλαμ με 5-4",
      "simpleText": "Στο ποδοσφαιρικό παιχνίδι της Premier League, η Μάντσεστερ Σίτι κέρδισε τη Φούλαμ με 5-4. Ο αγώνας έγινε το βράδυ της Τρίτης στο Λονδίνο και ήταν πολύ συναρπαστικός. Ο Έρλινγκ Χάαλαντ σημείωσε δύο γκολ και έγινε ο ταχύτερος παίκτης που φτάνει τα 100 γκολ στην Premier League, με μόλις 111 αγώνες. Είναι 13 αγώνες λιγότεροι από τον προηγούμενο κάτοχο αυτού του ρεκόρ, τον Άλαν Σίρερ. Ο Χάαλαντ σκόραρε στο 17ο λεπτό. Ο Φιλ Φόντεν σημείωσε επίσης δύο γκολ, συνεχίζοντας την καλή του απόδοση. Η Σίτι πλησίασε τώρα την Άρσεναλ στην κορυφή της βαθμολογίας, με μόνο δύο βαθμούς διαφορά. Στον άλλο αγώνα, η Τότεναμ ήρθε ισόπαλη 2-2 με τη Νιούκαστλ, με τον Ρομέρο να σκοράρει στο τελευταία λεπτό, ισοφαρίζοντας. Οι ομάδες της Premier League συνεχίζουν την σκληρή μάχη για τον τίτλο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:44:21.000Z"
    },
    {
      "id": "c9ba74f9397d",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
      "simpleTitle": "Ανοδος στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Χθες, Τρίτη, το χρηματιστήριο της Νέας Υόρκης έκλεισε με κέρδη. Οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν, και οι επενδυτές έχουν καλές προσδοκίες. Περιμένουν ότι η αμερικανική κεντρική τράπεζα (Fed) θα μειώσει τα επιτόκια την επόμενη εβδομάδα. Ο δείκτης Dow Jones αυξήθηκε κατά 185,13 μονάδες και έκλεισε στις 47.474,46 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές τεχνολογικές εταιρείες, αύξησε επίσης κατά 137,75 μονάδες, φτάνοντας τις 23.413,67 μονάδες. Επίσης, ο δείκτης S&P 500, που δείχνει γενικά την κατάσταση, ανέβηκε κατά 16,74 μονάδες και έκλεισε στις 6.829,37 μονάδες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:33:40.000Z"
    },
    {
      "id": "0154bdfe583c",
      "title": "Ο Νετανιάχου ζήτησε από τον πρόεδρο Τραμπ να  στηρίξει την προσπάθειά του να εξασφαλίσει απονομή χάριτος",
      "simpleTitle": "Ο Νετανιάχου ζητά βοήθεια από τον Τραμπ για χάρη",
      "simpleText": "Ο ισραηλινός πρωθυπουργός Μπενιαμίν Νετανιάχου ζήτησε στήριξη από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Αυτό έγινε σε τηλεφωνική συνομιλία που είχαν χθες Δευτέρα. Ο Νετανιάχου θέλει να εξασφαλίσει απονομή χάριτος από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ. Το αίτημά του σχετίζεται με την υπόθεση διαφθοράς στην οποία είναι κατηγορούμενος. Την ίδια μέρα, εμφανίστηκε σε δικαστήριο. Σύμφωνα με πληροφορίες, ο Νετανιάχου θέλει τη χάρη για να μπορέσει να ξεκινήσει την προεκλογική του εκστρατεία για τις επόμενες εκλογές. Ο Τραμπ έχει ήδη υποστηρίξει το αίτημα δύο φορές, πρώτα στην Κνέσετ και μετά με επιστολή στον Χέρτσογκ. Στο Ισραήλ, η απονομή χάριτος δίνεται μόνο μετά από καταδίκη. Δεν υπάρχει ιστορία χάριτος ενώ μια δίκη είναι σε εξέλιξη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/netanyahu-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:17:00.000Z"
    },
    {
      "id": "7d7eb6ca6cc1",
      "title": "Τρίπολη: Στην Αθήνα για συντήρηση το άγαλμα του Θεόδωρου Κολοκοτρώνη",
      "simpleTitle": "Συντηρείται το άγαλμα του Κολοκοτρώνη στην Αθήνα",
      "simpleText": "Το άγαλμα του Θεόδωρου Κολοκοτρώνη στην Τρίπολη θα μεταφερθεί στην Αθήνα για συντήρηση. Το μνημείο βρίσκεται στην πλατεία Άρεως και έχει ρωγμές, που το κάνουν επικίνδυνο. Ο δήμαρχος Κώστας Τζιούμης είπε ότι πρέπει να το φτιάξουν για την ασφάλεια του κόσμου και για τη σημασία του για την πόλη και τη χώρα. Το άγαλμα φτιάχτηκε το 1966 και τοποθετήθηκε το 1971. Η συντήρηση θα κρατήσει δύο μήνες. Θα φτιάξουν και τη βάση του αγάλματος. Το άγαλμα θα επιστρέψει πριν την 25η Μαρτίου. Έχουν γίνει και άλλες εργασίες καθαρισμού στο παρελθόν. Αυτή η δουλειά είναι σημαντική, γιατί το άγαλμα είναι σύμβολο του Αγώνα για την ελευθερία στην Ελλάδα. Ο Θεόδωρος Κολοκοτρώνης, γνωστός και ως Γέρος του Μοριά, έχει και τα οστά του φυλαγμένα στη βάση του ανδριάντα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agalma-tou-kolokotroni-rotated.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:51.000Z"
    },
    {
      "id": "834531e653e4",
      "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
      "simpleTitle": "Ο Ομπράντοβιτς παραιτήθηκε από την Παρτιζάν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, γνωστός προπονητής μπάσκετ, αποφάσισε να παραιτηθεί από την Παρτιζάν, την ομάδα όπου ήταν προπονητής. Η παραίτησή του έγινε πολύ σημαντική είδηση στην Ευρώπη. Ο Ομπράντοβιτς είπε ότι αυτή η απόφαση ήταν δύσκολη. Ένιωθε ότι δεν είχε πια την ενέργεια να συνεχίσει. Όπως ανέφερε, την Τετάρτη ανακοίνωσε την απόφαση του και ανέλαβε την ευθύνη για τα όσα πήγαν στραβά τη χρονιά αυτή. Είπε ότι αγαπά την Παρτιζάν και δεν ήθελε να προκαλέσει αναστάτωση. Ο ίδιος μίλησε στους φιλάθλους, θεωρώντας τους πολύ σημαντικούς για την ομάδα. Η στήριξή τους έκανε μεγάλη διαφορά, είπε. Όταν αποφάσισε να παραιτηθεί, μίλησε πρώτα στον πρόεδρο της ομάδας, ο οποίος συμφώνησε με τους λόγους του. Αρχικά, η παραίτησή του δεν έγινε δεκτή από το Διοικητικό Συμβούλιο, αλλά ο Ομπράντοβιτς επέμεινε στην απόφασή του. Είπε ότι αυτή ήταν μια από τις πιο δύσκολες στιγμές της καριέρας του. Η υποδοχή του στο αεροδρόμιο, από τους φιλάθλους, του έκανε πολύ εντύπωση και τον συγκίνησε. Ανέφερε επίσης ότι είναι δύσκολο να μιλήσει γι’ αυτά τα συναισθήματα, αλλά ήθελε να εξηγήσει την απόφασή του στους ανθρώπους που αγαπούν την Παρτιζάν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:34:00.000Z"
    },
    {
      "id": "e4002e32179a",
      "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
      "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο Champions League",
      "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την τουρκική Ετσατσίμπασι με 3-2 σετ. Το παιχνίδι έγινε στο γήπεδο \"Μελίνα Μερκούρη\". Ήταν η 2η αγωνιστική του Champions League. Ο Ολυμπιακός ήταν πίσω σε σετ, αλλά δεν τα παράτησε. Αν και έχασε αρκετές ευκαιρίες, κατάφερε να φτάσει στο τάι-μπρέικ και να νικήσει. Τα σετ τελείωσαν 21-25, 25-16, 19-25, 26-24 και 18-16. Οι παίκτριες του Ολυμπιακού έπαιξαν πολύ καλά, με μεγάλες επιθέσεις και καλό μπλοκ. Αυτή η νίκη είναι σημαντική γιατί είναι η πρώτη τους στη διοργάνωση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:21:00.000Z"
    },
    {
      "id": "983fa05dbd34",
      "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η πρέσβης των ΗΠΑ μιλά για τη συνεργασία με την Ελλάδα",
      "simpleText": "Η πρέσβης των ΗΠΑ, Κίμπερλι Γκίλφοϊλ, είπε στην ομιλία της στο 36ο Greek Economic Summit ότι η Ελλάδα είναι πολύ σημαντική όχι μόνο για την γεωπολιτική, αλλά και ως καλή συνεργάτης. Το συνέδριο γίνεται στις 2 και 3 Δεκεμβρίου 2025, στην Αθήνα. Η πρέσβης τόνισε ότι οι σχέσεις ΗΠΑ και Ελλάδας γίνονται όλο και καλύτερες. Είπε ότι οι δύο χώρες δουλεύουν μαζί στον τομέα της άμυνας και της οικονομίας. Επίσης, αναφέρθηκε στη σημασία της ενέργειας για την ασφάλεια. Η Ελλάδα προωθείται ως κέντρο ενέργειας στην Ευρώπη. Η Γκίλφοϊλ ζήτησε περισσότερη συνεργασία στον τομέα του υγροποιημένου φυσικού αερίου (LNG), της τεχνολογίας και της κυβερνοασφάλειας. Είπε ότι είναι ωραίο να βλέπει η Ελλάδα και οι ΗΠΑ να εκμεταλλεύονται αυτές τις ευκαιρίες και να συνεργάζονται. Τέλος, υπογράμμισε ότι οι δεσμοί μεταξύ των δύο λαών είναι πολύ σημαντικοί.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:11:50.000Z"
    },
    {
      "id": "d95f3c596497",
      "title": "Δομή στήριξης επιχειρήσεων εγκαινιάστηκε στη Μεγαλόπολη",
      "simpleTitle": "Νέα δομή στήριξης επιχειρήσεων στη Μεγαλόπολη",
      "simpleText": "Στη Μεγαλόπολη, μόλις άνοιξε μια νέα δομή για να στηρίζει τις επιχειρήσεις. Αυτή η δομή θα βοηθά ανθρώπους που θέλουν να ξεκινήσουν τη δική τους δουλειά ή να αναπτύξουν επιχειρηματικές ιδέες. Τα εγκαίνια έγιναν πρόσφατα και παρευρέθηκαν σημαντικές προσωπικότητες, όπως ο Αναπληρωτής Υπουργός, Νίκος Παπαθανάσης, και ο Υφυπουργός Παιδείας, Κώστας Βλάσης. Ο Σεβασμιώτατος Μητροπολίτης Νικηφόρος έκανε τον αγιασμό. Στη δομή αυτή, οι άνθρωποι θα μπορούν να παίρνουν πληροφορίες και συμβουλές για να σχεδιάσουν την επιχείρησή τους. Η δομή θα παρέχει υπηρεσίες σε επιχειρήσεις όλων των μεγεθών και ειδών. Είναι σημαντική γιατί βοηθά τη Μεγαλόπολη να μεταβεί στη νέα εποχή μετά τον λιγνίτη. Παρών στην εκδήλωση ήταν και ο περιφερειάρχης Πελοποννήσου, Δημήτρης Πτωχός, καθώς και δήμαρχοι και εκπρόσωποι από το Πανεπιστήμιο Πελοποννήσου. Αυτή η πρωτοβουλία είναι πολύ θετική για τους ανθρώπους της περιοχής.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/egainia-grafio-megalopoli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:05:00.000Z"
    },
    {
      "id": "c4cfe2b8ee0a",
      "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό",
      "simpleText": "Στη Θεσσαλονίκη, οι αγρότες από τον Δήμο Παιονίας άνοιξαν το τελωνείο Ευζώνων. Αυτό έγινε στις 22:30, μία ώρα νωρίτερα από ότι είχαν πει αρχικά. Το τελωνείο είχε κλείσει από τους αγρότες γύρω στις 18:30. Είχαν κάνει και άλλον αποκλεισμό το μεσημέρι, και συνολικά ο αποκλεισμός κράτησε λίγο πάνω από τρεις ώρες. Κατά τη διάρκεια του αποκλεισμού, μπορούσαν να περνούν μόνο μερικά φορτηγά που μεταφέρουν ελληνικά προϊόντα και όσοι είχαν έκτακτη ανάγκη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "fe712f9d4e53",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
      "simpleTitle": "Ο Σίσκος στον τελικό των 200μ. ύπτιο με νέο ρεκόρ",
      "simpleText": "Ο Απόστολος Σίσκος είναι ενθουσιασμένος γιατί πέρασε στον τελικό των 200μ. ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης. Οι αγώνες γίνονται στην Πολωνία, στο Λούμπλιν. Είναι η δεύτερη φορά που συμμετέχει σε τελικό Ευρωπαϊκού Πρωταθλήματος. Σήμερα, ο 20χρονος κολυμβητής έσπασε το πανελλήνιο ρεκόρ Νέων με χρόνο 1:50.99. Αυτός ήταν καλύτερος από το προηγούμενο ρεκόρ που είχε πετύχει το πρωί, με χρόνο 1:51.25. Στον ημιτελικό, ο Σίσκος τερμάτισε τρίτος στη σειρά του και πέρασε στον τελικό ως έκτος συνολικά. Ο τελικός θα γίνει αύριο, 3 Δεκεμβρίου, στις 20:17. Ο Σίσκος θέλει να βελτιώσει τη θέση του σε σχέση με δύο χρόνια πριν, όπου είχε έρθει έβδομος. Θέλει επίσης να κυνηγήσει το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Ο ταχύτερος ημιτελικός ήταν του Ιρλανδού Τζον Σορτ με χρόνο 1:48.84.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:35:10.000Z"
    },
    {
      "id": "7bda6ddd8f5e",
      "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
      "simpleTitle": "Πωλήθηκε το Χειμερινό Αυγό Φαμπερζέ για 26 εκατ. ευρώ",
      "simpleText": "Το Χειμερινό Αυγό των Ρομανόφ πωλήθηκε στο Λονδίνο για σχεδόν 26 εκατομμύρια ευρώ. Αυτή η πώληση έγινε από τον οίκο δημοπρασιών Christie's. Είναι το πιο ακριβό έργο του οίκου Φαμπερζέ που πωλείται ποτέ. Η Μάργκο Ογκανέσιαν, υπεύθυνη του Φαμπερζέ, είπε πως αυτό το ποσό είναι παγκόσμιο ρεκόρ. Το αυγό είχε εκτιμηθεί σε πάνω από 20 εκατομμύρια στερλίνες πριν την πώληση. Δεν γνωρίζουμε ποιος το αγόρασε. Το Χειμερινό Αυγό ήταν δώρο από τον Τσάρο Νικόλαο Β΄ στη μητέρα του, τη Μαρία Φεοντόροβνα. Είναι ένα από τα λίγα αυγά του Φαμπερζέ που υπάρχουν ακόμα. Ο οίκος Φαμπερζέ είχε δημιουργήσει συνολικά 50 αυγά για την αυτοκρατορική οικογένεια της Ρωσίας. Από αυτά, μόνο 43 έχουν παραμείνει. Το Χειμερινό Αυγό έχει 14 εκατοστά ύψος και είναι στολισμένο με πάνω από 4.500 διαμάντια. Θεωρείται ένα από τα πιο πολύτιμα έργα του οίκου και μια σπάνια ευκαιρία για τους συλλέκτες.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "e982f81aa152",
      "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Ζωντανά ο αγώνας Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας",
      "simpleText": "Απόψε στις 22:00, μπορείτε να δείτε τον αγώνα ποδοσφαίρου μεταξύ της Ντόρτμουντ και της Λεβερκούζεν. Ο αγώνας είναι για το Κύπελλο Γερμανίας. Η μετάδοση θα γίνει ζωντανά από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον παρακολουθήσετε και στο διαδίκτυο μέσω του ERTFLIX.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T19:45:00.000Z"
    },
    {
      "id": "13f4e2ef4b69",
      "title": "Άνοιξε ο δρόμος στον κόμβο Καλπακίου – Οι αγρότες δίνουν νέο ραντεβού την Τετάρτη",
      "simpleTitle": "Άνοιξε ο δρόμος στον κόμβο Καλπακίου για τους αγρότες",
      "simpleText": "Ο δρόμος στον κόμβο Καλπακίου άνοιξε μετά από κινητοποιήσεις των αγροτών στην Ήπειρο. Οι αγρότες είχαν κλείσει το δρόμο και είχαν παρατάξει τα τρακτέρ τους για να ζητήσουν λύσεις στα προβλήματά τους. Ο δρόμος είναι πολύ σημαντικός, γιατί εκεί περνούν όλα τα βαρέα οχήματα που πηγαίνουν στο τελωνείο της Κακαβιάς. Ωστόσο, οι αγρότες θα δώσουν νέο ραντεβού αύριο, Τετάρτη, και θα κλείσουν ξανά το δρόμο από τις 19:00 έως τις 20:00.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-ston-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-ston-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/577764974-1342644730387767-674205219152536487-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqndta0txgk3m4-insh8arjidnnob3vepvtnkaaczpxk2e0pm-7ozteyu0qi8mtzwcraes7s5ngizct9solc02td.mp4",
      "publishedAt": "2025-12-02T19:31:15.000Z"
    },
    {
      "id": "be29be514b29",
      "title": "Συγκέντρωση στον κόμβο Αγίου Γεωργίου προγραμματίζουν για το πρωί της Τετάρτης (3/12) οι αγρότες στον Πύργο",
      "simpleTitle": "Αγρότες στον Πύργο κάνουν συγκέντρωση για τα προβλήματά τους",
      "simpleText": "Την Τετάρτη 3 Δεκεμβρίου, οι αγρότες από την Ηλεία θα κάνουν συγκέντρωση στον κόμβο Αγίου Γεωργίου, στον Πύργο. Η συγκέντρωση θα αρχίσει στις 11:30 το πρωί. Οι αγρότες θέλουν να εκφράσουν τα προβλήματά τους και να ζητήσουν βοήθεια από την κυβέρνηση. Ο πρόεδρος της Ομοσπονδίας Αγροτικών Συλλόγων Ηλείας, Θανάσης Βομπίρης, τόνισε ότι πρέπει να έρθουν πολλοί αγρότες και κτηνοτρόφοι για να κάνουν τη φωνή τους πιο δυνατή. Ζητούν κυρίως αποζημιώσεις για την ευλογιά και τον καταρροϊκό πυρετό, πληρωμές επιδοτήσεων και μείωση του κόστους παραγωγής. Επίσης, ζητούν αλλαγές στον κανονισμό του ΕΛΓΑ που σχετίζεται με τις αποζημιώσεις. Αυτή η συγκέντρωση είναι σημαντική για να καταλάβει η πολιτεία τις ανάγκες τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-ileia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:26:16.000Z"
    },
    {
      "id": "91f1ae7d2da6",
      "title": "«Πράσινο φως» από ESM και EFSF για αποπληρωμή δανείων ύψους 5,29 δισ. ευρώ από την Ελλάδα",
      "simpleTitle": "Η Ελλάδα αποπληρώνει δάνεια 5,29 δισ. ευρώ νωρίτερα",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας έδωσαν το «πράσινο φως» για να αποπληρώσει η Ελλάδα δάνεια 5,29 δισ. ευρώ. Αυτό σημαίνει ότι η Ελλάδα μπορεί να πληρώσει νωρίτερα δάνεια που λήγουν το 2033 και το 2041. Η ελληνική κυβέρνηση θα χρησιμοποιήσει χρήματα από ένα ειδικό ταμείο για να το κάνει αυτό. Με αυτή την απόφαση, δεν χρειάζεται να επιστρέψει άλλες ποσότητες χρημάτων στους πιστωτές της, κάτι που την βοηθά να είναι πιο ελεύθερη. Ο διευθύνων σύμβουλος των οργανισμών τόνισε ότι αυτή η κίνηση είναι καλή για τις αγορές και δείχνει τη βελτίωση των οικονομικών της χώρας. Η Ελλάδα είχε ήδη αποπληρώσει νωρίτερα άλλα δάνεια, όπως αυτά προς το ΔΝΤ, το 2022. Τώρα, με αυτή την απόφαση, η χώρα συνεχίζει να προχωρά προς μία καλύτερη οικονομική κατάσταση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/elliniki-evropaiki-simea-scaled-e1764703361246.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:22:49.000Z"
    },
    {
      "id": "2a152e00fa72",
      "title": "Άνοιξε το ρεύμα προς Θεσσαλονίκη στα διόδια Μαλγάρων- Στον κόμβο Παραλίμνης αύριο αγρότες της Πέλλας",
      "simpleTitle": "Αγρότες ανοίγουν το ρεύμα προς Θεσσαλονίκη",
      "simpleText": "Σήμερα το βράδυ, γύρω στις 20:30, οι αγρότες του Δήμου Δέλτα και άλλων περιοχών άνοιξαν ξανά το δρόμο προς Θεσσαλονίκη από τα διόδια Μαλγάρων. Είχαν κλείσει το δρόμο δύο ώρες νωρίτερα. Η κατεύθυνση προς Αθήνα παραμένει κλειστή από την 1η Δεκεμβρίου. Οι αγρότες συνεχίζουν τις κινητοποιήσεις τους, γιατί θέλουν λύσεις σε προβλήματα που έχουν χρόνια. Στο πλευρό τους είναι και αυτοκινητιστές, που έχουν έρθει με φορτηγά. Μάλιστα, αύριο το πρωί, θα συμμετάσχουν και ταξιτζήδες, οι οποίοι κάνουν απεργία. Υποστηρίζουν τους αγρότες και διάφορα εργατικά σωματεία, όπως αυτό των υπαλλήλων που δουλεύουν με τρόφιμα. Αύριο το πρωί, οι αγρότες από την Πέλλα θα συγκεντρωθούν στον κόμβο της Παραλίμνης και θα πάνε με τα τρακτέρ τους στο τελωνείο Ευζώνων, που είναι στα σύνορα με τη Βόρεια Μακεδονία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:15:20.000Z"
    },
    {
      "id": "7f93e7c4b53e",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Σε μπαράζ για την πρόκριση στον τελικό των 50μ. πεταλούδα η Ντουντουνάκη",
      "simpleTitle": "Η Ντουντουνάκη σε αγώνα για να προκριθεί στον τελικό",
      "simpleText": "Η Άννα Ντουντουνάκη θα αγωνιστεί σε ένα μπαράζ για να μπλέξει στον τελικό των 50 μέτρων πεταλούδα. Ο αγώνας γίνεται στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης στην Πολωνία, στο Λούμπλιν. Η Ντουντουνάκη ήταν ισόπαλη με τη Σλοβένα Νέζα Κλάντσαρ, καθώς και οι δύο τερμάτισαν σε 25.25 δευτερόλεπτα. Αυτή τη στιγμή οι δύο αθλήτριες θα χρειαστούν να κολυμπήσουν ξανά για να αποφασίσουν ποια θα προχωρήσει. Είναι σημαντικό γιατί η Ντουντουνάκη είναι η περσινή νικήτρια και έχει και χάλκινο μετάλλιο από το 2021. Ο τελικός θα γίνει αύριο, 3 Δεκεμβρίου, στις 20:00.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/ntountounaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:00.000Z"
    },
    {
      "id": "fae564ccc88c",
      "title": "Τηλεφωνική επικοινωνία Λούλα – Τραμπ για δασμούς και οργανωμένο έγκλημα",
      "simpleTitle": "Λούλα και Τραμπ μίλησαν για δασμούς και εγκληματικότητα",
      "simpleText": "Ο πρόεδρος της Βραζιλίας, Λουίς Ινάσιο Λούλα ντα Σίλβα, μίλησε σήμερα με τον Αμερικανό πρόεδρο, Ντόναλντ Τραμπ. Η τηλεφωνική αυτή επικοινωνία κράτησε 40 λεπτά. Συζητήθηκαν θέματα όπως το εμπόριο, η οικονομία και η καταπολέμηση του οργανωμένου εγκλήματος. Ο Λούλα ευχαρίστησε τον Τραμπ γιατί αποφάσισε να εξαιρέσει κάποιους βραζιλιάνικους προϊόντες από τους δασμούς. Αυτά περιλαμβάνουν το βοδινό κρέας και τον καφέ. Ο Λούλα είπε ότι η Βραζιλία θέλει να κάνει συζητήσεις με τις ΗΠΑ για άλλα προϊόντα που επηρεάζονται από τους δασμούς. Επίσης, επισήμανε τη σημασία της συνεργασίας των δύο χωρών για να πολεμήσουν το οργανωμένο έγκλημα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tilefoniki-epikoinonia-loula-tramp-gia-dasmous-kai-organomeno-egklima/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/tilefoniki-epikoinonia-loula-tramp-gia-dasmous-kai-organomeno-egklima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86vj4nq-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:08:58.000Z"
    },
    {
      "id": "4f35d3940373",
      "title": "Σαμπρίνα Κάρπεντερ: Η τραγουδίστρια λέει στον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να μην χρησιμοποιεί τη μουσική της",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια ποπ τραγουδίστρια, ζήτησε από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της. Αυτό έγινε γιατί η διοίκηση του Ντόναλντ Τραμπ χρησιμοποίησε ένα από τα τραγούδια της σε βίντεο. Στο βίντεο αυτό, δείχνουν πράκτορες της Υπηρεσίας Μετανάστευσης και Τελωνείων (ICE) να συλλαμβάνουν πολίτες. Το βίντεο περιλάμβανε το τραγούδι της, “Juno”. Η Κάρπεντερ αντέδρασε και το χαρακτήρισε «κακόβουλο και αηδιαστικό». Ζήτησε να μην χρησιμοποιείται η μουσική της για πολιτικές δράσεις. Ο Λευκός Οίκος, μέσω της εκπροσώπου του, Αμπιγκέιλ Τζάκσον, αντέτεινε ότι δεν απολογούνται για την απέλαση εγκληματιών. Η Κάρπεντερ δεν είναι η μόνη καλλιτέχνιδα που αντιτίθεται σε αυτή τη χρήση μουσικής. Κάποιοι άλλοι καλλιτέχνες, όπως ο Νιλ Γιανγκ και οι Rolling Stones, έχουν πει και αυτοί ότι δεν θέλουν τη μουσική τους να χρησιμοποιείται από τον Τραμπ. Ο Τραμπ ανεβάζει συχνά βίντεο με μουσική στα κοινωνικά δίκτυα για να προωθήσει τις δράσεις του.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698354/orgi-samprina-karpenter-pros-lefko-oiko-apaitise-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sabrina-carpenter-scaled-e1764701930705.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "95639cbd0ae7",
      "title": "Ταξίδι στην Αφρική σχεδιάζει ο Πάπας ξεκινώντας από την Αλγερία",
      "simpleTitle": "Ο Πάπας σχεδιάζει ταξίδι στην Αλγερία το 2026",
      "simpleText": "Ο Πάπας Λέων ΙΔ' ανέφερε ότι θέλει να επισκεφθεί την Αλγερία το 2026. Αυτή θα είναι μία από τις επισκέψεις του στην Αφρική. Το είπε σε μια συνέντευξη Τύπου μετά το ταξίδι του στην Τουρκία και τον Λίβανο. Ο Πάπας θέλει να επισκεφθεί τις περιοχές που έζησε ο Άγιος Αυγουστίνος, ο οποίος είναι πολύ σεβαστός στην Αλγερία. Ο Λέων ΙΔ' είναι 70 ετών και είναι ηγέτης των 1,4 δισεκατομμυρίων Καθολικών παγκοσμίως. Επίσης, δήλωσε ότι θα ήθελε να επισκεφθεί και άλλες χώρες της Αφρικής, όπως το Καμερούν και την Ισημερινή Γουινέα. Ο Πάπας θέλει να προωθήσει την ειρηνική επικοινωνία μεταξύ των χριστιανών και των μουσουλμάνων. Τόνισε ότι ο Άγιος Αυγουστίνος μπορεί να είναι γέφυρα ανάμεσα στις δύο θρησκείες. Ο Πάπας μίλησε επίσης για το ταξίδι του στη Νίκαια και την ανάγκη για διάλογο και ειρηνικές λύσεις σε διάφορα προβλήματα. Ακόμη, αναφέρθηκε στην κατάσταση στην Ουκρανία και τη σημασία της ευρωπαϊκής παρουσίας στην ειρηνική διαδικασία. ",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336427091733-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:00:10.000Z"
    },
    {
      "id": "0d0337dcc3ae",
      "title": "Κύπελλο Ελλάδας: «Εξάρα» του Βόλου με χατ-τρικ από τον Χάμουλιτς",
      "simpleTitle": "Ο Βόλος νίκησε το Αιγάλεω με 6-0 στο Κύπελλο",
      "simpleText": "Ο Βόλος κέρδισε το Αιγάλεω με 6-0 στον αγώνα του Κυπέλλου Ελλάδας. Ο αγώνας έγινε για την 4η αγωνιστική της League Phase. Ο Σαΐντ Χάμουλιτς ήταν ο καλύτερος παίκτης, γιατί έβαλε τρία γκολ. Έβαλε το πρώτο γκολ στο 57', το δεύτερο στο 62' και το τρίτο στο 84'. Ο Ασεχνούν σημείωσε δύο γκολ, το ένα από φάουλ στο 10' και το άλλο στο 88'. Ένα γκολ έβαλε και ο 18χρονος Σαντής στο 13'. Ο Βόλος ανέβηκε στην 5η θέση της βαθμολογίας με έναν αγώνα περισσότερο. Η ομάδα δεν είχε δυσκολίες με το Αιγάλεω και είναι κοντά στα νοκ-άουτ του Κυπέλλου. Ο διαιτητής του αγώνα ήταν ο Μιχάλης Ματσούκας. Υπήρχαν κάποιες κίτρινες κάρτες στην αρχή του αγώνα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volos-aigaleo-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:55:30.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Βραβεία Γκόθαμ: Νίκη του «One Battle After Another»",
      "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, το έργο «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Αυτή η ταινία ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε με τη σκηνοθεσία και την ιστορία της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν η μεγαλύτερη νίκη της βραδιάς, κερδίζοντας τρία βραβεία για την ταινία του «It Was Just an Accident». Η τελετή έγινε στο Cipriani Wall Street και διοργανώθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Φέτος, για τρίτη φορά, δεν υπήρχε όριο προϋπολογισμού για τις υποψήφιες ταινίες. Ξεχώρισαν επίσης το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow» της Τζούλια Λόκτεβ και η ταινία «Pillion» για το Διασκευασμένο Σενάριο. Οι νικητές περιλαμβάνουν: Καλύτερη Διεθνής Ταινία: «It Was Just an Accident», Καλύτερο Ντοκιμαντέρ: «My Undesirable Friends» και Καλύτερη Σκηνοθεσία: Τζαφάρ Παναχί.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Αστυνομική καταδίωξη στο Μπέρμιγχαμ",
      "simpleText": "Στο Μπέρμιγχαμ, έγινε μια σημαντική αστυνομική καταδίωξη. Στην οδό Broad Street, η αστυνομία έτρεξε πίσω από έναν ύποπτο που προσπάθησε να διαφύγει. Ένας περαστικός, που βρισκόταν εκεί, επενέβη τη σωστή στιγμή και σταμάτησε τον φυγά. Το σκηνικό καταγράφηκε σε βίντεο από έναν άντρα, τον Χουάν Λίτο, που ήταν μέσα σε αυτοκίνητο με φίλους. Η Αστυνομία των Δυτικών Μίντλαντς ανακοίνωσε ότι εξετάζει το περιστατικό. Το γεγονός είναι σημαντικό γιατί δείχνει την αλληλεγγύη και την παρέμβαση πολιτών σε περιστατικά εγκληματικότητας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
      "simpleText": "Ο ποδοσφαιριστής Ερλινγκ Χάαλαντ έκανε μεγάλη ιστορία στην Premier League. Σε έναν αγώνα της Μάντσεστερ Σίτι με τη Φούλαμ, άνοιξε το σκορ στο 17ο λεπτό. Αυτό το γκολ ήταν το 100ό του στην Premier League. Έτσι, έγινε ο πιο γρήγορος παίκτης που έφτασε τα 100 γκολ, χρειάστηκε μόνο 111 παιχνίδια. Αυτό είναι πολύ εντυπωσιακό και δείχνει την ικανότητά του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "2fd1e910c26e",
      "title": "Σοβαρό στο τροχαίο στα Χανιά με εγκατάλειψη – Στο νοσοκομείο ο οδηγός της μοτοσικλέτας (φωτογραφίες)",
      "simpleTitle": "Τροχαίο ατύχημα στα Χανιά με εγκατάλειψη",
      "simpleText": "Σήμερα το απόγευμα, στα Χανιά, έγινε ένα τροχαίο ατύχημα. Ένα αυτοκίνητο συγκρούστηκε με μια μοτοσικλέτα. Ο οδηγός της μοτοσικλέτας τραυματίστηκε. Μετά τη σύγκρουση, ο οδηγός του αυτοκινήτου εγκατέλειψε το σημείο του ατυχήματος. Οι διασώστες του ΕΚΑΒ έφτασαν γρήγορα και πήραν τον τραυματία. Τον μετέφεραν στο νοσοκομείο για να λάβει φροντίδα. Το αυτοκίνητο που εγκατέλειψε τον τόπο του ατυχήματος έχει βρεθεί.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698372/troxaio-me-egkataleipsi-sta-xania-travmatismenos-sto-nosokomeio-odigos-motosikletas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/06/EV_110618_ASTHENOFORO_NOSOKOMEIO6-1024x768-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:56:07.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία κάνουν κινητοποιήσεις",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι της Δυτικής Μακεδονίας συναντήθηκαν σήμερα στο Εκθεσιακό Κέντρο των Κοίλων. Έκαναν σχέδιο για κινητοποιήσεις. Οι εκπρόσωποι από τις περιοχές Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας αποφάσισαν πώς θα κινηθούν. Την Πέμπτη 4 Δεκεμβρίου, θα πάνε στο τελωνείο της Νίκης, που είναι στα σύνορα με τη Βόρεια Μακεδονία. Θέλουν να κλείσουν το τελωνείο. Επιπλέον, το Σάββατο 6 Δεκεμβρίου, θα συγκεντρωθούν με τα τρακτέρ τους στη Μπάρα Σιάτιστας, κοντά στην Εγνατία Οδό. Εκεί θα κάνουν κοινό μπλόκο. Αυτές οι κινητοποιήσεις είναι σημαντικές για τους αγρότες και τους κτηνοτρόφους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "ee75d5e135fe",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Η τεχνολογία είναι απαραίτητη για την παραγωγικότητα",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο για την τεχνητή νοημοσύνη. Το συνέδριο έγινε στο Μέγαρο Μουσικής από την εταιρεία Grant Thornton. Ο Μητσοτάκης είπε ότι η κυβέρνηση κάνει βήματα για να φέρει νέα τεχνολογία στη χώρα από το 2019. Αξιολόγησε ότι η τεχνολογία είναι σημαντική για να είναι οι δουλειές πιο παραγωγικές. Ανέφερε το gov.gr ως ένα καλό παράδειγμα, το οποίο βοήθησε τους πολίτες και τις επιχειρήσεις. Ο Μητσοτάκης μίλησε επίσης για δύο μεγάλα έργα στον τομέα της τεχνητής νοημοσύνης, τον «Φάρο» και τον «Δαίδαλο». Ο «Δαίδαλος» είναι ένας υπερυπολογιστής που θα βοηθήσει μικρές και μεσαίες επιχειρήσεις να δημιουργήσουν νέα προϊόντα. Ο Μητσοτάκης τόνισε ότι πρέπει να εκπαιδεύονται οι άνθρωποι για να χρησιμοποιούν την τεχνολογία και έχει ήδη εκπαιδεύσει πάνω από 10.000 δημόσιους υπαλλήλους. Έπαιξε σημαντικό ρόλο η εκπαίδευση για όλους. Επίσης, προειδοποίησε πως η τεχνολογία μπορεί να έχει επιπτώσεις στα παιδιά. Αν τα παιδιά συνήθισαν να χρησιμοποιούν ψηφιακά εργαλεία έγκαιρα, αυτό μπορεί να επηρεάσει τη σκέψη και τη ζωή τους. Είπε ότι τα κινητά τηλέφωνα δεν πρέπει να είναι στα σχολεία, επειδή αποσπούν την προσοχή τους. Η κυβέρνηση εργάζεται για να προστατεύσει τους ανηλίκους με νέα εργαλεία ψηφιακής ταυτότητας, που θα επιτρέπουν την επαλήθευση της ηλικίας, χωρίς να αποκαλύπτονται προσωπικά δεδομένα.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:09.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη δουλειά και τον Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου ήταν καλεσμένη στο AnesTea The Podcast και μίλησε για την πορεία της στην τηλεόραση. Είπε ότι θέλει να επιστρέψει μόνο με ένα συγκεκριμένο project. Εξήγησε πως η Άλκηστις Μαραγκουδάκη την στήριξε σε αυτό. Ανέφερε ότι η ελληνική τηλεόραση είναι ποιοτική και της αρέσει το infotainment, που συνδυάζει ενημέρωση και ψυχαγωγία. Τόνισε ότι δεν θέλει να προσβάλει κανέναν με τη γνώμη της. Στην εκπομπή της επιλέγουν θέματα με ευαισθησία. Για την κριτική από τα ΜΜΕ, είπε ότι προτιμά να γίνονται οι δίκες κεκλεισμένων των θυρών για να προστατεύει τα παιδιά της. Όταν ρωτήθηκε για τον Γιώργο Λιάγκα και φήμες για αντιπαλότητα, είπε ότι δεν υπάρχει κάτι τέτοιο. Θεωρεί ότι ο Λιάγκας κάνει τη δουλειά του καλά και δεν υπάρχει προσωπική ένταση μεταξύ τους. Αξιολόγησε επίσης άλλους παρουσιαστές που θαυμάζει και μίλησε για την προσωπική της σχέση με τον Νίκο Κοκλώνη, τονίζοντας τη συνεργασία και τον σεβασμό που έχουν μεταξύ τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Αλλαγές στην αποστολή για το παιχνίδι με την Κηφισιά",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει μερικούς βασικούς παίκτες. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα είναι στην αποστολή. Επίσης, λείπουν και οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος, καθώς και ο τιμωρημένος Τουμπά. Στην αποστολή είναι ο Ταμπόρδα και ο Βιλένα. Οι παίκτες που θα συμμετάσχουν είναι οι: Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Ζαρουρί, Μπακασέτας, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρας, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκος, Νίκας, Τερζής και Πάντοβιτς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό",
      "simpleText": "Ο Δήμαρχος Αθηναίων, Κώστας Μπακογιάννης, μίλησε στο Δημοτικό Συμβούλιο για τις εργασίες στον Βοτανικό. Είπε ότι βρέθηκαν αρχαία κατά τις εργασίες. Γι' αυτό το λόγο, η Δημοτική Επιτροπή αποφάσισε να δώσει παράταση τεσσάρων μηνών στις χωματουργικές εργασίες. Ο Μπακογιάννης ζήτησε από τον Δήμαρχο Χάρη Δούκα να δώσει λεπτομέρειες για την κατάσταση του έργου. Εξέφρασε την ανησυχία του ότι εάν δεν υπάρχουν σωστές εγκαταστάσεις για τον Ερασιτέχνη, το έργο μπορεί να ολοκληρωθεί αλλά να μην μπορέσουν να ανοίξουν οι πόρτες. Ρώτησε πότε ξεκίνησαν οι εργασίες και με ποια μελέτη, καθώς υπάρχει πρόβλημα με την πισίνα που αναφέρθηκε. Τόνισε ότι οι πληροφορίες για τις εγκαταστάσεις του Ερασιτέχνη και τον προϋπολογισμό πρέπει να είναι σαφείς. Επίσης, αναρωτήθηκε αν υπάρχουν άλλα σχέδια που ενδέχεται να επηρεάσουν το έργο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Ο δήμος Σαν Φρανσίσκο μηνύει μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έκανε μήνυση σε μεγάλες εταιρείες τροφίμων, όπως η Kraft και η Coca-Cola. Τις κατηγορεί ότι προκαλούν προβλήματα υγείας στους κατοίκους με τα υπερεπεξεργασμένα τρόφιμα που φτιάχνουν. Αυτά τα τρόφιμα, λέει ο δικηγόρος του δήμου, είναι εθιστικά και επιβλαβή, σαν τα προϊόντα καπνού. Η αγωγή κατατέθηκε στο Ανώτατο Δικαστήριο του Σαν Φρανσίσκο. Ο δήμος υποστηρίζει ότι η κατανάλωση τέτοιων τροφίμων έχει οδηγήσει σε αύξηση παθήσεων, όπως η παχυσαρκία, ο διαβήτης και οι καρδιοπάθειες. Αυτές οι ασθένειες είναι σοβαρές και επηρεάζουν κυρίως άτομα με χαμηλά εισοδήματα και μειονότητες. Η πόλη ζητά αποζημίωση και θέλει να σταματήσει τις εταιρείες από πρακτικές παραπλανητικού μάρκετινγκ. Αυτή είναι η πρώτη φορά που δήμος στις ΗΠΑ παίρνει νομικά μέτρα ενάντια σε εταιρείες τροφίμων για την προώθηση επιβλαβών προϊόντων.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "d6b46fdff611",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε φορτηγό ψυγείο στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Στις 8 το βράδυ, υπήρξε συναγερμός στην Πυροσβεστική στην Κρήτη. Ένα φορτηγό ψυγείο τυλίχτηκε στις φλόγες στον ΒΟΑΚ, κοντά στο αεροδρόμιο Ηρακλείου. Η φωτιά ξέσπασε για άγνωστο λόγο και οι πυροσβέστες έσπευσαν να βοηθήσουν. Στο σημείο πήγαν 14 πυροσβέστες και 5 οχήματα. Ο οδηγός του φορτηγού κατάφερε να αποσυνδέσει τον τράκτορα από το ψυγείο και να απομακρυνθεί. Το φορτηγό μετέφερε κηπευτικά και είχε προορισμό το λιμάνι. Οι αιτίες της φωτιάς θα ερευνηθούν από τις αρχές.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698371/irakleio-dalika-tylixthike-stis-floges-ston-voak-megali-kinitopoiisi-tis-pyrosvestikis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T20:14:37.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδος, μίλησε για το μέλλον της ελληνικής οικονομίας. Πραγματοποίησε την ομιλία του κατά την παρουσίαση ενός βιβλίου. Είπε ότι αν η Ελλάδα συνεχίσει να κάνει σωστές μεταρρυθμίσεις, μπορεί να έχει καλύτερη ανάπτυξη και παραγωγικότητα. Τόνισε ότι είναι σημαντικές οι επενδύσεις και η σωστή χρήση χρημάτων από την Ευρώπη. Επίσης, ανέφερε ότι πρέπει να αντιμετωπίσουμε θέματα όπως η πράσινη και ψηφιακή ανάπτυξη. Ο Στουρνάρας είπε ότι η οικονομία έχει προχωρήσει, αλλά υπάρχουν ακόμα προβλήματα, όπως το υψηλό ιδιωτικό χρέος και το κόστος στέγης που είναι μεγάλο. Αυτό επηρεάζει τις οικογένειες. Πρέπει να γίνουν περισσότερες επενδύσεις, ειδικά σε τομείς που μπορούν να παράγουν αγαθά και υπηρεσίες που εξάγονται. Επιπλέον, η Ελλάδα πρέπει να μειώσει το δημόσιο χρέος και να τηρεί τους κανόνες της Ευρωπαϊκής Ένωσης για να κερδίσει την εμπιστοσύνη των επενδυτών. Ο Στουρνάρας είπε ότι η ανάπτυξη εξαρτάται από την ποιότητα των θεσμών και τη στήριξη σε εκπαίδευση και υποδομές.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Τσίπρας ανακοινώνει νέα πολιτική κίνηση",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει το απόγευμα για τη νέα του πρωτοβουλία, που ονομάζεται «Ιθάκη». Πολλοί πιστεύουν ότι αυτή η κίνηση θα αλλάξει την κατάσταση στην Κεντροαριστερά. Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, είπε ότι το βιβλίο «Ιθάκη» κάνει κριτική και αυτοκριτική. Ρώτησε τι θα κάνουν τώρα με αυτά που έμαθαν. Ο Γιάννης Βαρουφάκης, που δέχεται κριτική από τον Τσίπρα, δήλωσε ότι θέλει να καταγραφεί στην ιστορία με θετικό τρόπο, αλλά ίσως αυτό να μην συμβεί. Ο Σταύρος Θεοδωράκης είπε ότι είχε ενδιαφέροντα σχόλια από άλλους πολιτικούς σχετικά με την κυβέρνηση που συνεργάστηκε με τον Καμμένο το 2015. Η επιστροφή του Τσίπρα και οι πολλές αλλαγές στην Κεντροαριστερά προκαλούν ανησυχία σε στελέχη του ΠΑΣΟΚ και του ΣΥΡΙΖΑ. Υπάρχουν ερωτήσεις για το αν θα βρουν τις διαφορές ή τις κοινές τους ιδέες. Ο Θόδωρος Μαργαρίτης από το ΠΑΣΟΚ ρώτησε αν το κόμμα θα παραμείνει μόνο του ή θα συνεργαστεί με άλλους. Η Μαριλίζα Ξενογιαννακοπούλου, μέλος του ΣΥΡΙΖΑ, πιστεύει ότι η κίνηση του Τσίπρα μπορεί να φέρει θετικές αλλαγές. Η συζήτηση για συνεργασίες είναι σημαντική, γιατί οι δημοσκοπήσεις δείχνουν ότι η Νέα Δημοκρατία δεν μπορεί να έχει αυτοδυναμία. Ο Πέτρος Παππάς από το ΠΑΣΟΚ ανασκεύασε θετικά σχόλια για τον υπουργό Υγείας Άδωνι Γεωργιάδη, κρατώντας αποστάσεις. Τέλος, ο πρωθυπουργός επανέλαβε ότι οι εκλογές θα γίνουν το 2027.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες διαμαρτύρονται με τρακτέρ σε όλη τη χώρα",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα έχουν ξεκινήσει μεγάλες κινητοποιήσεις. Έχουν παρατάξει πάνω από 5.000 τρακτέρ στους δρόμους. Προσπαθούν να κάνουν τη φωνή τους να ακουστεί, ζητώντας λύσεις στα προβλήματά τους. Στη Λάρισα, έκαναν μια συμβολική ενέργεια, αδειάζοντας γάλα και ζωοτροφές στην κεντρική πλατεία. Αυτό έδειξε ότι η παραγωγή τους έχει υποφέρει και ότι θεωρούν την κτηνοτροφία πολύ σημαντική. Οι αγρότες δηλώνουν ότι δεν θα φύγουν αν δεν υπάρξει συζήτηση με την κυβέρνηση. Το κρύο δεν τους σταματά, όπως και τα χριστουγεννιάτικα δέντρα που στόλισαν στα μπλόκα. Νέα μπλόκα στήνονται σε περιοχές όπως η Κοζάνη και η Πέλλα. Οι δρόμοι έχουν κλείσει και οι οδηγοί συναντούν μεγάλες καθυστερήσεις. Κυβερνητικές πηγές ζητούν να ανοίξουν οι δρόμοι και κάποιοι μέσα στη Νέα Δημοκρατία πιέζουν για παρέμβαση. Οι αγρότες είναι θυμωμένοι για την οικονομική τους κατάσταση και πιστεύουν ότι η κυβέρνηση έχει κάνει λάθη με τις επιδοτήσεις. Πολλοί νέοι αγρότες συμμετέχουν, μερικοί λένε ότι βλέπουν δύσκολο μέλλον. Ο 19χρονος Μάριος δηλώνει ότι θα μείνει στο μπλόκο, ενώ ο 20χρονος Θανάσης ανησυχεί για το μέλλον του. Πολλοί αναγκάζονται να δανείζονται για να επιβιώσουν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για την οικογένεια και τη ζωή του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, γνωστός κωμικός, μίλησε στην εκπομπή 'Στούντιο 4' για τη ζωή του και την οικογένειά του. Είπε πως ο πατέρας του ήταν ιερέας, αλλά δεν ήταν αυστηρός. Το μόνο που ζητούσε ήταν να μην τρώνε κρέας δημόσια τη Μεγάλη Παρασκευή. Ο Αλέξανδρος ανέφερε ότι ήθελε να σπουδάσει Νομική, αλλά τελικά πέρασε στο ΤΕΙ Διοίκησης Οικονομίας και Βιβλιοθηκονομίας στη Θεσσαλονίκη. Εκεί δύσκολα αντεχόταν, καθώς η σχολή δεν του άρεσε. Σε αυτόν τον καιρό, δούλευε και ως τραγουδιστής σε νυχτερινό μαγαζί. Αργότερα, αποφάσισε να ασχοληθεί με το ραδιόφωνο. Το πρώτο του ραδιοφωνικό πρόγραμμα το έκανε όταν ήταν 23 ετών και έχει περάσει 21 χρόνια σε αυτό το επάγγελμα. Επίσης, ανέφερε διάφορους ανθρώπους που έχει συναντήσει κατά την καριέρα του και μίλησε για παραστάσεις που έχει κάνει. Μοιράστηκε μια ιστορία όπου άκουσε έναν γονιό να λέει σε ένα παιδί να πάρει μπουνιές. Ο Αλέξανδρος ανησύχησε για το πως μεγαλώνουν μερικά παιδιά. Σημείωσε ότι οι γονείς του προέρχονταν από το χωριό και εργαζόντουσαν σκληρά για να τους προσφέρουν καλύτερη ζωή. Η οικογένεια του δεν αναζητούσε μόνο ευτυχία, αλλά και υλικά αγαθά για να δείξουν ότι είναι καλύτερα από άλλους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Απεργία ταξιτζήδων στη Λάρισα για την ηλεκτροκίνηση",
      "simpleText": "Στη Λάρισα, οι οδηγοί ταξί έκαναν 24ωρη απεργία. Συνήλθαν στους δρόμους και είχαν πανό που έγραφαν «Κάτω τα χέρια από το ταξί». Πήγαν και στο πολιτικό γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα, για να δώσουν τα αιτήματά τους. Οι ταξιτζήδες ζητούν παράταση στην υποχρεωτική χρήση ηλεκτροκίνητων αυτοκινήτων, που πρέπει να εφαρμοστεί στην Αθήνα το 2026 και σε άλλες περιοχές το 2030. Λένε ότι οι υποδομές δεν είναι έτοιμες και ότι τα ηλεκτροκίνητα αυτοκίνητα είναι πολύ ακριβά και δύσκολα στη χρήση τώρα. Στη διαμαρτυρία, οι οδηγοί ταξί δήλωσαν ότι όλοι οι εργαζόμενοι πρέπει να είναι ενωμένοι και να στηρίζουν ο ένας τον άλλον. Μετά την πορεία στην πόλη, κατευθύνθηκαν προς τον κόμβο της Νίκαιας, όπου οι αγρότες τους υποδέχθηκαν με χειροκροτήματα για να δείξουν την υποστήριξή τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη ζωή της στο AnesTea The Podcast",
      "simpleText": "Η Σίσσυ Χρηστίδου ήταν καλεσμένη στο AnesTea The Podcast του Ανέστη Ευαγγελόπουλου. Εκεί, μίλησε για προσωπικά θέματα όπως η μητρότητα και οι δυσκολίες που έχει ζήσει τα τελευταία χρόνια. Ανέφερε ότι μετά το διαζύγιό της και τον θάνατο της μητέρας της, βίωσε πολλά συναισθηματικά προβλήματα. Παρόλα αυτά, κατάφερε να βρει τη δύναμή της και να συνειδητοποιήσει πόσο δυνατή είναι. Σχετικά με τις σχέσεις, είπε ότι δεν έχει ανακοινώσει καμία νέα σχέση, καθώς επιθυμεί να είναι σοβαρή πριν γνωρίσει κάποιον στα παιδιά της. Θεωρεί ότι είναι συντηρητική σε αυτό το ζήτημα και νιώθει πλήρης με την αγάπη από τους φίλους και τα παιδιά της. Επίσης, είπε ότι η μητρότητα είναι απαιτητική και ότι τα όρια είναι σημαντικά για τα παιδιά. Τόνισε πόσο της λείπει η μητέρα της, η οποία ήταν πολύ προστατευτική. Η Σίσσυ ένιωσε ότι μέσα από την εμπειρία της απώλειας, εκτιμά περισσότερο τη ζωή και την οικογένεια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "74db46122432",
      "title": "Τραμπ: «Χάος η κατάσταση στην Ουκρανία, δεν είναι εύκολα τα πράγματα»",
      "simpleTitle": "Τραμπ για την κατάσταση στην Ουκρανία: «Είναι χάος»",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι η κατάσταση στην Ουκρανία είναι πολύ δύσκολη. Αυτό συνέβη κατά τη διάρκεια μιας συνάντησης στο Λευκό Οίκο με μέλη της κυβέρνησής του. Σημείωσε ότι οι Ηνωμένες Πολιτείες είναι ισχυρές ξανά στον κόσμο, αλλά αντιμετωπίζουν προβλήματα με τον πόλεμο στην Ουκρανία. Ο Τραμπ είπε ότι οι ΗΠΑ δεν εμπλέκονται οικονομικά πια, αλλά πουλάνε όπλα στο ΝΑΤΟ και προσπαθούν να βρουν λύση. Ανέφερε ότι έχει ήδη διευθετήσει οκτώ πολέμους και αυτός θα είναι ο ένατος. Επίσης, ανέφερε ότι η κατάσταση είναι μπάχαλο και αναρωτήθηκε πώς θα τερματίσει τον πόλεμο αυτό. Την ίδια στιγμή, οι εκπρόσωποι του Τραμπ συναντιούνται με τον Ρώσο πρόεδρο Πούτιν στη Μόσχα για να μιλήσουν για πιθανό ειρηνευτικό σχέδιο. Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, παρουσίασε αποτελέσματα από συνομιλίες με τις ΗΠΑ, όπου συμφώνησαν σε 20 σημεία, αλλά υπάρχουν ακόμη δύσκολα θέματα που χρειάζονται λύση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tramp-3-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:37.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Ισχυρές χιονοπτώσεις στις ΗΠΑ προειδοποιούν 50 εκατομμύρια πολίτες",
      "simpleText": "Στις Ηνωμένες Πολιτείες, περιμένουν πολλές χιονοπτώσεις και βροχές. Αυτό θα συμβεί κυρίως στα μεσόγεια, στα Απαλάχια και στα βόρεια μέρη της χώρας. Περισσότεροι από 50 εκατομμύρια άνθρωποι είναι σε επιφυλακή για μια μεγάλη χειμωνιάτικη καταιγίδα. Ο μετεωρολόγος Άστον Ρόμπινσον Κουκ είπε ότι το χιόνι θα φτάσει τα 30 εκατοστά στην κοιλάδα του Οχάιο, στην Πενσιλβάνια, στο βόρειο τμήμα της Νέας Υόρκης και στη Νέα Αγγλία. Σε κάποιες περιοχές, μπορεί να πέφτουν 2,5 εκατοστά χιονιού κάθε ώρα. Ο Κουκ προειδοποίησε τους πολίτες να μείνουν σπίτι αν δεν χρειάζεται να βγουν. Εάν πρέπει να κυκλοφορήσουν, πρέπει να είναι προσεκτικοί και να θυμούνται να αφιερώσουν περισσότερο χρόνο στο ταξίδι τους. Ήδη από το πρωί υπάρχουν χιονοπτώσεις από την δυτική Πενσιλβάνια μέχρι την κεντρική Νέα Αγγλία. Πολλά σχολεία έκλεισαν ή άνοιξαν αργότερα, σε περιοχές όπως το Σινσινάτι, η ανατολική Πενσιλβάνια, το Νιου Χαμσάιρ και το Μέιν. Ανάλογες καιρικές συνθήκες αναμένονται επίσης στην Ουάσιγκτον, τη Νέα Υόρκη και τη Φιλαδέλφεια, όπου οι θερμοκρασίες θα είναι κοντά στο μηδέν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μικρότερες συντάξεις για νέους εργαζόμενους στην Ελλάδα",
      "simpleText": "Οι νέοι που αρχίζουν να δουλεύουν από το 2024 θα έχουν μεγαλύτερη δουλειά αλλά μικρότερες συντάξεις στην Ελλάδα. Οι ειδικοί λένε ότι η ηλικία συνταξιοδότησης θα αυξηθεί κατά 4 χρόνια. Αυτό συμβαίνει γιατί ο πληθυσμός γερνάει. Μέχρι το 2054, οι 7 στους 10 ανθρώπους θα είναι πάνω από 65 ετών. Οι νέοι 22 χρονών σήμερα, όταν θα θελήσουν να πάρουν σύνταξη, θα πρέπει να περιμένουν μέχρι τα 66 τους χρόνια. Τώρα χρειάζονται 40 χρόνια δουλειάς για να πάρουν σύνταξη στα 62, αλλά αυτοί θα χρειαστούν 44 χρόνια.\n\nΗ Ελλάδα έχει χαμηλότερες ηλικίες συνταξιοδότησης σε σχέση με άλλες χώρες. Στον ιδιωτικό τομέα, οι εργαζόμενοι συνταξιοδοτούνται κατά μέσο όρο στα 62. Στον δημόσιο τομέα, η ηλικία είναι γύρω στα 60-61. Όμως, τα δημόσια συστήματα δεν θα έχουν αρκετά χρήματα στο μέλλον, γιατί θα υπάρχουν περισσότεροι ηλικιωμένοι και λιγότεροι εργαζόμενοι.\n\nΣύμφωνα με έρευνες, έως το 2050, θα υπάρχουν 70 ηλικιωμένοι για κάθε 100 εργαζομένους στην Ελλάδα. Αυτή η κατάσταση δημιουργεί ανησυχία, καθώς οι νέοι εργαζόμενοι θα έχουν χαμηλές συντάξεις. Αυτό είναι σοβαρό πρόβλημα για την επόμενη γενιά στην Ελλάδα, γιατί οι συντάξεις τους θα είναι πολύ μικρότερες και δεν θα καλύπτουν τις ανάγκες τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Συνάντηση Πούτιν και Γουίτκοφ χωρίς συμφωνίες",
      "simpleText": "ΗΠΑ και Ρωσία είχαν μια συνάντηση που κράτησε πέντε ώρες. Στη συνάντηση συμμετείχε ο Κίριλ Ντιμίτρεφ. Είπε ότι οι συνομιλίες ήταν 'παραγωγικές', αλλά δεν συμφώνησαν σε κάτι συγκεκριμένο. Αυτό σημαίνει ότι καμία σημαντική συμφωνία δεν έγινε. Είναι σημαντικό να βλέπουμε αν στο μέλλον θα υπάρξουν άλλες ευκαιρίες για συμφωνίες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο για την Ουκρανία από παγωμένα ρωσικά χρήματα",
      "simpleText": "Η Κομισιόν, που είναι η εκτελεστική αρχή της Ευρωπαϊκής Ένωσης, θα παρουσιάσει μία νέα νομική πρόταση. Αυτή προτείνει να δοθούν δάνεια στην Ουκρανία από τα παγωμένα χρήματα της Ρωσίας. Αυτά τα χρήματα είναι μπλοκαρισμένα λόγω του πολέμου. Η πρόταση θα προσπαθήσει να ξεπεράσει τις ανησυχίες που έχει το Βέλγιο, καθώς και τις πιθανές αντιρρήσεις από χώρες όπως η Ουγγαρία και η Σλοβακία. Αυτό είναι σημαντικό γιατί η Ουκρανία χρειάζεται οικονομική βοήθεια για να συνεχίσει την προσπάθειά της σε αυτή την δύσκολη κατάσταση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο ζητά αποζημιώσεις από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έκανε μια σημαντική κίνηση. Ζητάει αποζημιώσεις από μεγάλες εταιρείες που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Ο λόγος είναι η δημόσια υγεία. Αυτά τα τρόφιμα μπορεί να βλάψουν την υγεία των ανθρώπων. Ο δήμος θέλει να προστατεύσει τους πολίτες του από αυτές τις βλαβερές επιδράσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Ο Πρωθυπουργός μιλά για Τεχνητή Νοημοσύνη και συλλογικές συμβάσεις",
      "simpleText": "Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, μίλησε πρόσφατα για την Τεχνητή Νοημοσύνη. Είπε ότι αυτή έχει μεγάλη σημασία για τις επιχειρήσεις και την κοινωνία. Αναφέρθηκε και στα Data Centers, που είναι χώροι που αποθηκεύουν δεδομένα. Μίλησε επίσης για την ανάγκη να προστατεύσουμε τα παιδιά στο Διαδίκτυο. Τέλος, ανέφερε ότι είναι σημαντική η στήριξη των συλλογικών συμβάσεων, οι οποίες βοηθούν τους εργαζόμενους να έχουν καλύτερες συνθήκες εργασίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας Λέων ΙΔ' επισκέφθηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ' τελείωσε την επίσκεψή του στον Λίβανο. Στη διάρκεια της επίσκεψης, κάλεσε τους ανθρώπους να είναι ενωμένοι. Μίλησε για την ανάγκη της ειρήνης και της δικαιοσύνης στη χώρα. Ο Πάπας ανέφερε ότι ο Λίβανος είναι ανθεκτικός, όπως οι κέδροι που έχουν στην περιοχή. Αυτά τα λόγια του Πάπα δείχνουν την ελπίδα του για το μέλλον του Λιβάνου.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Ο Νίκος Ανδρουλάκης μιλά για την Αθήνα",
      "simpleText": "Ο Νίκος Ανδρουλάκης, ένας πολιτικός αρχηγός, είπε ότι η Αθήνα πρέπει να γίνει μια καλύτερη πόλη. Όταν μιλάει για την πόλη, αναφέρει ότι υπάρχει μεγάλο πρόβλημα με την κυκλοφορία. Λέει ότι αυτό δείχνει ότι η κυβέρνηση της Νέας Δημοκρατίας δεν έχει κάνει καλή δουλειά. Ο Ανδρουλάκης thinks ότι το ΠαΣοΚ είναι μια καλή εναλλακτική επιλογή για τους πολίτες, επειδή είναι προοδευτικό και αξιόπιστο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση λέει ότι δεν κλείνουν δρόμοι λόγω των αγροτών",
      "simpleText": "Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, είπε ότι δεν επιτρέπεται να κλείνουν δρόμοι για κανένα αίτημα. Αυτό το είπε λόγω των αγροτικών κινητοποιήσεων, όπου αγρότες κλείνουν δρόμους για να ζητήσουν βοήθεια και υποστήριξη από την κυβέρνηση. Η κυβέρνηση πιστεύει ότι πρέπει να διατηρούνται οι δρόμοι ανοιχτοί, ανεξάρτητα από τα προβλήματα που αντιμετωπίζουν οι αγρότες. Αυτή η θέση έχει φέρει πολιτική αντιπαράθεση, καθώς οι αγρότες διαμαρτύρονται για τα θέματα που τους απασχολούν. Είναι σημαντικό γιατί δείχνει την ένταση που υπάρχει μεταξύ της κυβέρνησης και των αγροτών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Αποπληρωμή δανείων από την Ελλάδα",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) αποφάσισε να επιτρέψει στην Ελλάδα να αποπληρώσει νωρίτερα δάνεια αξίας 5,29 δισεκατομμυρίων ευρώ. Αυτές οι δανειακές υποχρεώσεις προέρχονται από τον Ευρωπαϊκό Μηχανισμό Σταθερότητας και τον Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF). Η απόφαση αυτή είναι σημαντική. Βοηθάει την Ελλάδα να μειώσει τα χρέη της πιο γρήγορα και να βελτιώσει την οικονομία της.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει αναρτήσεις στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο διάσημος Έλληνας μπασκετμπολίστας, έκανε αλλαγές στο προφίλ του στο Instagram. Διέγραψε σχεδόν όλες τις αναρτήσεις του. Αυτό σημαίνει ότι θέλει να ξεκινήσει και πάλι από την αρχή. Δεν είναι ακόμα ξεκάθαρο γιατί έκανε αυτή την κίνηση, αλλά πολλοί θαυμαστές και φίλοι του αναρωτιούνται τι θα ακολουθήσει.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στους αγρότες",
      "simpleText": "Η σημαία από το One Piece, μια γνωστή σειρά, έγινε σύμβολο αντίστασης σε πολλές χώρες. Οι αγρότες στην Ελλάδα άρχισαν να τη χρησιμοποιούν στα μπλόκα τους. Αυτό δείχνει ότι η στήριξη των ανθρώπων για τα δικαιώματά τους μπορεί να ενωθεί με στοιχεία από τον πολιτισμό, όπως η σειρά. Οι αγρότες αγωνίζονται για τα προβλήματά τους και η σημαία του One Piece τους δίνει δύναμη και νοήμα. Αυτή η σύνδεση δείχνει πώς η τέχνη και η ψυχαγωγία μπορούν να επηρεάσουν την κοινωνία και τις κινητοποιήσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Σφοδρή κακοκαιρία έρχεται στην Αττική",
      "simpleText": "Έρχεται ένα νέο δυνατό κύμα κακοκαιρίας. Η Αττική και άλλες περιοχές είναι σε κατάσταση συναγερμού. Ο καιρός αναμένεται να είναι πολύ άσχημος. Οι αρχές προειδοποιούν τους κατοίκους να είναι προσεκτικοί και να λαμβάνουν μέτρα προστασίας. Όλοι πρέπει να είναι έτοιμοι για την καταιγίδα που θα χτυπήσει σύντομα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Επίσκεψη του Αρχιεπισκόπου Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφθηκε την Αθήνα. Συνάντησε σημαντικούς ανθρώπους της πολιτείας και της Εκκλησίας. Αυτό περιλαμβάνει την Πρόεδρο της Δημοκρατίας, τον Πρωθυπουργό Κυριάκο Μητσοτάκη και τον Αρχιεπίσκοπο Ιερώνυμο. Η επίσκεψη αυτή είναι σημαντική για τις σχέσεις μεταξύ των Αμερικανών και των Ελλήνων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνία στην Ιταλία για βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας δεν μπορεί να αποφασίσει για την βοήθεια στην Ουκρανία. Υπάρχει μεγάλη διαφωνία ανάμεσα στην πρωθυπουργό Τζόρτζια Μελόνι και τον Ματέο Σαλβίνι. Αυτή η ρήξη κάνει δύσκολη τη συνέχιση της στρατιωτικής στήριξης της Ιταλίας στην Ουκρανία. Έτσι, το σχέδιο για βοήθεια καθυστερεί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "79211fa6e3ff",
      "title": "Ζελένσκι: Αισιόδοξος για τον τερματισμό του πολέμου – Φοβάται όμως αποχώρηση των ΗΠΑ",
      "simpleTitle": "Ζελένσκι: Αισιοδοξία για τον πόλεμο αλλά ανησυχία για τις ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι συγκρατημένα αισιόδοξος ότι οι διαπραγματεύσεις με τη βοήθεια των ΗΠΑ θα μπορέσουν να σταματήσουν τον πόλεμο. Ωστόσο, φοβάται ότι αν οι ΗΠΑ αποσυρθούν από αυτές τις συνομιλίες, αυτό μπορεί να επηρεάσει αρνητικά την κατάσταση. Ο Ζελένσκι ελπίζει ότι οι συνομιλίες θα είναι επιτυχείς και θα φέρουν ειρήνη στην Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Zelens-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:36:52.000Z"
    },
    {
      "id": "cf8a4d70e439",
      "title": "Γερμανία: Κούριερ μετέφερε 20.000 φυσίγγια για τον στρατό, έπεσε θύμα κλοπής",
      "simpleTitle": "Κλοπή φυσικγίων στρατού στη Γερμανία",
      "simpleText": "Στη Γερμανία, κάποιος έκλεψε 20.000 φυσίγγια που ήταν για τον στρατό. Τα φυσίγγια μεταφέρονταν με κούριερ, αλλά κατά τη διάρκεια της μεταφοράς έγιναν κλοπή. Οι ένοπλες δυνάμεις και η αστυνομία της Γερμανίας προσπαθούν να βρουν τα κλεμμένα φυσίγγια. Είναι σημαντικό να τα βρουν γιατί είναι απαραίτητα για την ασφάλεια.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/bullets-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:08:25.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποί μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ: Χρειάζεται ειρηνική λύση για την Ουκρανία",
      "simpleText": "Ο Ντόναλντ Τραμπ μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι είναι μια πολύ δύσκολη κατάσταση. Στη συνάντηση του υπουργικού συμβουλίου του, συζήτησε και για τη Βενεζουέλα. Ο Τραμπ τόνισε ότι οι άνθρωποι του προσπαθούν να σταματήσουν τον πόλεμο στην Ουκρανία και να βρουν ειρηνική λύση. Είναι σημαντικό να γίνουν συνομιλίες και να βελτιωθεί η κατάσταση εκεί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγοράζει τη Versace",
      "simpleText": "Η Prada, μια μεγάλη εταιρεία μόδας, αγόρασε τη Versace. Αυτή η εξαγορά είναι πολύ σημαντική και αλλάζει πολλά. Ο Μπερτέλι, που είναι ο κληρονόμος της Versace, θα ηγείται της εταιρείας. Η Ντονατέλα, που είναι γνωστή σχεδιάστρια, υποδέχεται αυτή τη νέα αρχή με ενθουσιασμό. Η νέα συνεργασία θα προσπαθήσει να ανανεώσει τη Versace και να της δώσει νέα ζωή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλειστοί δρόμοι στο κέντρο της Αθήνας την Κυριακή",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, κάποιοι δρόμοι στο κέντρο της Αθήνας θα είναι κλειστοί. Οι κλειστοί δρόμοι θα επηρεάσουν την κυκλοφορία των αυτοκινήτων. Οι οδηγοί θα πρέπει να προσέχουν και να επιλέξουν διαφορετικές διαδρομές. Αυτό είναι σημαντικό για να μην υπάρχουν προβλήματα μέσα στην πόλη. Εάν έχετε σχέδια να πάτε στο κέντρο, κάντε τον προγραμματισμό σας με τη νέα κατάσταση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Το κρασί και η καρδιά: Πόσο καλό κάνει;",
      "simpleText": "Ένας γιατρός που ειδικεύεται στην καρδιά προσπαθεί να απαντήσει σε μια ερώτηση. Πολλοί πιστεύουν ότι ένα ποτήρι κρασί κάθε μέρα είναι καλό για την καρδιά. Αυτό όμως δεν είναι πάντα σωστό. Ο γιατρός εξηγεί ότι αν και το κρασί μπορεί να έχει κάποια οφέλη, δεν πρέπει να το πίνουμε χωρίς προσοχή. Η υπερβολική κατανάλωση αλκοόλ μπορεί να είναι επικίνδυνη για την υγεία. Είναι σημαντικό να μιλήσουμε με τον γιατρό μας για το τι είναι σωστό για μας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, θα γίνει ένα σημαντικό συνέδριο στο King’s George στο Σύνταγμα. Το συνέδριο θα ασχοληθεί με τις αλλαγές που συμβαίνουν στην Ανατολική Μεσόγειο. Εκεί θα παραβρεθούν κορυφαίοι άνθρωποι από την Ελλάδα και άλλες χώρες. Η συνάντηση αυτή είναι σημαντική γιατί θα συζητήσουν θέματα που επηρεάζουν την περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Διευκρινίσεις για συνταξιοδότηση με διαδοχική ασφάλιση",
      "simpleText": "Ο ΕΦΚΑ, ο οργανισμός που ασχολείται με τις συντάξεις, έδωσε νέες πληροφορίες για τη διαδικασία συνταξιοδότησης όταν οι άνθρωποι έχουν ασφάλιση σε περισσότερους φορείς. Στην εγκύκλιο, δηλαδή σε ένα επίσημο έγγραφο, αναφέρονται οι προϋποθέσεις για να βγει κάποιος στη σύνταξη και ποια είναι τα όρια ηλικίας. Επίσης, εξηγείται πώς θα ελέγχεται αν κάποιος πληροί αυτές τις προϋποθέσεις. Είναι σημαντικό να γνωρίζουμε ποιος είναι ο ρόλος κάθε ασφαλιστικού φορέα, ιδιαίτερα όταν τελευταίος φορέας ασφάλισης είναι το Δημόσιο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Εξελίξεις στη Eurovision για τον Ισραήλ",
      "simpleText": "Η Eurovision βρίσκεται σε δύσκολη κατάσταση. Την Πέμπτη θα γίνει μια σημαντική ψηφοφορία για τον Ισραήλ. Κάποιες χώρες απειλούν ότι θα φύγουν από τον διαγωνισμό. Η EBU, η οργάνωση που διοργανώνει τη Eurovision, λέει ότι είναι μια πολύ σημαντική στιγμή. Επίσης, η Γερμανία είπε ότι μπορεί να μην δείξει τον διαγωνισμό αν ψηφιστεί ο αποκλεισμός του Ισραήλ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Σύνοδος ΝΑΤΟ στις Βρυξέλλες με Κούσνερ και Γουίτκοφ",
      "simpleText": "Αύριο θα γίνει μία σημαντική συνάντηση στη Βρυξέλλες. Θα συμμετέχουν οι υπουργοί Εξωτερικών (ΥΠΕΞ) του ΝΑΤΟ. Μετά από αυτή τη συνάντηση, θα γίνει και μία συνεδρίαση του Συμβουλίου ΝΑΤΟ-Ουκρανίας. Υπάρχει μια πληροφορία ότι θα παραστούν οι Στιβ Γουίτκοφ και Τζάρεντ Κούσνερ. Αυτοί οι δύο θα συναντηθούν με Ουκρανούς αξιωματούχους. Αυτή η συνάντηση είναι πολύ σημαντική λόγω της κατάστασης στην Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "227f102ea4f6",
      "title": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleTitle": "Δύο ηγέτες της αριστεράς θέλουν να γίνουν πρόεδρος στη Γαλλία",
      "simpleText": "Δύο ηγέτες της αριστεράς στη Γαλλία, ο Μελανσόν και ο Γκλικσμάν, προσπαθούν να γίνουν πρόεδρος. Θέλουν να διαδεχτούν τον Μακρόν, που είναι τώρα πρόεδρος. Ο στόχος τους είναι να αποτρέψουν τον Μπαρντελά, που είναι από την ακροδεξιά. Η εκλογική τους μάχη είναι σημαντική για το μέλλον της χώρας. Αν θα τα καταφέρουν, μένει να το δούμε.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/jules-glucksmann_melenchon-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:51.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Ποινή φυλάκισης στη Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα έχει ποινή φυλάκισης 8 μηνών. Η ποινή είναι με αναστολή, που σημαίνει ότι δεν θα μπει στη φυλακή αν δεν κάνει άλλο παράπτωμα. Η Δήμητρα δεν πήγε στο δικαστήριο. Αντ' αυτού, είχε τον δικηγόρο της να την εκπροσωπεί. Αυτό σημαίνει ότι δεν ήταν παρούσα στην ακροαματική διαδικασία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν και κίνδυνοι τραυματισμού",
      "simpleText": "Μία νέα μελέτη δείχνει ότι η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμούς, ακόμα και αν κάποιος οδηγεί σε μικρή ταχύτητα. Οι δοκιμές που έκανε ο οργανισμός ADAC (ένας γερμανικός οργανισμός για την ασφάλεια στην οδήγηση) έδειξαν πώς το μπουφάν μπορεί να μην προστατεύει όπως νομίζουμε. Είναι σημαντικό οι οδηγοί να γνωρίζουν τους κινδύνους αυτούς, για να είναι πιο προσεκτικοί όταν οδηγούν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Τελευταία μέρα για αιτήσεις επιδόματος θέρμανσης",
      "simpleText": "Οι άνθρωποι που δικαιούνται το επίδομα θέρμανσης πρέπει να προλάβουν να κάνουν την αίτησή τους μέχρι την Παρασκευή. Είναι σημαντικό να γνωρίζουν όλοι οι δικαιούχοι ότι αυτή είναι η τελευταία μέρα. Όποιος θέλει να πάρει τα χρήματα για τη θέρμανση, πρέπει να είναι αίτηση έτοιμη πριν κλείσει η προθεσμία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Νέα κάμερες θα στέλνουν μήνυμα στους οδηγούς",
      "simpleText": "Ο Παπαστεργίου ανακοίνωσε ότι θα τοποθετηθούν κάμερες στους δρόμους. Αν κάποιος κάνει παράβαση, όπως π.χ. αν οδηγεί πολύ γρήγορα ή χωρίς ζώνη, θα παίρνει μήνυμα στο κινητό του. Αυτό έχει στόχο να βοηθήσει στην ασφαλή οδήγηση. Επίσης, μίλησε για την πώληση αλκοόλ σε ανήλικους και τόνισε ότι είναι σημαντικό να προστατεύονται οι νέοι από αυτήν την κακή συνήθεια.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι στη Λάρισα διαμαρτύρονται ρίχνοντας γάλα και ζωοτροφές",
      "simpleText": "Στη Λάρισα, κτηνοτρόφοι διαμαρτύρονται για την κατάσταση στον κλάδο τους. Έχουν χάσει πολλά ζώα από την ευλογιά. Επίσης, περιμένουν αποζημιώσεις, αλλά αυτές καθυστερούν ή δεν έχουν δοθεί. Για να εκφράσουν την αγανάκτησή τους, έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία. Ο κλάδος τους έχει φτάσει στα όριά του και ζητούν βοήθεια.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη του Πρωθυπουργού για Συλλογικές Συμβάσεις",
      "simpleText": "Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, είχε μια σημαντική συνάντηση με τη Νίκη Κεραμέως και άλλους κοινωνικούς εταίρους στο Μαξίμου. Αυτή η σύσκεψη έγινε για να μιλήσουν για τις συλλογικές συμβάσεις εργασίας. Ο Πρωθυπουργός πιστεύει ότι είναι μια θετική εξέλιξη, ειδικά σε μια δύσκολη περίοδο που υπάρχει ένταση και πολλά προβλήματα. Οι συλλογικές συμβάσεις είναι σημαντικές γιατί βοηθούν τους εργαζόμενους να έχουν καλύτερες συνθήκες στη δουλειά τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Έφοδος αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία στο Βέλγιο έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης. Αυτό έγινε γιατί υπάρχει μια υπόθεση απάτης. Η έρευνα έγινε με αίτημα της Ευρωπαϊκής Εισαγγελίας. Κατά τη διάρκεια της έρευνας, τρεις άνθρωποι προσαγωγές, δηλαδή οδηγήθηκαν για ανάκριση. Είναι σημαντικό γιατί δείχνει ότι οι αρχές προσπαθούν να ελέγξουν τις παρανομίες στην Ευρώπη.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες αποκλείουν το τελωνείο Ευζώνων",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μπλόκα στους δρόμους. Αυτό σημαίνει ότι σταματούν τις μετακινήσεις για να διαμαρτυρηθούν. Και πάλι έχουν αποκλείσει το τελωνείο Ευζώνων. Επίσης, κλειστό είναι το ρεύμα προς Αθήνα στα διόδια Μαλγάρων. Έτσι, οι άνθρωποι δεν μπορούν να περάσουν εύκολα από εδώ. Αυτές οι διαμαρτυρίες δείχνουν την απεργία των αγροτών. Είναι μια σημαντική κατάσταση για τη χώρα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος χάρτης για τους κινδύνους από δασικές πυρκαγιές",
      "simpleText": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών είναι μια καινούρια προσπάθεια. Αυτός ο χάρτης βοηθάει να καταλάβουμε πόσο μεγάλος είναι ο κίνδυνος από fires σε διάφορες περιοχές. Είναι μια σημαντική αλλαγή για την Πολιτική Προστασία. Με αυτό το εργαλείο, οι αρχές θα ξέρουν καλύτερα πού να εστιάσουν τις δυνάμεις τους για την προστασία των ανθρώπων και του περιβάλλοντος. Ο χάρτης θα δείχνει ποιες περιοχές έχουν μεγαλύτερους κινδύνους και πώς μπορούμε να προετοιμαστούμε καλύτερα. Είναι πολύ σημαντικό για να μειώσουμε τους κινδύνους από τις δασικές πυρκαγιές.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Αγρότες σε κινητοποίηση με τρακτέρ",
      "simpleText": "Την Τρίτη, πολλοί αγρότες και κτηνοτρόφοι συγκεντρώθηκαν στο μπλόκο Ε - 65. Εκεί είπαν θέλουν να συζητήσουν για τη συνέχεια των διαμαρτυριών τους. Υπήρχαν πολλά τρακτέρ γύρω τους. Οι αγρότες από διάφορα χωριά έφεραν τρακτέρ για να συμμετάσχουν. Ο Κώστας Τζέλλας, πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, είπε ότι τα τρακτέρ αυξάνονται συνεχώς. Οι αγρότες είναι αποφασισμένοι να συνεχίσουν τις κινητοποιήσεις τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Αγρότες σε κινητοποιήσεις στη Θεσσαλία",
      "simpleText": "Οι αγρότες στην Ελλάδα τώρα έχουν κινητοποιήσεις στη Θεσσαλία. Στις εθνικές οδούς, όπως στη Νίκαια και στον Ε-65, έχουν μαζευτεί χιλιάδες τρακτέρ. Κάθε μέρα έρχονται και άλλα τρακτέρ από τα χωριά. Οι αγροκτήνες ετοιμάζουν να κάνουν περισσότερες κινητοποιήσεις. Κάποιοι λένε ότι οι αγρότες βγαίνουν στους δρόμους μόνο για να διαμαρτυρηθούν κάθε χρόνο, αλλά αυτό δεν είναι αλήθεια. Η αλήθεια είναι ότι οι αγρότες έχουν μεγάλα προβλήματα λόγω των πολιτικών κυβερνήσεων και της Ευρωπαϊκής Ένωσης, που τους κάνουν τη ζωή δύσκολη. Ειδικά τα τελευταία δύο χρόνια, μετά τις πλημμύρες και με τα σκάνδαλα στον ΟΠΕΚΕΠΕ, οι αγρότες βρίσκονται στον δρόμο πιο συχνά. Οι κινητοποιήσεις αυτές δεν είναι ένα ετήσιο γεγονός, αλλά συνεχίζονται όλο τον χρόνο, γιατί οι αγρότες πραγματικά αγωνίζονται για τα δικαιώματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και οι Συλλογικές Συμβάσεις Εργασίας",
      "simpleText": "Το ΚΚΕ αντέτεινε σε δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη σχετικά με τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ λέει ότι, παρόλες τις θετικές δηλώσεις, η κατάσταση για τους εργαζόμενους είναι κακή. Αυτό οφείλεται στην αντεργατική πολιτική που συνεχίζεται με νέο νομοσχέδιο. Το νομοσχέδιο αποσκοπεί στο να προστατεύσει τα κέρδη των μεγάλων επιχειρήσεων και να κρατήσει τους μισθούς χαμηλούς. Τονίζεται ότι η κυβέρνηση συνεργάζεται με επιχειρηματίες και μερικούς συνδικαλιστές για να ελέγχει τους μισθούς. Το ΚΚΕ κατακρίνει τη συνεργασία του ΠΑΣΟΚ σε αυτήν την πολιτική, λέγοντας ότι είναι φανερή. Τέλος, το ΚΚΕ αναφέρει ότι η λύση βρίσκεται στους αγώνες των εργαζομένων για καλύτερη ζωή, περισσότερα δικαιώματα και αυξήσεις στους μισθούς.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "ΚΚΕ: Στήριξη στους αγωνιζόμενους αγρότες",
      "simpleText": "Η Βιβή Δάγκα, μέλος του ΚΚΕ και βουλευτής, μίλησε στην ΕΡΤNews για τις μεγάλες κινητοποιήσεις των αγροτών. Είπε ότι οι αγρότες έχουν σοβαρά προβλήματα, όπως το υψηλό κόστος παραγωγής και οι χαμηλές τιμές για τα προϊόντα τους. Ανάγκάζονται να πουλάνε φτηνά στους εμπόρους, οι οποίοι στη συνέχεια πωλούν τα προϊόντα πολύ ακριβά στα σούπερ μάρκετ. Η Δάγκα τόνισε ότι οι επιδοτήσεις που παίρνουν είναι πολύ μικρές, σε σύγκριση με τις μεγάλες αγροτικές επιχειρήσεις. Αναφέρθηκε και στις ευθύνες της Ευρωπαϊκής Ένωσης, επειδή οι επιδοτήσεις δεν δίνονται σωστά. Ανέφερε επίσης ότι ο αγώνας των αγροτών είναι σημαντικός για όλους, μιας και επηρεάζει και τους εργαζόμενους και τη νεολαία. Τέλος, υπογράμμισε ότι το ΚΚΕ στηρίζει τους αγρότες και τις κινητοποιήσεις τους και ότι η κυβέρνηση κάνει λάθος αν νομίζει ότι με απειλές μπορεί να τους σταματήσει.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες στο δρόμο για τα δικαιώματά τους",
      "simpleText": "Από την Κυριακή, οι αγρότες στην Νίκαια Λάρισας και την Καρδίτσα έχουν στήσει μπλόκα στους δρόμους. Διαμαρτύρονται για τα προβλήματά τους και ζητούν βοήθεια για να παραμείνουν στον τόπο τους. Στην εκδήλωση συμμετέχουν όλο και περισσότεροι αγρότες από διάφορες περιοχές της Ελλάδας. Η κυβέρνηση ζητάει να ανοίξουν οι δρόμοι και οι αγρότες αντιμετωπίζουν κατηγορίες ότι ευθύνονται για το κλείσιμο των δρόμων. Αρκετοί εκπρόσωποι της κυβέρνησης κάνουν δηλώσεις που δεν ανταποκρίνονται στην πραγματικότητα, λέγοντας ότι οι αγρότες είναι υπεύθυνοι για την κατάσταση. Όμως οι αγρότες εστιάζουν στα πραγματικά τους προβλήματα, όπως οι μεγάλες καταστροφές από πλημμύρες τα τελευταία χρόνια. Οι αντιδράσεις της κυβέρνησης και οι ψευδείς κατηγορίες δεν τους αποθαρρύνουν. Υπάρχουν δύο μεγάλα μπλόκα με τη συμμετοχή χιλιάδων τρακτέρ και οι αγρότες ζητούν υποστήριξη από όλους. Εργατικά σωματεία από την περιοχή στηρίζουν τον αγώνα τους και στέλνουν μήνυμα αλληλεγγύης. Οι αγρότες πιστεύουν ότι ο αγώνας τους για δικαιώματα αφορά όλο τον λαό και όχι μόνο τους ίδιους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Αποτελέσματα δικηγορικών εκλογών: Στήριξη στην Αγωνιστική Συσπείρωση Δικηγόρων",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που ψήφισαν τα ψηφοδέλτιά της στις πρόσφατες εκλογές. Για πρώτη φορά, η ΑΣΔ εκλέγει εκπροσώπους σε πολλές περιοχές της Ελλάδας, όπως στην Πάτρα και την Αλεξανδρούπολη. Επίσης, κατάφερε να εκλέξει δύο συμβούλους στον Δικηγορικό Σύλλογο Αθηνών, κάτι που δεν είχε γίνει εδώ και πολλές δεκαετίες. Η ΑΣΔ αναφέρει ότι οι δικηγόροι που ψήφισαν την στήριξαν, ενισχύοντας τη φωνή τους απέναντι σε πολιτικά σχέδια που δεν ωφελούν τη μεγάλη πλειοψηφία των εργαζομένων. Αν και ορισμένοι δικηγόροι δεν ψήφισαν την ΑΣΔ λόγω των προεδρικών εκλογών, η ανακοίνωση τονίζει ότι κανένας υποψήφιος στον δεύτερο γύρο δεν εκπροσωπεί τα συμφέροντά τους. Η ΑΣΔ συνεχίζει να αγωνίζεται για τα δικαιώματα των μισθωτών και αυτοαπασχολούμενων δικηγόρων, ενισχύοντας τη δράση τους με σκοπό την ίδρυση Συλλόγου αυτοαπασχολούμενων δικηγόρων σε όλη την Ελλάδα. Ο αγώνας τους συνεχίζεται.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξιτζήδων για τα προβλήματά τους",
      "simpleText": "Οι ταξιτζήδες στην Ελλάδα κάνουν απεργία για 48 ώρες μέχρι την Πέμπτη το πρωί. Θέλουν να ακουστούν τα προβλήματά τους. Η οργάνωση που τους εκπροσωπεί, η «Ενωτική Προοδευτική Συνεργασία», λέει ότι η κατάσταση είναι δύσκολη. Οι ταξιτζήδες αντιμετωπίζουν μεγάλα προβλήματα λόγω των υψηλών φόρων. Ένας νέος νόμος, ο 5073/23, τους έχει επιβαρύνει ακόμα περισσότερο. Επίσης, τα καύσιμα είναι πολύ ακριβά και πρέπει να αλλάξουν τα αυτοκίνητά τους με ηλεκτρικά, κάτι που δεν είναι εύκολο. Στο υπουργείο Μεταφορών στην Αθήνα, οι ταξιτζήδες έκαναν μια μεγάλη συγκέντρωση. Περιμένουν να μιλήσουν με υπευθύνους, αλλά κανείς δεν τους συναντά. Όταν έφτασαν εκεί, έκαναν πορεία με τα αυτοκίνητά τους από άλλη περιοχή. Στην κινητοποίηση ήταν και κάποιοι πολιτικοί, όπως ο Χρήστος Τσοκάνης και ο Χάρης Βουρδουμπάς, που τους στηρίζουν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Δικαστικό μέτρο κατά διοικητικών υπαλλήλων ΑΕΙ για διαγραφές φοιτητών",
      "simpleText": "Η κυβέρνηση προσπαθεί να κηρύξει παράνομη την απεργία-αποχή των διοικητικών υπαλλήλων των πανεπιστημίων. Οι υπάλληλοι αντιδρούν στις διαγραφές φοιτητών που άρχισαν στις 3 Δεκεμβρίου. Η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης (ΟΔΠΤΕ) κατηγορεί την κυβέρνηση για δικαστική τρομοκρατία. Λέει ότι η κυβέρνηση δεν στηρίζει τους φοιτητές που έχουν πολλές δυσκολίες, όπως το υψηλό κόστος ζωής και η έλλειψη στέγης. Η ΟΔΠΤΕ ζήτησε διάλογο με το δημόσιο, αλλά το δημόσιο δεν συμμετείχε. Σήμερα, έγινε μια κινητοποίηση έξω από τα δικαστήρια στη Θεσσαλονίκη, όπου εργαζόμενοι και φοιτητές διαμαρτύρονται. Θέλουν να προστατεύσουν τους φοιτητές και ζητούν μόνιμες προσλήψεις προσωπικού και περισσότερα χρήματα για τα πανεπιστήμια. Λένε ότι δεν θα συνεργαστούν σε μια διαδικασία που τιμωρεί τους φοιτητές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Προβλήματα στην Ειδική Εκπαίδευση στη Δράση για την Παγκόσμια Μέρα Αναπηρίας",
      "simpleText": "Το υπουργείο Παιδείας έστειλε εγκύκλιο για την Παγκόσμια Μέρα Αναπηρίας. Προτείνει να γίνουν δράσεις στα σχολεία για να ενημερωθούν όλοι με στόχο να διευκολυνθούν οι μαθητές με αναπηρία. Αυτό είναι θετικό, αλλά υπάρχουν σοβαρά προβλήματα στην Ειδική Εκπαίδευση. Πολλοί εκπαιδευτικοί λείπουν και οι σχολικές υποδομές είναι ανεπαρκείς. Οι τάξεις είναι υπερβολικά πολλές και δεν υπάρχει αρκετή βοήθεια για τους μαθητές που την χρειάζονται. Επίσης, οι ειδικοί που δουλεύουν με τους μαθητές είναι πολύ λίγοι και συχνά δεν έχουν τους κατάλληλους χώρους για να δουλέψουν. Οι οικογένειες ανησυχούν γιατί πρέπει να καλύψουν πολλές ανάγκες που θα έπρεπε να καλύπτει το κράτος. Αυτή η κατάσταση δείχνει ότι κάτι πρέπει να αλλάξει στην Ειδική Εκπαίδευση, ώστε όλοι οι μαθητές να έχουν ίσες ευκαιρίες.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Συλλαλητήριο στην Ελευσίνα για τα σχέδια στο Θριάσιο Πεδίο",
      "simpleText": "Δεκάδες εργατικά σωματεία και φορείς από τη Δυτική Αττική συγκεντρώθηκαν το απόγευμα για να μιλήσουν για τους κινδύνους που υπάρχουν στο Θριάσιο Πεδίο. Οργάνωσαν μια μαχητική σύσκεψη, γιατί ανησυχούν ότι η περιοχή θα γίνει κόμβος για επικίνδυνες δραστηριότητες. Κάλεσαν τον κόσμο να συμμετάσχει σε ένα μεγάλο συλλαλητήριο στην Ελευσίνα, που θα γίνει τη Δευτέρα 15 Δεκέμβρη στη 7 το απόγευμα στην πλατεία Ευμολπιδών. Διαμαρτύρονται γιατί η κυβέρνηση και οι μεγάλες εταιρείες επεκτείνουν τη δραστηριότητά τους στην περιοχή, βάζοντας σε κίνδυνο τους ανθρώπους και τις ζωές τους. Ο Λάμπρος Χατζάρας, μέλος του Εργατικού Κέντρου, υπογράμμισε την ανάγκη να ενωθούν οι άνθρωποι της περιοχής και να αγωνιστούν για τα δικαιώματά τους. Ανέφερε ότι πρέπει να στείλουν μήνυμα ότι δεν θα δεχτούν να γίνουν θυσίες για τα κέρδη των λίγων και ότι ο κόσμος δεν πρέπει να φοβάται να παλέψει για την ασφάλειά του. Υπογράμμισε ότι οι εργαζόμενοι γνωρίζουν πολύ καλά τη σκληρή πραγματικότητα της καθημερινής τους ζωής και δεν θα αφήσουν τη ζωή τους να επηρεαστεί από στρατιωτικούς και οικονομικούς ανταγωνισμούς των ΗΠΑ και της Κίνας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Βουλευτής καλεί την κυβέρνηση να σταματήσει τον σταθμό LNG στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε από την κυβέρνηση να σταματήσει την κατασκευή σταθμού αποθήκευσης και αεριοποίησης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Αυτός ο σταθμός έχει προκαλέσει ανησυχία στους κατοίκους του Βόλου, οι οποίοι έχουν εκφράσει την αντίθεσή τους μέσα από πολλές κινητοποιήσεις. Ο Μεταξάς υποστήριξε ότι η κατασκευή αυτή είναι επικίνδυνη για την υγεία των ανθρώπων και το περιβάλλον, ειδικά σε περίπτωση ατυχήματος. Η κυβέρνηση θέλει να μετατρέψει την Ελλάδα σε ενεργειακό κόμβο με τη βοήθεια των ΗΠΑ, κάτι που επιδιώκεται λόγω της ανάγκης της Ευρώπης να μειώσει την εξάρτησή της από το ρωσικό φυσικό αέριο. Ο Μεταξάς τόνισε ότι αυτοί οι σχεδιασμοί βάζουν τη χώρα στη μέση ενός ενεργειακού πολέμου και θα ωφελήσουν κυρίως τις επιχειρήσεις και όχι τον κόσμο. Ο υφυπουργός Περιβάλλοντος και Ενέργειας, Νίκος Τσάφος, δεν απάντησε στα ερωτήματα του Μεταξά σχετικά με τις δεσμεύσεις της Ελλάδας με τις ΗΠΑ, και υποστήριξε ότι το έργο θα προσφέρει οικονομικά οφέλη στη χώρα. Ο Μεταξάς κατηγόρησε τον υφυπουργό για ψέματα σχετικά με τη ρύθμιση του σταθμού LNG και έφερε παραδείγματα από άλλες χώρες που έχουν αντίστοιχα έργα. Η κατάσταση είναι σοβαρή και οι κάτοικοι ανησυχούν για το μέλλον τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "5ce05dba362c",
      "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
      "simpleTitle": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο Τίτος Πατρίκιος",
      "simpleText": "Ο ποιητής Τίτος Πατρίκιος έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Είναι 97 ετών. Η Ακαδημία Αθηνών είναι ένας σημαντικός οργανισμός για τη λογοτεχνία και τις τέχνες στην Ελλάδα. Η αναγνώριση αυτή δείχνει τη σπουδαιότητα του Τίτου Πατρίκιου στη λογοτεχνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:40:18.000Z"
    },
    {
      "id": "0f53d7810611",
      "title": "Ρωσία: Ολοκληρώθηκαν οι μαραθώνιες διαπραγματεύσεις του Πούτιν με τους απεσταλμένους του Τραμπ",
      "simpleTitle": "Ο Πούτιν μίλησε με απεσταλμένους του Τραμπ",
      "simpleText": "Η συνάντηση του Ρώσου προέδρου Πούτιν με τους Αμερικανούς εκπροσώπους, Γουίτκοφ και Κούσνερ, έχει τελειώσει. Αυτή η συνάντηση ήταν σημαντική και κράτησε πολύ ώρα. Συζητήθηκαν διάφορα θέματα μεταξύ Ρωσίας και Ηνωμένων Πολιτειών. Δεν δόθηκαν πολλές λεπτομέρειες για το τι είπαν, αλλά είναι σημαντικό γιατί αφορά τις σχέσεις των δύο χωρών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/46523fa8-putin-212.jpg?t=bJdR0F_Ew5ETNbiS-Zr8yg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:18:08.000Z"
    },
    {
      "id": "834bc859c7de",
      "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
      "simpleTitle": "Γυναίκα βρήκε κλεμμένη την αυλή της",
      "simpleText": "Μία γυναίκα στις Ηνωμένες Πολιτείες ξύπνησε και είδε ότι δεν είχε πια την αυλή της. Κάποιοι έκλεψαν όλα τα πράγματα από την αυλή της. Η γυναίκα ήταν πολύ στεναχωρημένη και έκπληκτη. Δεν μπορούσε να πιστέψει ότι συνέβη αυτό. Η κλοπή είχε γίνει κατά τη διάρκεια της νύχτας, όταν η γυναίκα κοιμόταν. Οι αρχές ψάχνουν να βρουν ποιοι είναι οι δράστες και να επιστρέψουν τα κλεμμένα. Είναι σημαντικό να προστατεύουμε τα σπίτια μας και τις αυλές μας από κλοπές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:48:52.000Z"
    },
    {
      "id": "a01f06942120",
      "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
      "simpleTitle": "Η Σκάρλετ Γιόχανσον μιλάει για το πρώτο ραντεβού της",
      "simpleText": "Η ηθοποιός Σκάρλετ Γιόχανσον αποκάλυψε κάτι αστείο για το πρώτο ραντεβού της με τον σύζυγό της. Είπε ότι έφυγε ξαφνικά και μάλιστα απόλυτα απροσδόκητα. Η ίδια το εξήγησε με χιούμορ, λέγοντας ότι δεν περίμενε πως θα ήταν τόσο έντονο το ραντεβού. Η Σκάρλετ έχει λοιπόν μια ιδιαίτερη και αστεία ιστορία να διηγηθεί για την αρχή της σχέσης της.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:39:03.000Z"
    },
    {
      "id": "a6edb9746912",
      "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
      "simpleTitle": "Σταύρος Ξαρχάκος στηρίζει τον Γιώργο Χατζιδάκι",
      "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός Έλληνας composer, υποστηρίζει τον γιο του Μάνου Χατζιδάκι, Γιώργο Χατζιδάκι. Υπάρχει μια διαφωνία σχετικά με μια παγκόσμια περιοδεία που είναι αφιερωμένη στον Μάνο Χατζιδάκι. Ο Ξαρχάκος λέει ότι δεν δόθηκε σημασία στις επιθυμίες του Μάνου Χατζιδάκι για αυτήν την περιοδεία. Δίνει έμφαση ότι οι απόψεις του Μάνου θα έπρεπε να έχουν μεγαλύτερη σημασία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:11.000Z"
    },
    {
      "id": "1b39313307bf",
      "title": "Καιρός: Ισχυρή προειδοποίηση από Γιάννη Καλλιάνο - Έρχεται σφοδρή κακοκαιρία τα επόμενα 24ωρα",
      "simpleTitle": "Έρχεται κακοκαιρία τις επόμενες ημέρες",
      "simpleText": "Έρχεται σφοδρή κακοκαιρία σε πολλές περιοχές της χώρας. Ο μετεωρολόγος Γιάννης Καλλιάνος προειδοποιεί για έντονα φαινόμενα. Ο καιρός θα χειροτερέψει τις επόμενες 24 ώρες. Οι περιοχές που θα πληγούν σημαντικά περιλαμβάνουν πολλές πόλεις. Οι πολίτες πρέπει να είναι προσεκτικοί και να παρακολουθούν τις συμβουλές των αρχών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5e0b8892-1764311873907-39924683-kakokairia.jpg?t=0hwiKeRBYcGyUv3L4g0qIA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:30:02.000Z"
    },
    {
      "id": "41920bf77896",
      "title": "Σχολεία: Γιατί δεν θα γίνουν μαθήματα στις 3 Δεκεμβρίου",
      "simpleTitle": "Δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου",
      "simpleText": "Το υπουργείο Παιδείας ανακοίνωσε ότι δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου. Οι λόγοι για αυτή την απόφαση δεν έχουν αναφερθεί ακόμα. Αυτό είναι σημαντικό για τους μαθητές και τους γονείς, καθώς πρέπει να ξέρουν ότι δεν θα πηγαίνουν σχολείο εκείνη την ημέρα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/9e744abf-sxoleia.jpg?t=WxXeVLzpdP4b4Q9fgaKWEQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "6790711ed1fb",
      "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
      "simpleTitle": "Γιορτές 3 Δεκεμβρίου",
      "simpleText": "Αύριο, 3 Δεκεμβρίου, η Εκκλησία τιμά κάποιους Αγίους. Είναι μια μέρα γιορτής για αυτούς τους ανθρώπους που έχουν τα ονόματα αυτών των Αγίων. Οι γιορτές αυτές είναι σημαντικές για πολλούς ανθρώπους που θέλουν να γιορτάσουν την ονομαστική τους εορτή. Αν κάποιος έχει το όνομα αυτού του Αγίου, γιορτάζει.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:12:14.000Z"
    },
    {
      "id": "936d9f2575a6",
      "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
      "simpleTitle": "Προειδοποίηση για κακοκαιρία τις επόμενες ημέρες",
      "simpleText": "Ο μετεωρολόγος Αρνιακός προειδοποιεί ότι οι επόμενες ημέρες θα είναι δύσκολες λόγω κακοκαιρίας. Ο καιρός μπορεί να προκαλέσει ζημιές και προβλήματα. Συνιστά στους ανθρώπους να είναι προσεκτικοί και να παρακολουθούν τις ειδήσεις για ενημερώσεις. Είναι σημαντικό να προσέχουμε την ασφάλειά μας αυτές τις ημέρες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:02:17.000Z"
    },
    {
      "id": "1c30934d04af",
      "title": "Κέρκυρα: Χειροπέδες σε 53χρονο για το τηλεφώνημα για βόμβα στο κτίριο του Δημοτικού Συμβουλίου",
      "simpleTitle": "Συλλάβανε άντρα στην Κέρκυρα για τηλεφώνημα για βόμβα",
      "simpleText": "Στην Κέρκυρα, η αστυνομία συνέλαβε έναν 53χρονο άντρα. Αυτός έκανε τηλεφώνημα και είπε ότι υπάρχει βόμβα στο Δημοτικό Συμβούλιο. Μετά από αυτό, οι αρχές σχημάτισαν δικογραφία εναντίον του για απειλή διάπραξης εγκλημάτων. Η κατάσταση ήταν σοβαρή, αλλά τελικά δεν βρέθηκε καμία βόμβα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698370/kerkyra-xeiropedes-se-53xrono-gia-to-tilefonima-gia-vomva-sto-ktirio-tou-dimotikoy-symvouliou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698370/kerkyra-xeiropedes-se-53xrono-gia-to-tilefonima-gia-vomva-sto-ktirio-tou-dimotikoy-symvouliou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/26/8b16680d-peripoliko-aspropyrgos.jpg?t=tVC_sZNgM9cJgqSyvmcjew",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:01:56.000Z"
    },
    {
      "id": "c128cfbf273e",
      "title": "Νέες ταυτότητες: Πότε ολοκληρώνεται η προθεσμία - Πόσο κοστίζει η έκδοσή τους",
      "simpleTitle": "Νέες ταυτότητες: Πληροφορίες για την έκδοσή τους",
      "simpleText": "Οι νέες ταυτότητες θα είναι έτοιμες για όλους. Η διαδικασία για να τις αποκτήσετε είναι απλή. Πρώτα, πρέπει να κλείσετε ραντεβού. Αυτό μπορείτε να το κάνετε online ή τηλεφωνικά. Στη συνέχεια, θα πάτε στο ραντεβού σας με τα απαραίτητα έγγραφα. Το κόστος για την έκδοση της νέας ταυτότητας είναι συγκεκριμένο. Ελέγξτε την ιστοσελίδα για λεπτομέρειες σχετικά με την τιμή. Να θυμάστε ότι πρέπει να ολοκληρώσετε τη διαδικασία πριν από την προθεσμία. Η προθεσμία ανακοινώνεται σύντομα, οπότε είναι καλό να είστε έτοιμοι.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/19/212bc3cd-taytotites.jpg?t=ijNmYOmcO38dE949zBl4Fg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:54:26.000Z"
    },
    {
      "id": "51d8d6fc2040",
      "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
      "simpleTitle": "Τζακ ποτ στο Τζόκερ την Πέμπτη",
      "simpleText": "Την Πέμπτη 4 Δεκεμβρίου, θα γίνει κλήρωση για το παιχνίδι Τζόκερ. Υπάρχει τζακ ποτ, που σημαίνει ότι πολλά χρήματα δεν έχουν κερδηθεί. Ένας τυχερός στην προηγούμενη κλήρωση κέρδισε 100.000 ευρώ από τη δεύτερη κατηγορία. Πολλοί άνθρωποι περιμένουν αν θα κερδίσουν αυτή τη φορά περισσότερα χρήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:41:09.000Z"
    },
    {
      "id": "e1d209509247",
      "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
      "simpleTitle": "Ντόναλντ Τραμπ: Πολλές αναρτήσεις σε μία νύχτα",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, έκανε πολλές αναρτήσεις στη σελίδα του Truth Social. Σε μία μόνο ώρα, έγραψε περισσότερες από 100 αναρτήσεις. Συνολικά, η δραστηριότητά του τη νύχτα ήταν πάνω από 160 αναρτήσεις. Αυτό δείχνει ότι είναι πολύ ενεργός στη σελίδα του και θέλει να μοιραστεί πολλές σκέψεις του με τους ανθρώπους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:34.000Z"
    },
    {
      "id": "1166765f24a8",
      "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
      "simpleTitle": "Ο Ομπράντοβιτς μιλάει για την αποχώρησή του από την Παρτίζαν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς είναι ένας διάσημος προπονητής μπάσκετ. Μίλησε ανοιχτά για την αποχώρησή του από την ομάδα Παρτίζαν. Εξηγεί τα αίτια που τον οδήγησαν σε αυτή την απόφαση. Αναφέρει ότι υπάρχουν υπεύθυνοι για ό,τι έγινε στην ομάδα. Αυτές οι δηλώσεις του είναι σημαντικές γιατί δείχνουν ποια είναι η πραγματικότητα για την κατάσταση στην Παρτίζαν. Οι οπαδοί και οι δημοσιογράφοι περιμένουν να ακούσουν την αλήθεια από τον Ομπράντοβιτς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:14:41.000Z"
    },
    {
      "id": "72e15c280e52",
      "title": "Κλήρωση Τζόκερ 2/12/2025: Αυτοί είναι οι τυχεροί αριθμοί που κερδίζουν 2.800.000 ευρώ",
      "simpleTitle": "Κλήρωση Τζόκερ: Κερδίζουν 2.800.000 ευρώ",
      "simpleText": "Στην κλήρωση του Τζόκερ στις 2 Δεκεμβρίου 2025, βγήκαν τυχεροί αριθμοί. Οι νικητές κερδίζουν 2.800.000 ευρώ. Οι αριθμοί είναι πολύ σημαντικοί για όσους συμμετείχαν στην κλήρωση. Αν κάποιος έχει αυτούς τους αριθμούς, μπορεί να πάρει τα χρήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8f7b0e8c-tzoker.jpg?t=joAbHSlXr0ZlHpNZL1z9qg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:06:08.000Z"
    },
    {
      "id": "a1ef80c4c8b2",
      "title": "Νέα Υόρκη: Πρόστιμο-μαμούθ στη Starbucks για «περισσότερες από μισό εκατ. παραβάσεις»",
      "simpleTitle": "Μεγάλο πρόστιμο στη Starbucks στη Νέα Υόρκη",
      "simpleText": "Η εταιρεία Starbucks στη Νέα Υόρκη έχει λάβει μεγάλο πρόστιμο. Το πρόστιμο αφορά τις παραβάσεις που έκανε σε περισσότερους από 300 χώρους. Έχει παραπάνω από μισό εκατομμύριο παραβάσεις. Οι εργαζόμενοι σε αυτά τα μαγαζιά έχασαν το δικαίωμα να έχουν σταθερή και κανονική εργασία. Αυτό είναι σημαντικό, γιατί επηρεάζει τη ζωή και τα δικαιώματα πολλών ανθρώπων που εργάζονται εκεί. Η απόφαση δείχνει ότι οι αρχές προσπαθούν να προστατεύσουν τους εργαζόμενους και να διασφαλίσουν ότι οι εταιρείες ακολουθούν τους νόμους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/Starbucks-rosia-polemos-oukrania.jpg?t=AypGkNiiFkrClIVaT_sxlA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:53:34.000Z"
    },
    {
      "id": "553431492bb5",
      "title": "AEK: Γλίτωσε τα χειρότερα ο Μάνταλος - Τι έδειξαν οι εξετάσεις",
      "simpleTitle": "Τραυματισμός Μάνταλου στην ΑΕΚ",
      "simpleText": "Ο Πέτρος Μάνταλος, παίκτης της ΑΕΚ, τραυματίστηκε στο παιχνίδι εναντίον του Παναθηναϊκού. Οι εξετάσεις που έκανε δεν έδειξαν σοβαρό πρόβλημα. Αυτό είναι καλό νέα για την ομάδα, γιατί ο Μάνταλος είναι πολύ σημαντικός παίκτης. Η ΑΕΚ μπορεί να συνεχίσει να υπολογίζει σε εκείνον.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/bac60dc5-mantalos.jpg?t=XrZAKxPV_h57pShHtCH_tQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:34:53.000Z"
    },
    {
      "id": "476f2a707860",
      "title": "Τραμπ: «Πολύ σύντομα» πλήγματα σε στόχους κατά των καρτέλ ναρκωτικών εντός Βενεζουέλας",
      "simpleTitle": "Ο Τραμπ απειλεί με επιθέσεις κατά των καρτέλ στη Βενεζουέλα",
      "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, δήλωσε ότι σύντομα θα ξεκινήσουν επιθέσεις σε στόχους εντός της Βενεζουέλας. Ο Τραμπ είπε ότι οι ΗΠΑ έχουν τη δυνατότητα να πλήξουν οποιαδήποτε χώρα διακινεί παράνομα ναρκωτικά. Ανέφερε ξεκάθαρα ότι γνωρίζει πού βρίσκονται οι κακοί και ότι θα «τσακίσει» τα μέλη των καρτέλ ναρκωτικών. Οι δηλώσεις του δείχνουν ότι η στρατηγική των ΗΠΑ γίνεται πιο σκληρή απέναντι στο θέμα των ναρκωτικών που προέρχονται από τη Βενεζουέλα.",
      "sourceName": "Newsbomb.gr, Protagon",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698363/tramp-ksekiname-pligmata-se-stoxous-entos-venezouelas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698363/tramp-ksekiname-pligmata-se-stoxous-entos-venezouelas"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/trab-syntoma-tha-ksekinisoun-oi-epitheseis-se-stoxous-entos-tis-venezouelas-44343268378"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/cf00ef47-ap25336632686199.jpg?t=Y-JtX9tsOEY0gpTgVkj0Pg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:57:44.000Z"
    },
    {
      "id": "bf24cb7783e3",
      "title": "Πάπιγκο: Ένα αρχιτεκτονικό κόσμημα στην αγκαλιά της Πίνδου",
      "simpleTitle": "Πάπιγκο: Ομορφιά και Παράδοση στη Φύση",
      "simpleText": "Το Πάπιγκο είναι ένα όμορφο χωριό στην Πίνδο. Έχει πολύ ωραία φύση και παραδοσιακά σπίτια. Οι άνθρωποι εδώ φτιάχνουν νόστιμα φαγητά και προσφέρουν καλή φιλοξενία. Οι επισκέπτες μπορούν να δουν την καταπληκτική αρχιτεκτονική των κτισμάτων. Το χωριό είναι γνωστό για την ηρεμία και την ομορφιά του, που κάνουν τους επισκέπτες να νιώθουν ωραία. Είναι ιδανικό μέρος για να απολαύσει κανείς τη φύση και τις παραδόσεις της περιοχής.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/56e36c35-papigko-e-4.jpg?t=IDsywEam-ugcX4aglXGpzw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:29:07.000Z"
    },
    {
      "id": "c0f1c8f36a8d",
      "title": "Κένεθ Φαρίντ: «Ταίριαξα αμέσως με τον Αταμάν - Ο Σλούκας κάνει το παιχνίδι 100% πιο εύκολο»",
      "simpleTitle": "Ο Φαρίντ μιλά για την επιτυχία του και τον Σλούκα",
      "simpleText": "Ο Κένεθ Φαρίντ είναι παίκτης μπάσκετ και πρόσφατα κέρδισε το βραβείο MVP για τον μήνα Νοέμβριο. Μίλησε σε συνέντευξή του για την επιτυχία του και είπε ότι νιώθει πολύ καλά που παίζει με τον προπονητή Αταμάν. Επίσης, ανέφερε ότι ο Σλούκας, άλλος παίκτης της ομάδας, κάνει το παιχνίδι πιο εύκολο γι' αυτόν. Εξήγησε ότι η συνεργασία τους είναι πολύ καλή και αυτό τους βοηθάει να κερδίζουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/ed0d6e1e-farid-kosmo-kardia.jpg?t=h64emskEg9E4athmkbF4YA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:27:01.000Z"
    },
    {
      "id": "dbaa0b469ed6",
      "title": "Βρετανία: Δημοσιογράφος λιποθύμησε live ενώ κάλυπτε ποδοσφαιρικό αγώνα",
      "simpleTitle": "Δημοσιογράφος λιποθύμησε σε ζωντανή μετάδοση",
      "simpleText": "Η δημοσιογράφος Laura Woods λιποθύμησε κατά τη διάρκεια μιας ζωντανής μετάδοσης ενός ποδοσφαιρικού αγώνα. Ένιωθε αδιαθεσία και χρειάστηκε βοήθεια. Η Katie Shanahan, που την αντικατέστησε, είπε ότι η Laura είναι σε πολύ καλά χέρια τώρα. Το περιστατικό έγινε σε άμεση μετάδοση και προκάλεσε ανησυχία στους θεατές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698356/vretania-dimosiografos-lipothymise-live-eno-kalypte-podosfairiko-agona",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698356/vretania-dimosiografos-lipothymise-live-eno-kalypte-podosfairiko-agona"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f320370b-vlcsnap-2025-12-02-18h40m02s610.jpg?t=84rSuz49_adWIglYETRV2w",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:45.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Ενημέρωση για τις 3 Δεκεμβρίου 2025",
      "simpleText": "Στις 3 Δεκεμβρίου 2025, έγινε μία ανάρτηση. Η ανάρτηση αυτή είναι από το Protagon. Δεν δόθηκαν περισσότερες λεπτομέρειες σχετικά με το περιεχόμενο της ανάρτησης.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Ανακοίνωση από το Protagon",
      "simpleText": "Το Protagon έκανε μια ανακοίνωση. Δυστυχώς, δεν υπάρχουν άλλες λεπτομέρειες για το τι λέει η ανακοίνωση. Η πληροφορία είναι πολύ σύντομη.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέοι κανόνες για τα όπλα στη Βουλή",
      "simpleText": "Η Βουλή ψήφισε νέους κανόνες για την κατοχή και χρήση όπλων. Η απόφαση αυτή έγινε με τη συμφωνία των δύο κομμάτων, της Νέας Δημοκρατίας και του ΠΑΣΟΚ. Οι νέοι κανόνες έχουν στόχο να κάνουν πιο αυστηρούς τους κανόνες για τα όπλα, ώστε να υπάρχουν λιγότερα ατυχήματα και να νιώθουν οι πολίτες πιο ασφαλείς. Ο υπουργός Μιχάλης Χρυσοχοΐδης είπε ότι οι αλλαγές αυτές είναι απαραίτητες για να προσαρμόσουμε τους κανόνες στην σύγχρονη κοινωνία και να τιμωρούνται αυστηρά οι άνθρωποι που δεν τους τηρούν.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Ανακοίνωση από το Protagon",
      "simpleText": "Το Protagon δημοσίευσε μια ανάρτηση με τίτλο «τεχτ». Στην ανάρτηση αυτή, υπάρχουν πληροφορίες που θα βοηθήσουν τους αναγνώστες να κατανοήσουν ένα θέμα. Ωστόσο, οι λεπτομέρειες δεν έχουν γίνει γνωστές ακόμα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί",
      "simpleText": "Ο Γιάννης Στουρνάρας, που είναι ο διοικητής της Τράπεζας της Ελλάδας, είπε ότι η Ελλάδα μπορεί να έχει καλή ανάπτυξη. Για να γίνει αυτό, πρέπει να γίνουν περισσότερες επενδύσεις. Ιδιαίτερα σε τομείς που παράγουν προϊόντα και υπηρεσίες που μπορούν να πωλούνται στο εξωτερικό. Αυτό είναι πολύ σημαντικό για να πλησιάσει η ελληνική οικονομία τον ευρωπαϊκό μέσο όρο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Η εγκεφαλική ανάπτυξη διαρκεί μέχρι τα 32",
      "simpleText": "Μια νέα μελέτη δείχνει ότι η ανάπτυξη του ανθρώπινου εγκεφάλου έχει πέντε σημαντικές φάσεις. Η φάση της εφηβείας διαρκεί μέχρι τα 32 χρόνια. Οι φάσεις αυτές ξεκινούν από την ηλικία των 9 ετών και τελειώνουν περίπου στα 83 χρόνια. Αυτές οι φάσεις είναι σημαντικές γιατί δείχνουν πώς αλλάζει ο εγκέφαλος καθώς μεγαλώνουμε.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Ο Μητσοτάκης μιλά για ψηφιακή ανάπτυξη",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Είπε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την Ελλάδα. Αναφέρθηκε σε κάποιες ψηφιακές υπηρεσίες, όπως το gov.gr, που βοηθούν τους πολίτες. Επίσης, μίλησε για ένα πρόγραμμα που λέγεται «ΦΑΡΟΣ» και για έναν υπερυπολογιστή που ονομάζεται «Δαίδαλος». Ο Μητσοτάκης προειδοποίησε ότι πρέπει να προσέχουμε τους κινδύνους από την Τεχνητή Νοημοσύνη (ΤΝ) και ότι πρέπει να προστατεύσουμε τους πολίτες και τις επιχειρήσεις. Αυτό είναι σημαντικό για να μην έχουμε προβλήματα στο μέλλον.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Μάσκ πιο πλούσιος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με το περιοδικό Forbes, ο Έλον Μάσκ είναι ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Αυτό έγινε επειδή η αξία της μετοχής της εταιρείας του, Tesla, ανέβηκε πολύ. Έτσι, κέρδισε περισσότερα χρήματα από πολλούς άλλους πλούσιους ανθρώπους, όπως οι ιδρυτές της Google. Αυτή η έρευνα γίνεται κάθε μήνα και δείχνει ποιοι είναι οι πιο πλούσιοι άνθρωποι στον κόσμο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "c9ba74f9397d",
        "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
        "simpleTitle": "Ανοδος στο χρηματιστήριο της Νέας Υόρκης",
        "simpleText": "Χθες, Τρίτη, το χρηματιστήριο της Νέας Υόρκης έκλεισε με κέρδη. Οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν, και οι επενδυτές έχουν καλές προσδοκίες. Περιμένουν ότι η αμερικανική κεντρική τράπεζα (Fed) θα μειώσει τα επιτόκια την επόμενη εβδομάδα. Ο δείκτης Dow Jones αυξήθηκε κατά 185,13 μονάδες και έκλεισε στις 47.474,46 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές τεχνολογικές εταιρείες, αύξησε επίσης κατά 137,75 μονάδες, φτάνοντας τις 23.413,67 μονάδες. Επίσης, ο δείκτης S&P 500, που δείχνει γενικά την κατάσταση, ανέβηκε κατά 16,74 μονάδες και έκλεισε στις 6.829,37 μονάδες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:33:40.000Z"
      },
      {
        "id": "0f53d7810611",
        "title": "Ρωσία: Ολοκληρώθηκαν οι μαραθώνιες διαπραγματεύσεις του Πούτιν με τους απεσταλμένους του Τραμπ",
        "simpleTitle": "Ο Πούτιν μίλησε με απεσταλμένους του Τραμπ",
        "simpleText": "Η συνάντηση του Ρώσου προέδρου Πούτιν με τους Αμερικανούς εκπροσώπους, Γουίτκοφ και Κούσνερ, έχει τελειώσει. Αυτή η συνάντηση ήταν σημαντική και κράτησε πολύ ώρα. Συζητήθηκαν διάφορα θέματα μεταξύ Ρωσίας και Ηνωμένων Πολιτειών. Δεν δόθηκαν πολλές λεπτομέρειες για το τι είπαν, αλλά είναι σημαντικό γιατί αφορά τις σχέσεις των δύο χωρών.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/46523fa8-putin-212.jpg?t=bJdR0F_Ew5ETNbiS-Zr8yg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:18:08.000Z"
      },
      {
        "id": "0154bdfe583c",
        "title": "Ο Νετανιάχου ζήτησε από τον πρόεδρο Τραμπ να  στηρίξει την προσπάθειά του να εξασφαλίσει απονομή χάριτος",
        "simpleTitle": "Ο Νετανιάχου ζητά βοήθεια από τον Τραμπ για χάρη",
        "simpleText": "Ο ισραηλινός πρωθυπουργός Μπενιαμίν Νετανιάχου ζήτησε στήριξη από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Αυτό έγινε σε τηλεφωνική συνομιλία που είχαν χθες Δευτέρα. Ο Νετανιάχου θέλει να εξασφαλίσει απονομή χάριτος από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ. Το αίτημά του σχετίζεται με την υπόθεση διαφθοράς στην οποία είναι κατηγορούμενος. Την ίδια μέρα, εμφανίστηκε σε δικαστήριο. Σύμφωνα με πληροφορίες, ο Νετανιάχου θέλει τη χάρη για να μπορέσει να ξεκινήσει την προεκλογική του εκστρατεία για τις επόμενες εκλογές. Ο Τραμπ έχει ήδη υποστηρίξει το αίτημα δύο φορές, πρώτα στην Κνέσετ και μετά με επιστολή στον Χέρτσογκ. Στο Ισραήλ, η απονομή χάριτος δίνεται μόνο μετά από καταδίκη. Δεν υπάρχει ιστορία χάριτος ενώ μια δίκη είναι σε εξέλιξη.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/"
          },
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/netanyahu-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:17:00.000Z"
      },
      {
        "id": "7bda6ddd8f5e",
        "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
        "simpleTitle": "Πωλήθηκε το Χειμερινό Αυγό Φαμπερζέ για 26 εκατ. ευρώ",
        "simpleText": "Το Χειμερινό Αυγό των Ρομανόφ πωλήθηκε στο Λονδίνο για σχεδόν 26 εκατομμύρια ευρώ. Αυτή η πώληση έγινε από τον οίκο δημοπρασιών Christie's. Είναι το πιο ακριβό έργο του οίκου Φαμπερζέ που πωλείται ποτέ. Η Μάργκο Ογκανέσιαν, υπεύθυνη του Φαμπερζέ, είπε πως αυτό το ποσό είναι παγκόσμιο ρεκόρ. Το αυγό είχε εκτιμηθεί σε πάνω από 20 εκατομμύρια στερλίνες πριν την πώληση. Δεν γνωρίζουμε ποιος το αγόρασε. Το Χειμερινό Αυγό ήταν δώρο από τον Τσάρο Νικόλαο Β΄ στη μητέρα του, τη Μαρία Φεοντόροβνα. Είναι ένα από τα λίγα αυγά του Φαμπερζέ που υπάρχουν ακόμα. Ο οίκος Φαμπερζέ είχε δημιουργήσει συνολικά 50 αυγά για την αυτοκρατορική οικογένεια της Ρωσίας. Από αυτά, μόνο 43 έχουν παραμείνει. Το Χειμερινό Αυγό έχει 14 εκατοστά ύψος και είναι στολισμένο με πάνω από 4.500 διαμάντια. Θεωρείται ένα από τα πιο πολύτιμα έργα του οίκου και μια σπάνια ευκαιρία για τους συλλέκτες.",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
          },
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:58:00.000Z"
      },
      {
        "id": "834bc859c7de",
        "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
        "simpleTitle": "Γυναίκα βρήκε κλεμμένη την αυλή της",
        "simpleText": "Μία γυναίκα στις Ηνωμένες Πολιτείες ξύπνησε και είδε ότι δεν είχε πια την αυλή της. Κάποιοι έκλεψαν όλα τα πράγματα από την αυλή της. Η γυναίκα ήταν πολύ στεναχωρημένη και έκπληκτη. Δεν μπορούσε να πιστέψει ότι συνέβη αυτό. Η κλοπή είχε γίνει κατά τη διάρκεια της νύχτας, όταν η γυναίκα κοιμόταν. Οι αρχές ψάχνουν να βρουν ποιοι είναι οι δράστες και να επιστρέψουν τα κλεμμένα. Είναι σημαντικό να προστατεύουμε τα σπίτια μας και τις αυλές μας από κλοπές.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:48:52.000Z"
      },
      {
        "id": "ee75d5e135fe",
        "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
        "simpleTitle": "Μητσοτάκης: Η τεχνολογία είναι απαραίτητη για την παραγωγικότητα",
        "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο για την τεχνητή νοημοσύνη. Το συνέδριο έγινε στο Μέγαρο Μουσικής από την εταιρεία Grant Thornton. Ο Μητσοτάκης είπε ότι η κυβέρνηση κάνει βήματα για να φέρει νέα τεχνολογία στη χώρα από το 2019. Αξιολόγησε ότι η τεχνολογία είναι σημαντική για να είναι οι δουλειές πιο παραγωγικές. Ανέφερε το gov.gr ως ένα καλό παράδειγμα, το οποίο βοήθησε τους πολίτες και τις επιχειρήσεις. Ο Μητσοτάκης μίλησε επίσης για δύο μεγάλα έργα στον τομέα της τεχνητής νοημοσύνης, τον «Φάρο» και τον «Δαίδαλο». Ο «Δαίδαλος» είναι ένας υπερυπολογιστής που θα βοηθήσει μικρές και μεσαίες επιχειρήσεις να δημιουργήσουν νέα προϊόντα. Ο Μητσοτάκης τόνισε ότι πρέπει να εκπαιδεύονται οι άνθρωποι για να χρησιμοποιούν την τεχνολογία και έχει ήδη εκπαιδεύσει πάνω από 10.000 δημόσιους υπαλλήλους. Έπαιξε σημαντικό ρόλο η εκπαίδευση για όλους. Επίσης, προειδοποίησε πως η τεχνολογία μπορεί να έχει επιπτώσεις στα παιδιά. Αν τα παιδιά συνήθισαν να χρησιμοποιούν ψηφιακά εργαλεία έγκαιρα, αυτό μπορεί να επηρεάσει τη σκέψη και τη ζωή τους. Είπε ότι τα κινητά τηλέφωνα δεν πρέπει να είναι στα σχολεία, επειδή αποσπούν την προσοχή τους. Η κυβέρνηση εργάζεται για να προστατεύσει τους ανηλίκους με νέα εργαλεία ψηφιακής ταυτότητας, που θα επιτρέπουν την επαλήθευση της ηλικίας, χωρίς να αποκαλύπτονται προσωπικά δεδομένα.",
        "sourceName": "TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:47:09.000Z"
      }
    ],
    "sports": [
      {
        "id": "e00b983e98c5",
        "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
        "simpleTitle": "Η Μάντσεστερ Σίτι νίκησε τη Φούλαμ με 5-4",
        "simpleText": "Στο ποδοσφαιρικό παιχνίδι της Premier League, η Μάντσεστερ Σίτι κέρδισε τη Φούλαμ με 5-4. Ο αγώνας έγινε το βράδυ της Τρίτης στο Λονδίνο και ήταν πολύ συναρπαστικός. Ο Έρλινγκ Χάαλαντ σημείωσε δύο γκολ και έγινε ο ταχύτερος παίκτης που φτάνει τα 100 γκολ στην Premier League, με μόλις 111 αγώνες. Είναι 13 αγώνες λιγότεροι από τον προηγούμενο κάτοχο αυτού του ρεκόρ, τον Άλαν Σίρερ. Ο Χάαλαντ σκόραρε στο 17ο λεπτό. Ο Φιλ Φόντεν σημείωσε επίσης δύο γκολ, συνεχίζοντας την καλή του απόδοση. Η Σίτι πλησίασε τώρα την Άρσεναλ στην κορυφή της βαθμολογίας, με μόνο δύο βαθμούς διαφορά. Στον άλλο αγώνα, η Τότεναμ ήρθε ισόπαλη 2-2 με τη Νιούκαστλ, με τον Ρομέρο να σκοράρει στο τελευταία λεπτό, ισοφαρίζοντας. Οι ομάδες της Premier League συνεχίζουν την σκληρή μάχη για τον τίτλο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:44:21.000Z"
      },
      {
        "id": "834531e653e4",
        "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
        "simpleTitle": "Ο Ομπράντοβιτς παραιτήθηκε από την Παρτιζάν",
        "simpleText": "Ο Ζέλικο Ομπράντοβιτς, γνωστός προπονητής μπάσκετ, αποφάσισε να παραιτηθεί από την Παρτιζάν, την ομάδα όπου ήταν προπονητής. Η παραίτησή του έγινε πολύ σημαντική είδηση στην Ευρώπη. Ο Ομπράντοβιτς είπε ότι αυτή η απόφαση ήταν δύσκολη. Ένιωθε ότι δεν είχε πια την ενέργεια να συνεχίσει. Όπως ανέφερε, την Τετάρτη ανακοίνωσε την απόφαση του και ανέλαβε την ευθύνη για τα όσα πήγαν στραβά τη χρονιά αυτή. Είπε ότι αγαπά την Παρτιζάν και δεν ήθελε να προκαλέσει αναστάτωση. Ο ίδιος μίλησε στους φιλάθλους, θεωρώντας τους πολύ σημαντικούς για την ομάδα. Η στήριξή τους έκανε μεγάλη διαφορά, είπε. Όταν αποφάσισε να παραιτηθεί, μίλησε πρώτα στον πρόεδρο της ομάδας, ο οποίος συμφώνησε με τους λόγους του. Αρχικά, η παραίτησή του δεν έγινε δεκτή από το Διοικητικό Συμβούλιο, αλλά ο Ομπράντοβιτς επέμεινε στην απόφασή του. Είπε ότι αυτή ήταν μια από τις πιο δύσκολες στιγμές της καριέρας του. Η υποδοχή του στο αεροδρόμιο, από τους φιλάθλους, του έκανε πολύ εντύπωση και τον συγκίνησε. Ανέφερε επίσης ότι είναι δύσκολο να μιλήσει γι’ αυτά τα συναισθήματα, αλλά ήθελε να εξηγήσει την απόφασή του στους ανθρώπους που αγαπούν την Παρτιζάν.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:34:00.000Z"
      },
      {
        "id": "e4002e32179a",
        "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
        "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο Champions League",
        "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την τουρκική Ετσατσίμπασι με 3-2 σετ. Το παιχνίδι έγινε στο γήπεδο \"Μελίνα Μερκούρη\". Ήταν η 2η αγωνιστική του Champions League. Ο Ολυμπιακός ήταν πίσω σε σετ, αλλά δεν τα παράτησε. Αν και έχασε αρκετές ευκαιρίες, κατάφερε να φτάσει στο τάι-μπρέικ και να νικήσει. Τα σετ τελείωσαν 21-25, 25-16, 19-25, 26-24 και 18-16. Οι παίκτριες του Ολυμπιακού έπαιξαν πολύ καλά, με μεγάλες επιθέσεις και καλό μπλοκ. Αυτή η νίκη είναι σημαντική γιατί είναι η πρώτη τους στη διοργάνωση.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:21:00.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
        "simpleText": "Ο ποδοσφαιριστής Ερλινγκ Χάαλαντ έκανε μεγάλη ιστορία στην Premier League. Σε έναν αγώνα της Μάντσεστερ Σίτι με τη Φούλαμ, άνοιξε το σκορ στο 17ο λεπτό. Αυτό το γκολ ήταν το 100ό του στην Premier League. Έτσι, έγινε ο πιο γρήγορος παίκτης που έφτασε τα 100 γκολ, χρειάστηκε μόνο 111 παιχνίδια. Αυτό είναι πολύ εντυπωσιακό και δείχνει την ικανότητά του.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "fe712f9d4e53",
        "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
        "simpleTitle": "Ο Σίσκος στον τελικό των 200μ. ύπτιο με νέο ρεκόρ",
        "simpleText": "Ο Απόστολος Σίσκος είναι ενθουσιασμένος γιατί πέρασε στον τελικό των 200μ. ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης. Οι αγώνες γίνονται στην Πολωνία, στο Λούμπλιν. Είναι η δεύτερη φορά που συμμετέχει σε τελικό Ευρωπαϊκού Πρωταθλήματος. Σήμερα, ο 20χρονος κολυμβητής έσπασε το πανελλήνιο ρεκόρ Νέων με χρόνο 1:50.99. Αυτός ήταν καλύτερος από το προηγούμενο ρεκόρ που είχε πετύχει το πρωί, με χρόνο 1:51.25. Στον ημιτελικό, ο Σίσκος τερμάτισε τρίτος στη σειρά του και πέρασε στον τελικό ως έκτος συνολικά. Ο τελικός θα γίνει αύριο, 3 Δεκεμβρίου, στις 20:17. Ο Σίσκος θέλει να βελτιώσει τη θέση του σε σχέση με δύο χρόνια πριν, όπου είχε έρθει έβδομος. Θέλει επίσης να κυνηγήσει το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Ο ταχύτερος ημιτελικός ήταν του Ιρλανδού Τζον Σορτ με χρόνο 1:48.84.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:35:10.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Αλλαγές στην αποστολή για το παιχνίδι με την Κηφισιά",
        "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει μερικούς βασικούς παίκτες. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα είναι στην αποστολή. Επίσης, λείπουν και οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος, καθώς και ο τιμωρημένος Τουμπά. Στην αποστολή είναι ο Ταμπόρδα και ο Βιλένα. Οι παίκτες που θα συμμετάσχουν είναι οι: Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Ζαρουρί, Μπακασέτας, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρας, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκος, Νίκας, Τερζής και Πάντοβιτς.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Βραβεία Γκόθαμ: Νίκη του «One Battle After Another»",
        "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, το έργο «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Αυτή η ταινία ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε με τη σκηνοθεσία και την ιστορία της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν η μεγαλύτερη νίκη της βραδιάς, κερδίζοντας τρία βραβεία για την ταινία του «It Was Just an Accident». Η τελετή έγινε στο Cipriani Wall Street και διοργανώθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Φέτος, για τρίτη φορά, δεν υπήρχε όριο προϋπολογισμού για τις υποψήφιες ταινίες. Ξεχώρισαν επίσης το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow» της Τζούλια Λόκτεβ και η ταινία «Pillion» για το Διασκευασμένο Σενάριο. Οι νικητές περιλαμβάνουν: Καλύτερη Διεθνής Ταινία: «It Was Just an Accident», Καλύτερο Ντοκιμαντέρ: «My Undesirable Friends» και Καλύτερη Σκηνοθεσία: Τζαφάρ Παναχί.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": [
      {
        "id": "5ce05dba362c",
        "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
        "simpleTitle": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο Τίτος Πατρίκιος",
        "simpleText": "Ο ποιητής Τίτος Πατρίκιος έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Είναι 97 ετών. Η Ακαδημία Αθηνών είναι ένας σημαντικός οργανισμός για τη λογοτεχνία και τις τέχνες στην Ελλάδα. Η αναγνώριση αυτή δείχνει τη σπουδαιότητα του Τίτου Πατρίκιου στη λογοτεχνία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:40:18.000Z"
      },
      {
        "id": "eb31e87f5aff",
        "title": "03.12.2025",
        "simpleTitle": "Ενημέρωση για τις 3 Δεκεμβρίου 2025",
        "simpleText": "Στις 3 Δεκεμβρίου 2025, έγινε μία ανάρτηση. Η ανάρτηση αυτή είναι από το Protagon. Δεν δόθηκαν περισσότερες λεπτομέρειες σχετικά με το περιεχόμενο της ανάρτησης.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:01:07.000Z"
      },
      {
        "id": "a70fae02b860",
        "title": "text",
        "simpleTitle": "Ανακοίνωση από το Protagon",
        "simpleText": "Το Protagon έκανε μια ανακοίνωση. Δυστυχώς, δεν υπάρχουν άλλες λεπτομέρειες για το τι λέει η ανακοίνωση. Η πληροφορία είναι πολύ σύντομη.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:40:22.000Z"
      },
      {
        "id": "a01f06942120",
        "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
        "simpleTitle": "Η Σκάρλετ Γιόχανσον μιλάει για το πρώτο ραντεβού της",
        "simpleText": "Η ηθοποιός Σκάρλετ Γιόχανσον αποκάλυψε κάτι αστείο για το πρώτο ραντεβού της με τον σύζυγό της. Είπε ότι έφυγε ξαφνικά και μάλιστα απόλυτα απροσδόκητα. Η ίδια το εξήγησε με χιούμορ, λέγοντας ότι δεν περίμενε πως θα ήταν τόσο έντονο το ραντεβού. Η Σκάρλετ έχει λοιπόν μια ιδιαίτερη και αστεία ιστορία να διηγηθεί για την αρχή της σχέσης της.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:39:03.000Z"
      },
      {
        "id": "a6edb9746912",
        "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
        "simpleTitle": "Σταύρος Ξαρχάκος στηρίζει τον Γιώργο Χατζιδάκι",
        "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός Έλληνας composer, υποστηρίζει τον γιο του Μάνου Χατζιδάκι, Γιώργο Χατζιδάκι. Υπάρχει μια διαφωνία σχετικά με μια παγκόσμια περιοδεία που είναι αφιερωμένη στον Μάνο Χατζιδάκι. Ο Ξαρχάκος λέει ότι δεν δόθηκε σημασία στις επιθυμίες του Μάνου Χατζιδάκι για αυτήν την περιοδεία. Δίνει έμφαση ότι οι απόψεις του Μάνου θα έπρεπε να έχουν μεγαλύτερη σημασία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:37:11.000Z"
      },
      {
        "id": "6790711ed1fb",
        "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
        "simpleTitle": "Γιορτές 3 Δεκεμβρίου",
        "simpleText": "Αύριο, 3 Δεκεμβρίου, η Εκκλησία τιμά κάποιους Αγίους. Είναι μια μέρα γιορτής για αυτούς τους ανθρώπους που έχουν τα ονόματα αυτών των Αγίων. Οι γιορτές αυτές είναι σημαντικές για πολλούς ανθρώπους που θέλουν να γιορτάσουν την ονομαστική τους εορτή. Αν κάποιος έχει το όνομα αυτού του Αγίου, γιορτάζει.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:12:14.000Z"
      }
    ]
  }
}