{
  "generatedAt": "2025-12-01T15:04:47.022Z",
  "articles": [
    {
      "title": "Δόμνα Μιχαηλίδου από Βρυξέλλες: Κλειδί η προσιτή στέγαση για την κοινωνική συνοχή στην Ευρώπη",
      "simpleText": "Η Δόμνα Μιχαηλίδου μίλησε για τη στέγη στις Βρυξέλλες. Είπε ότι η προσιτή στέγαση είναι πολύ σημαντική. Βοηθάει τους ανθρώπους να ζουν καλά. Χρειάζεται να εργαστούμε μαζί στην Ευρώπη για αυτό. Όλοι οι Ευρωπαίοι χρειάζονται καλή στέγη. Η στέγη δεν είναι μόνο θέμα σπιτιών, αλλά και κοινωνίας. Χρειάζονται και νέα χρηματοδότηση. Πρέπει να αλλάξουμε ιδέες και γνώσεις μεταξύ των κρατών. Είναι προτεραιότητα για την Ευρώπη. Όλοι δουλεύουμε για αυτό.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/domna-mixailidou-apo-vrykselles-kleidi-i-prositi-stegasi-gia-tin-koinoniki-synoxi-stin-eyropi/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6645095-scaled.jpg",
      "videoUrl": null
    },
    {
      "title": "Συγκέντρωση εκπαιδευτικών και γονέων στα Πετράλωνα για να μην μετατραπούν σχολεία της περιοχής σε Ωνάσεια και Πειραματικά",
      "simpleText": "Σήμερα στα Πετράλωνα, οι δασκάλοι και οι γονείς έχουν μια συνάντηση. Θέλουν να σταματήσουν τα σχολεία τους να γίνουν Ωνάσεια και Πειραματικά. Λένε ότι αυτό θα είναι κακό για τα παιδιά. Αν γίνει αυτό, τα Άνω Πετράλωνα δεν θα έχουν σχολείο. Θέλουν περισσότερη βοήθεια για τα δημόσια σχολεία. Θέλουν να υπάρχει δωρεάν εκπαίδευση για όλα τα παιδιά. Θέλουν να σταματήσει η κατηγοριοποίηση των σχολείων. Θέλουν να έχουν λιγότερους μαθητές σε κάθε τμήμα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sygkentrosi-ekpaideytikon-kai-goneon-sta-petralona-gia-na-min-metatrapoun-sxoleia-tis-perioxis-se-onaseia-kai-peiramatika/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/sxoleio-7.jpg",
      "videoUrl": null
    },
    {
      "title": "Ευρωπαϊκή Επιτροπή για τις συλλογικές συμβάσεις εργασίας: Πηγή έμπνευσης η Ελλάδα για την υπόλοιπη Ευρώπη",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή μίλησε για την Ελλάδα. Έκανε μια συμφωνία για τις συμβάσεις εργασίας. Αυτή η συμφωνία είναι καλή για τους εργαζόμενους. Η Ελλάδα είναι παράδειγμα για άλλες χώρες. Η Υπουργός Εργασίας ενημέρωσε για αυτή τη συμφωνία. Οι κοινωνικοί εταίροι συνεργάστηκαν με την κυβέρνηση. Η συμφωνία θα βοηθήσει όλη την αγορά εργασίας. Θα δώσει κανόνες και προστασία στους εργαζόμενους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eyropaiki-epitropi-gia-tis-syllogikes-symvaseis-ergasias-pigi-empneysis-i-ellada-gia-tin-ypoloipi-eyropi/",
      "sourceName": "ERT News",
      "category": "politics",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6758772-scaled.jpg",
      "videoUrl": "https://www.youtube.com/embed/6jfsrHXfsBA?si=Vek2FRiU-ccBCz46"
    },
    {
      "title": "Live streaming: Δείτε τον αγώνα ΠΑΟΚ-Δράμα για την Ηandball Premier (16:45, EΡΤ2 ΣΠΟΡ)",
      "simpleText": "Σήμερα στις 16:45 είναι αγώνας χάντμπολ. Παίζουν ΠΑΟΚ και Δράμα. Μπορείτε να δείτε τον αγώνα στην ΕΡΤ2 ΣΠΟΡ. Είναι καλό να συνδεθείτε στο ΕRTFLIX. Καλή παρακολούθηση!",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-drama-gia-tin-iandball-premier-16-45-ert2-spor/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/10/handball-premier-2024-25-ertflix-img.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true"
    }
  ]
}