{
  "generatedAt": "2025-12-01T02:48:14.275Z",
  "articles": [
    {
      "title": "Το πάγωμα των αιτήσεων ασύλου θα διαρκέσει πολύ μετά την επίθεση στην Ουάσιγκτον, λέει ο Τραμπ",
      "simpleText": "**Τίτλος: Ο Τραμπ λέει ότι δεν θα δίνουν ασύλου για πολύ καιρό.**\n\nΟ Ντόναλντ Τραμπ είπε ότι οι αιτήσεις για άσυλο στις ΗΠΑ θα σταματήσουν. Αυτό θα γίνει μετά την επίθεση στην Ουάσιγκτον. Ο επιτιθέμενος είναι από το Αφγανιστάν. Ο Τραμπ δήλωσε ότι αυτό θα κρατήσει «πολύ καιρό». \n\nΑσύλο σημαίνει ότι κάποιος ζητά βοήθεια να μείνει σε άλλη χώρα. Για παράδειγμα, όταν κάποιος φοβάται για τη ζωή του στην πατρίδα του. Ο Τραμπ είπε ότι δεν θα δίνουν απαντήσεις για αυτές τις αιτήσεις σύντομα. Αυτό ανησυχεί πολλούς ανθρώπους που θέλουν να ζητήσουν άσυλο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/to-pagoma-ton-aitiseon-asylou-tha-diarkesei-poly-meta-tin-epithesi-stin-ouasigkton-leei-o-tramp/",
      "sourceName": "ERT News"
    },
    {
      "title": "Κολωνός: Συνελήφθη 27χρονος Αλβανός που παρέσυρε και τραυμάτισε ομοεθνή του",
      "simpleText": "**Τίτλος: Κολωνός: Συνελήφθη 27χρονος από την Αλβανία που τραυμάτισε άλλον**\n\nΈνας 27χρονος άνδρας από την Αλβανία συνελήφθη χθες το βράδυ. Αυτό έγινε στην Καλλιθέα, μια περιοχή στην Αθήνα. Οι αστυνομικοί τον συνέλαβαν γιατί φέρεται να προσπάθησε να σκοτώσει κάποιον. \n\nΤο περιστατικό έγινε στον Κολωνό. Εκεί, ο 27χρονος φέρεται να χτύπησε με το αυτοκίνητό του έναν 26χρονο, που είναι επίσης από την Αλβανία. Αυτό συνέβη γιατί είχαν τσακωθεί για προσωπικά θέματα. \n\nΟ 26χρονος τραυματίστηκε σοβαρά στο πόδι. Μετά το χτύπημα, ο 27χρονος έφυγε από το σημείο. Οι αστυνομικοί τον βρήκαν και τον συνέλαβαν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kolonos-synelifthi-27xronos-alvanos-pou-paresyre-kai-traymatise-omoethni-tou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Επίσκεψη Χέρτσογκ στη Νέα Υόρκη – Χωρίς προγραμματισμένη συνάντηση με τον Τραμπ",
      "simpleText": "**Τίτλος: Επίσκεψη του Χέρτσογκ στη Νέα Υόρκη**\n\nΟ πρόεδρος του Ισραήλ, Ισαάκ Χέρτσογκ, θα πάει στη Νέα Υόρκη. Θα συμμετάσχει σε δύο εκδηλώσεις. Αυτές οι εκδηλώσεις είναι για την εβραϊκή κοινότητα. \n\nΗ πρώτη εκδήλωση είναι στο Πανεπιστήμιο Yeshiva. Η δεύτερη είναι από την Αμερικανική Σιωνιστική Κίνηση. \n\nΟ Χέρτσογκ δεν έχει προγραμματίσει συνάντηση με τον πρόεδρο Τραμπ. \n\nΑυτό σημαίνει ότι δεν θα συναντηθούν. Η επίσκεψη του Χέρτσογκ είναι σημαντική για τους Εβραίους. Θέλουν να μιλήσουν για θέματα που τους αφορούν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/episkepsi-xertsogk-sti-nea-yorki-xoris-programmatismeni-synantisi-me-ton-tramp/",
      "sourceName": "ERT News"
    },
    {
      "title": "SIPRI: Ρεκόρ πωλήσεων όπλων το 2024 – Αύξηση τζίρου 26% την τελευταία δεκαετία",
      "simpleText": "**Τίτλος: Πωλήσεις όπλων ρεκόρ το 2024**\n\nΟι πωλήσεις όπλων αυξάνονται πολύ. Το 2024, οι μεγαλύτερες εταιρείες πωλούν περισσότερα όπλα από ποτέ. Αυτό συμβαίνει λόγω των πολέμων στην Ουκρανία και στη Λωρίδα της Γάζας. Στις πωλήσεις, οι εταιρείες έκαναν 679 δισεκατομμύρια δολάρια. Αυτό σημαίνει ότι πωλούν πολλά όπλα κάθε χρόνο.\n\nΑκόμα και με προβλήματα στην παραγωγή, οι πωλήσεις αυξάνονται. Κάποιες παραδόσεις μπορεί να έχουν καθυστερήσει. Αυτό σημαίνει ότι τα όπλα δεν φτάνουν στους αγοραστές αμέσως. Τα τελευταία 10 χρόνια, οι πωλήσεις έχουν αυξηθεί 26%. Αυτό δείχνει πόσο σημαντικά είναι τα όπλα για κάποιους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/sipri-rekor-poliseon-oplon-to-2024-ayksisi-tzirou-26-tin-teleytaia-dekaetia/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μαδούρο κατά Τραμπ: Η Βενεζουέλα κατηγορεί τις ΗΠΑ ότι ετοιμάζουν «επίθεση»",
      "simpleText": "**Τίτλος: Μαδούρο κατά Τραμπ: Η Βενεζουέλα λέει ότι οι ΗΠΑ ετοιμάζουν «επίθεση»**\n\nΤο Καράκας είναι η πρωτεύουσα της Βενεζουέλας. Λέει ότι οι ΗΠΑ ετοιμάζουν στρατιωτική επιχείρηση. Αυτό σημαίνει ότι μπορεί να στείλουν στρατό στη Βενεζουέλα. Οι ΗΠΑ στέλνουν περισσότερους στρατιώτες στην Καραϊβική. \n\nΤο κοινοβούλιο της Βενεζουέλας έκανε μία εκδήλωση. Σε αυτή, μίλησε για ανθρώπους που σκοτώθηκαν από αμερικανικά όπλα. Η κυβέρνηση λέει ότι αυτά τα χτυπήματα είναι λάθος και παράνομα. \n\nΟι ΗΠΑ λένε ότι θέλουν να σταματήσουν τους κακοί ανθρώπους που κάνουν έμποριο ναρκωτικών. Αυτοί οι άνθρωποι είναι όπως οι κακοί που πουλούν παράνομα φάρμακα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/madouro-kata-tramp-i-venezouela-katigorei-tis-ipa-oti-etoimazoun-epithesi/",
      "sourceName": "ERT News"
    }
  ]
}