{
  "generatedAt": "2025-12-01T12:07:44.196Z",
  "articles": [
    {
      "title": "Ν. Κορέα: Χάκερς υπέκλεψαν υλικό από 120.000 οικιακές κάμερες με σκοπό τη «σεξουαλική εκμετάλλευση»",
      "simpleText": "**Τίτλος: Νότια Κορέα: Χάκερς έκλεψαν βίντεο από 120.000 κάμερες**\n\nΣτη Νότια Κορέα, τέσσερα άτομα πιάστηκαν από την αστυνομία. Αυτοί οι άνθρωποι μπήκαν σε περισσότερες από 120.000 βιντεοκάμερες. Αυτές οι κάμερες είναι σε σπίτια και επιχειρήσεις. Οι χάκερς χρησιμοποίησαν τα βίντεο για να φτιάξουν κακά και παράνομα βίντεο. Αυτά τα βίντεο είχαν σεξουαλικό περιεχόμενο. Αυτό σημαίνει ότι έδειχναν ανθρώπους σε προσωπικές στιγμές χωρίς να το ξέρουν. Η αστυνομία είπε ότι οι χάκερς δρούσαν μόνοι τους. Είναι πολύ σοβαρό να κλέβεις έτσι το υλικό άλλων. Η αστυνομία συνέλαβε τους δράστες και ερευνά το θέμα.",
      "sourceUrl": "https://www.ertnews.gr/diethni/n-korea-xakers-ypeklepsan-yliko-apo-120-000-oikiakes-kameres-me-skopo-ti-seksoualiki-ekmetalleysi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Παναναπηρικό συλλαλητήριο στις 3 Δεκεμβρίου στο Σύνταγμα",
      "simpleText": "**Τίτλος: Συλλαλητήριο για τα Άτομα με Αναπηρία στις 3 Δεκεμβρίου**\n\nΣτις 3 Δεκεμβρίου είναι η Παγκόσμια Ημέρα των Ατόμων με Αναπηρία. Θα γίνει μια μεγάλη συγκέντρωση στο Σύνταγμα. Πολλοί φορείς καλούν τον κόσμο να συμμετάσχει. Αυτή η συγκέντρωση είναι για να υποστηρίξουμε τα άτομα με αναπηρία. Η «Ομάδα Πρωτοβουλίας» καλεί τους ανθρώπους να έρθουν. Θέλουν όλοι μαζί να δείξουν την υποστήριξή τους. Το αναπηρικό κίνημα είναι μια ομάδα που παλεύει για τα δικαιώματα των ατόμων με αναπηρία. Αυτό σημαίνει ότι θέλουν καλύτερη ζωή για όλους. Ο κάθε συμμετοχος μπορεί να βοηθήσει. Έλα και εσύ για να κάνουμε τη φωνή μας πιο δυνατή!",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/epistimi/evzoia/ygeia/pananapiriko-syllalitirio-stis-3-dekemvriou-sto-syntagma/",
      "sourceName": "ERT News"
    },
    {
      "title": "Χειροπέδες σε δύο ανήλικους για χρήση καπνογόνων σε αγώνα στο Λουτράκι – Συνελήφθησαν και οι γονείς τους",
      "simpleText": "**Τίτλος: Χειροπέδες σε δύο παιδιά στο Λουτράκι**\n\nΣτο Λουτράκι, σε ένα γήπεδο, συνέβη ένα κακό. Δύο παιδιά και οι γονείς τους συνελήφθησαν. Αυτό σημαίνει ότι τους πήραν οι αστυνομικοί. Τα παιδιά έκαναν χρήση καπνογόνων. Τα καπνογόνα είναι φωτεινές αναφλέξεις που μπορούν να δημιουργήσουν καπνό. Δεν επιτρέπεται να χρησιμοποιούνται σε αγώνες. Οι γονείς είχαν την ευθύνη να φροντίσουν τα παιδιά τους. Δεν τα πρόσεχαν όσο έπρεπε. Αυτό είναι επικίνδυνο και μπορεί να προκαλέσει βία. Οι αρχές θέλουν να σταματήσουν τη βία σε γήπεδα. Είναι σημαντικό να είναι όλοι ασφαλείς.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/xeiropedes-se-dyo-anilikous-gia-xrisi-kapnogonon-se-agona-sto-loutraki-synelifthisan-kai-oi-goneis-tous/",
      "sourceName": "ERT News"
    },
    {
      "title": "Εκπρ. Τύπου Οικ. Πατριαρχείου στο ΕΡΤnews Radio 105,8: Υπογραμμίστηκε η θέληση να συνεχιστεί ο διάλογος για να φτάσουμε κάποια στιγμή στην ενότητα της Εκκλησίας",
      "simpleText": "**Τίτλος: Επικοινωνία από την Εκκλησία στο ΕΡΤnews Radio 105,8**\n\nΟι εκπρόσωποι της Εκκλησίας μίλησαν για τη σημασία του διαλόγου. Ο διάλογος είναι όταν μιλάμε και ακούμε ο ένας τον άλλο. Θέλουμε να φτάσουμε στην ενότητα. Αυτό σημαίνει να είμαστε όλοι μαζί, μια ομάδα. \n\nΕίναι σημαντικό να έχουμε καλές σχέσεις. Οι άνθρωποι πρέπει να καταλαβαίνουν ο ένας τον άλλο. Έτσι, θα είναι πιο εύκολο να στρώσουμε τον δρόμο για την ενότητα. Αυτή η επικοινωνία είναι βασική για την Εκκλησία. \n\nΤο μήνυμα είναι δυνατό. Όλοι θέλουμε να έχουμε καλή συζήτηση και να βρούμε λύσεις μαζί.",
      "sourceUrl": "https://www.ertnews.gr/diethni/ekpr-typou-oik-patriarxeiou-sto-ertnews-radio-105-8-ypogrammistike-i-thelisi-na-synexistei-o-dialogos-gia-na-ftasoume-kapoia-stigmi-stin-enotita-tis-ekklisias/",
      "sourceName": "ERT News"
    },
    {
      "title": "Κομισιόν: Ενισχύεται η ευρωπαϊκή ενεργειακή διασυνδεσιμότητα με 235 έργα",
      "simpleText": "**Τίτλος: Ενίσχυση της Ενέργειας στην Ευρώπη**\n\nΗ Ευρωπαϊκή Επιτροπή πήρε μία απόφαση. Θα στηρίξει 235 έργα για την ενέργεια. Αυτά τα έργα θα βοηθήσουν να γίνει καλύτερη η ηλεκτρική ενέργεια και το φυσικό αέριο. \n\nΤα έργα θα συνδέουν χώρες στην Ευρώπη. Αυτό σημαίνει ότι θα μπορούν να μοιράζονται ενέργεια πιο εύκολα. Η στρατηγική αυτή είναι σημαντική για να έχουμε αρκετή ενέργεια. \n\nΘα βελτιωθούν και οι σύγχρονες υποδομές ενέργειας. Αυτό σημαίνει ότι θα υπάρχουν καλύτερες τεχνολογίες. Αυτές οι αλλαγές θα βοηθήσουν όλους τους πολίτες στην Ευρώπη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/komision-enisxyetai-i-eyropaiki-energeiaki-diasyndesimotita-me-235-erga/",
      "sourceName": "ERT News"
    }
  ]
}