{
  "generatedAt": "2025-12-01T18:49:34.632Z",
  "articles": [
    {
      "title": "Καταδίκη πρώην γενικού γραμματέα δήμου Κ. Μακεδονίας για υπόθεση κλοπής – Η ποινή ανεστάλη υπό τον όρο να αποζημιώσει τον δήμο",
      "simpleText": "Ένας πρώην γενικός γραμματέας δήμου στην Κεντρική Μακεδονία καταδικάστηκε. Είχε κλέψει αντικείμενα από τον δήμο. Η ποινή του είναι 4 χρόνια φυλάκιση. Όμως, η ποινή αναστάλθηκε αν πληρώσει 20.000 ευρώ στον δήμο. Αυτή την απόφαση πήρε το Δευτεροβάθμιο Εφετείο Κακουργημάτων Θεσσαλονίκης. Ο γραμματέας πήρε κλεμμένα αντικείμενα που ήταν άχρηστα και είχαν μεταφερθεί σε αποθήκη. Αυτά τα πούλησε σε μάντρες ανακύκλωσης μετάλλων. Η υπόθεση ξεκίνησε το 2019 με μια καταγγελία. Ο γραμματέας κατηγορήθηκε για σοβαρή κλοπή. Οι δικαστές του έδωσαν ελαφρυντικό. Είπαν ότι αν δεν πληρώσει το ποσό μέχρι τον επόμενο μήνα, θα πρέπει να εκτίσει την ποινή του.",
      "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/katadiki-proin-genikou-grammatea-dimou-k-makedonias-gia-ypothesi-klopis-i-poini-anestali-ypo-ton-oro-na-apozimiosei-ton-dimo/",
      "sourceName": "ERT News",
      "category": "greece",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dikasthria2.jpg",
      "videoUrl": null
    },
    {
      "title": "Λανουά: «Λάθος οι αποβολές Μεϊτέ και Μάριν, σωστά τα πέναλτι στη Λεωφόρο» (video)",
      "simpleText": "Ο Στεφάν Λανουά μίλησε για τις αποφάσεις των διαιτητών. Δείχνει ότι είναι σημαντικές οι αποφάσεις αυτές. Είναι πρόεδρος της Κεντρικής Επιτροπής Διαιτησίας. Ανάλυσε κάποιες φάσεις από αγώνες της 12ης αγωνιστικής της Super League. Μπορείτε να διαβάσετε περισσότερα στο ertsports.gr.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/lanoua-lathos-oi-apovoles-meite-kai-marin-sosta-ta-penalti-sti-leoforo-video/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/marin-1024x576-1.jpg",
      "videoUrl": null
    },
    {
      "title": "Ημαθία: Αποκλεισμός μίας ώρας της οδού μέσω της οποίας εκτρέπεται η κυκλοφορία λόγω του μπλόκου στα Μάλγαρα",
      "simpleText": "Στην Αλεξάνδρεια Ημαθίας, αγρότες και κτηνοτρόφοι έκαναν αποκλεισμό. Αυτό συνέβη λίγο πριν τις 8 το βράδυ. Αποκλείστηκε η είσοδος στην πόλη. Είναι σημείο που χρησιμοποιούν τα αυτοκίνητα, γιατί υπάρχει πρόβλημα στα διόδια των Μαλγάρων. Ο αποκλεισμός θα κρατήσει μία ώρα.",
      "sourceUrl": "https://www.ertnews.gr/video/imathia-apokleismos-mias-oras-tis-odou-meso-tis-opoias-ektrepetai-i-kykloforia-logo-tou-mplokou-sta-malgara/",
      "sourceName": "ERT News",
      "category": "greece",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-trakter.jpg",
      "videoUrl": null
    }
  ]
}