{
  "generatedAt": "2025-12-02T19:20:55.124Z",
  "articles": [
    {
      "id": "0063a58f60e3",
      "title": "Σαμπρίνα Κάρπεντερ: Η τραγουδίστρια λέει στον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να παίζει τη μουσική της",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια 25χρονη τραγουδίστρια, ζήτησε από τον Λευκό Οίκο να μην χρησιμοποιεί τη μουσική της. Αυτή η δήλωση έγινε μετά από ένα βίντεο που ανέβασε η κυβέρνηση Τραμπ, στο οποίο παιζόταν το τραγούδι της 'Juno'. Το βίντεο έδειχνε πράκτορες της υπηρεσίας ICE να συλλαμβάνουν πολίτες. Η Κάρπεντερ είπε ότι το βίντεο είναι κακόβουλο και αηδιαστικό και ότι δεν θέλει τη μουσική της να χρησιμοποιείται για τέτοιες πολιτικές. Επίσης, η εκπρόσωπος Τύπου του Λευκού Οίκου, Αμπιγκέιλ Τζάκσον, απάντησε ότι δεν απολογούνται για τις απελάσεις επικίνδυνων εγκληματιών. Η Κάρπεντερ δεν είναι η μόνη καλλιτέχνης που ζητάει να σταματήσει αυτή η πρακτική. Άλλοι καλλιτέχνες, όπως ο Νιλ Γιανγκ και οι Rolling Stones, έχουν κάνει παρόμοιες δηλώσεις στο παρελθόν. Ο πρώην πρόεδρος Τραμπ συχνά χρησιμοποιεί δημοφιλή τραγούδια στα βίντεό του στα κοινωνικά δίκτυα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sabrina-carpenter-scaled-e1764701930705.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:01:09.000Z"
    },
    {
      "id": "95639cbd0ae7",
      "title": "Ταξίδι στην Αφρική σχεδιάζει ο Πάπας ξεκινώντας από την Αλγερία",
      "simpleTitle": "Ο Πάπας θέλει να επισκεφθεί την Αλγερία το 2026",
      "simpleText": "Ο Πάπας Λέων ΙΔ', ο επικεφαλής της Καθολικής Εκκλησίας, ανακοίνωσε ότι θέλει να ταξιδέψει στην Αλγερία το 2026. Αυτό θα γίνει στο πλαίσιο ενός ταξιδιού στην Αφρική. Ο Πάπας έκανε αυτή την δήλωση κατά την επιστροφή του από την Τουρκία και τον Λίβανο, όπου είχε μια έξι ημερών επίσκεψη. Είπε ότι θέλει να επισκεφθεί τους τόπους όπου έζησε ο Άγιος Αυγουστίνος. Ο Άγιος Αυγουστίνος είναι πολύ σεβαστός στην Αλγερία. Ο Πάπας τόνισε ότι η επίσκεψη αυτή θα βοηθήσει στην επικοινωνία μεταξύ Χριστιανών και Μουσουλμάνων. Επίσης, μπορεί να επισκεφθεί και άλλες χώρες της Αφρικής, όπως το Καμερούν και την Ισημερινή Γουινέα. Ο Πάπας δήλωσε ότι θέλει να πάει επίσης στη Λατινική Αμερική, όπως στην Αργεντινή και το Περού, όπου έχει εργαστεί για χρόνια. Εν τω μεταξύ, ο Πάπας μίλησε για ειρηνικές λύσεις στις διαμάχες στην περιοχή που επισκέφτηκε. Επικεντρώνεται στο διάλογο και την ενότητα στην Εκκλησία. Επίσης, αναφέρθηκε στην κατάσταση στην Ουκρανία και τη σημασία της συνεργασίας στην ειρηνική διαδικασία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336427091733-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:00:10.000Z"
    },
    {
      "id": "0d0337dcc3ae",
      "title": "Κύπελλο Ελλάδας: «Εξάρα» του Βόλου με χατ-τρικ από τον Χάμουλιτς",
      "simpleTitle": "Μεγάλη νίκη του Βόλου στο Κύπελλο Ελλάδας",
      "simpleText": "Ο Βόλος κέρδισε το Αιγάλεω με 6-0 σε αγώνα του Κυπέλλου Ελλάδας. Ο Σαΐντ Χάμουλιτς ήταν ο μεγάλος πρωταγωνιστής, γιατί πέτυχε τρία γκολ (χατ-τρικ). Έβαλε το πρώτο γκολ στο 57ο λεπτό, το δεύτερο στο 62ο και το τρίτο στο 84ο. Εκτός από αυτόν, ο Ασεχνούν σκόραρε δύο φορές, με το πρώτο γκολ να είναι απευθείας φάουλ στο 10ο λεπτό και το δεύτερο στο 88ο. Ο 18χρονος Σαντής επίσης σημείωσε ένα γκολ στο 13ο λεπτό. Ο Βόλος ανέβηκε έτσι στην 5η θέση της βαθμολογίας και φαίνεται έτοιμος να προχωρήσει στα νοκ-άουτ του Κυπέλλου. Η ομάδα δυσκολεύτηκε πολύ λίγο, καθώς έπαιξε καλύτερα από το Αιγάλεω. Διαιτητής του αγώνα ήταν ο Μιχάλης Ματσούκας από την Εύβοια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volos-aigaleo-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:55:30.000Z"
    },
    {
      "id": "39518494aaa6",
      "title": "Περού: Ο υποψήφιος της δεξιάς για την προεδρία Ραφαέλ Μπελάουντε δέχθηκε πυροβολισμούς από άγνωστους δράστες",
      "simpleTitle": "Υποψήφιος πρόεδρος του Περού δέχθηκε πυροβολισμούς",
      "simpleText": "Στο Περού, ο Ραφαέλ Μπελάουντε, υποψήφιος των δεξιών για τις προεδρικές εκλογές, δέχθηκε πυροβολισμούς. Το γεγονός έγινε στην κοινότητα Σέρο Ασούλ, νότια της Λίμα. Οι πυροβολισμοί προήλθαν από άγνωστους δράστες, που είχαν μηχανάκι. Το αυτοκίνητο του Μπελάουντε χτυπήθηκε, αλλά αυτός και ο οδηγός του δεν τραυματίστηκαν. Ο αρχηγός της αστυνομίας, στρατηγός Όσκαρ Αριόλα, δήλωσε ότι δεν υπήρξαν τραυματισμοί και ότι ο Μπελάουντε δεν είχε λάβει απειλές πριν από το συμβάν. Ο Μπελάουντε είναι 50 ετών και προγραμματίζει να συμμετάσχει στις εκλογές της 12ης Απριλίου 2026. Στις δημοσκοπήσεις, όμως, έχει χαμηλά ποσοστά. Είναι εγγονός του πρώην προέδρου του Περού, Φερνάντο Μπελάουντε.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/perou-o-ypopsifios-tis-deksias-gia-tin-proedria-rafael-mpelaounte-dexthike-pyrovolismous-apo-agnostous-drastes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/perou-o-ypopsifios-tis-deksias-gia-tin-proedria-rafael-mpelaounte-dexthike-pyrovolismous-apo-agnostous-drastes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/rafael-belaunde.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:53:55.000Z"
    },
    {
      "id": "1be6b6f254fe",
      "title": "Χανιά: Ελεύθερος με περιοριστικούς όρους ο Επίσκοπος  για την παραχώρηση μοναστηριακής έκτασης",
      "simpleTitle": "Επίσκοπος αφέθηκε ελεύθερος με περιορισμούς στα Χανιά",
      "simpleText": "Στα Χανιά, ο Επίσκοπος και πρώην Πρωτοσύγκελος της Μητρόπολης Κυδωνίας – Αποκορώνου αφέθηκε ελεύθερος μετά από πολύωρη απολογία. Κατηγορείται για την πώληση 175 στρεμμάτων της Ιεράς Μονής Αγίας Τριάδας Τσαγκαλόρων. Οι περιοριστικοί όροι που του επιβλήθηκαν περιλαμβάνουν εγγύηση 150.000 ευρώ και υποχρέωση να εμφανίζεται στο αστυνομικό τμήμα κάθε μήνα. Οι δικηγόροι του δήλωσαν ότι ο Επίσκοπος αρνείται την κατηγορία της απιστίας, που προκαλεί ζημία πάνω από 120.000 ευρώ. Επίσης, ανέφεραν ότι δεν έχει υπογράψει την εκχώρηση της μοναστηριακής περιουσίας και ότι δεν υπάρχει βίντεο που να αποδεικνύει εκβιασμό, όπως είχε αναφερθεί σε κάποια ΜΜΕ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-eleytheros-me-perioristikous-orous-o-episkopos-gia-tin-paraxorisi-monastiriakis-ektasis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-eleytheros-me-perioristikous-orous-o-episkopos-gia-tin-paraxorisi-monastiriakis-ektasis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/stavros-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:45:20.000Z"
    },
    {
      "id": "73276c626353",
      "title": "Κροατία: Δίωξη σε μοναχή που μαχαίρωσε τον εαυτό της – Είχε καταγγείλει ότι της επιτέθηκαν",
      "simpleTitle": "Μοναχή στην Κροατία μαχαίρωσε τον εαυτό της και κατηγορείται για ψευδή καταγγελία",
      "simpleText": "Μία Καθολική μοναχή στην Κροατία, 35 ετών, είπε ότι την επιτέθηκαν με μαχαίρι. Η μοναχή πήγε στο νοσοκομείο στο Ζάγκρεμπ με μικρά τραύματα στην κοιλιά. Μετά, κατέθεσε μήνυση στην αστυνομία, λέγοντας ότι κάποιος την πλησίασε και την τραυμάτισε. Τα σχόλια στα μέσα ενημέρωσης και στα κοινωνικά δίκτυα ήταν πολλά, με αρκετά να κατηγορούν τους μετανάστες. Κάποιοι είπαν ότι ο φερόμενος δράστης φώναξε «Αλλάχ Ακμπάρ». Η αστυνομία όμως, μετά από έρευνα, βρήκε ότι η μοναχή είχε τραυματιστεί μόνη της με ένα μαχαίρι που είχε αγοράσει. Τώρα, η μοναχή μπορεί να αντιμετωπίσει μέχρι τρία χρόνια φυλάκισης για ψευδή καταγγελία.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kroatia-dioksi-se-monaxi-pou-maxairose-ton-eayto-tis-eixe-kataggeilei-oti-tis-epitethikan/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kroatia-dioksi-se-monaxi-pou-maxairose-ton-eayto-tis-eixe-kataggeilei-oti-tis-epitethikan/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698338/salos-stin-kroatia-me-monaxi-pou-maxairose-ton-eafto-tis-eixe-kataggeilei-oti-tis-epitethikan"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/monaxes-kroatia-scaled-e1764700700889.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:18.000Z"
    },
    {
      "id": "7418b2a8aa3a",
      "title": "Μπλόκο αγροτών στο Καλπάκι: Παραταγμένα τα τρακτέρ – Κλειστός ο δρόμος προς Κακαβιά για φορτηγά και νταλίκες",
      "simpleTitle": "Μπλόκο αγροτών στο Καλπάκι, κλειστός ο δρόμος προς Κακαβιά",
      "simpleText": "Σήμερα, Τρίτη, οι αγρότες στην Ήπειρο συνεχίζουν τις κινητοποιήσεις τους. Έχουν σταματήσει με τα τρακτέρ τους στο Καλπάκι. Αυτό εμποδίζει τη κυκλοφορία στον δρόμο προς Κακαβιά για φορτηγά και νταλίκες. Οι αγρότες ζητούν να λύσουν τα προβλήματά τους. Αφήνουν να περνούν μόνο τα λεωφορεία και τα ΙΧ που μεταφέρουν ηλικιωμένους και ασθενείς. Ο Μίλτος Μπούκας, κτηνοτρόφος, είπε ότι αγωνίζονται γιατί νιώθουν ότι τους κλέβουν και ότι πρέπει να πληρωθούν. Επίσης, το κόστος παραγωγής είναι πολύ υψηλό και τα χωριά τους ερημώνουν. Ο δρόμος είναι κλειστός από τις 4 το απόγευμα μέχρι 9 το βράδυ. Υπάρχουν όμως παράδρομοι που οι οδηγοί μπορούν να χρησιμοποιήσουν αν θέλουν να πάνε από Γιάννενα προς Κακαβιά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploko-agroton-sto-kalpaki-paratagmena-ta-trakter-kleistos-o-dromos-pros-kakavia-gia-fortiga-kai-ntalikes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploko-agroton-sto-kalpaki-paratagmena-ta-trakter-kleistos-o-dromos-pros-kakavia-gia-fortiga-kai-ntalikes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/582056155-1932573813991790-8952646425737554769-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqnd0adl6hvnbfzurzdenev4w8q-eubrdaxos3ifm8upcaeplknvtzucipafhrocn4tosswgm9yawhdcuhftoblw.mp4",
      "publishedAt": "2025-12-02T18:34:24.000Z"
    },
    {
      "id": "db45e1d0275f",
      "title": "Γερμανία: Φορτίο με 20.000 φυσίγγια της Bundeswehr εκλάπη κατά τη μεταφορά του",
      "simpleTitle": "Φυσίγγια του γερμανικού στρατού εκλάπησαν κατά τη μεταφορά τους",
      "simpleText": "Περίπου 20.000 φυσίγγια των γερμανικών ενόπλων δυνάμεων εκλάπησαν τη προηγούμενη εβδομάδα. Τα φυσίγγια μεταφέρονταν από πολιτικό ταχυμεταφορέα. Η κλοπή έγινε κοντά στο Μαγδεμβούργο, σε έναν μη φυλασσόμενο χώρο στάθμευσης. Ο οδηγός του φορτηγού είχε σταθμεύσει και κοιμόταν σε παρακείμενο ξενοδοχείο. Το φορτίο χάθηκε και έγινε αντιληπτό την επόμενη ημέρα, όταν το φορτίο έφτασε σε στρατόπεδο στη Σαξονία-Άνχαλτ. Οι κανονισμοί λένε ότι πρέπει να υπάρχουν δύο οδηγοί στο όχημα και τουλάχιστον ένας να μένει στο φορτηγό. Αυτό δεν τηρήθηκε στην περίπτωση αυτή. Επίσης, ο οδηγός σταμάτησε σε σημείο που δεν είχε προγραμματιστεί. Η αστυνομία ανακοίνωσε ότι δεν είναι τυχαίο γεγονός και πιστεύει ότι οι δράστες παρακολουθούσαν το φορτηγό. Δεν έχουν δοθεί πληροφορίες για τους δράστες ή την ακριβή ποσότητα και τύπο των φυσσιγγίων που εκλάπησαν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-fortio-me-20-000-fysiggia-tis-bundeswehr-eklapi-kata-ti-metafora-tou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-fortio-me-20-000-fysiggia-tis-bundeswehr-eklapi-kata-ti-metafora-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/germani-stratiotes-scaled-e1764699768710.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:23:06.000Z"
    },
    {
      "id": "2570cdcc0391",
      "title": "Λήξη «συναγερμού» στην ΑΕΚ: Επιστρέφει σε λίγες ημέρες ο Πέτρος Μάνταλος",
      "simpleTitle": "Πέτρος Μάνταλος: Επιστρέφει σύντομα στην ΑΕΚ",
      "simpleText": "Η ΑΕΚ έχει καλά νέα για τον Πέτρο Μάνταλο. Ο αρχηγός της ομάδας δεν έχει σοβαρό πρόβλημα και θα επιστρέψει σύντομα. Ο Μάνταλος έχει μια διάταση στον ορθό μηριαίο μυ του δεξιού ποδιού. Αυτό είναι μικρό πρόβλημα και δεν χρειάζεται ανησυχία. Ο Μάνταλος είχε γίνει αναγκαστική αλλαγή στο ημίχρονο του αγώνα με τον Παναθηναϊκό, αλλά οι εξετάσεις έδειξαν ότι είναι καλά. Η κατάσταση του θα επανεξεταστεί τις επόμενες ημέρες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:23:00.000Z"
    },
    {
      "id": "9448261b8a99",
      "title": "Βέλγιο: Αντιδράσεις για τη φάτνη με απρόσωπες φιγούρες – Τι απαντά η δημιουργός",
      "simpleTitle": "Αντιδράσεις για φάτνη στις Βρυξέλλες",
      "simpleText": "Στις Βρυξέλλες του Βελγίου, μια φάτνη με απρόσωπες φιγούρες προκάλεσε πολλές αντιδράσεις. Αυτή η φάτνη στήθηκε στην πλατεία Γκραν Πλας και η εγκατάστασή της εγκρίθηκε από τις εκκλησιαστικές αρχές. Ο δήμαρχος Φιλίπ Κλοζ, από το Σοσιαλιστικό Κόμμα, ζήτησε από τους ανθρώπους να παραμείνουν ήρεμοι. Οι κριτικές κυρίως προέρχονται από τη Γαλλία. Πολλοί άνθρωποι, όπως ο Ζορζ-Λουί Μπουσέ, ηγέτης δεξιού κόμματος, θεωρούν τη φάτνη «προσβλητική» για τις παραδόσεις. Ο Μπουσέ άρχισε συλλογή υπογραφών για να ζητήσει την αντικατάσταση της φάτνης πριν τα Χριστούγεννα του 2026, και ήδη έχουν μαζευτεί πάνω από 33.000 υπογραφές. Η καλλιτέχνιδα Βικτόρια-Μαρία Γκάγιερ, που την δημιούργησε, είπε ότι ήθελε να δώσει χώρο στη φαντασία, και όχι να προσβάλει τις παραδόσεις. Μάλιστα, αφαιρέθηκαν και τα υφασμάτινα στοιχεία που αναπαριστούσαν το κεφάλι του Ιησού από τη φάτνη. Ο δήμος ενίσχυσε επίσης τα μέτρα ασφαλείας γύρω από την εγκατάσταση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/velgio-antidraseis-gia-ti-fatni-me-aprosopes-figoures-ti-apanta-i-dimiourgos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/velgio-antidraseis-gia-ti-fatni-me-aprosopes-figoures-ti-apanta-i-dimiourgos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/velgio-fatni-scaled-e1764698577434.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:04:30.000Z"
    },
    {
      "id": "863b4f763eda",
      "title": "Τα Starbucks θα καταβάλουν 39 εκατ. δολάρια για παραβιάσεις κοινωνικών δικαιωμάτων στη Νέα Υόρκη",
      "simpleTitle": "Starbucks θα πληρώσει 39 εκατομμύρια δολάρια στη Νέα Υόρκη",
      "simpleText": "Η αλυσίδα καφέ Starbucks συμφώνησε να πληρώσει σχεδόν 39 εκατομμύρια δολάρια στη Νέα Υόρκη. Αυτή η απόφαση έγινε γιατί βρέθηκαν πολλές παραβιάσεις των εργασιακών δικαιωμάτων. Από το 2021, η εταιρεία στέρησε από χιλιάδες εργαζόμενους το δικαίωμα για σταθερές ώρες εργασίας και κατάφερε να τους μειώσει τους μισθούς. Η πόλη Νέα Υόρκη δήλωσε ότι η Starbucks προτίμησε τα κέρδη της από τα δικαιώματα των εργαζομένων. Το ποσό των 39 εκατομμυρίων περιλαμβάνει περισσότερα από 35 εκατομμύρια που θα επιστραφούν στους εργαζόμενους που επηρεάστηκαν. Περίπου 15.000 εργαζόμενοι θα λάβουν αποζημίωση. Ο καθένας θα πάρει 50 δολάρια για κάθε εβδομάδα που εργάστηκε από τον Ιούλιο του 2021 έως τον Ιούλιο του 2024. Αν κάποιος εργαζόταν σε όλο αυτό το διάστημα, θα κέρδισε 3.900 δολάρια. Επιπλέον, η συμφωνία θα προστατεύσει τους εργαζόμενους και στο μέλλον. Η αναφορά για τις παραβιάσεις ξεκίνησε το 2022, όταν η αρχή προστασίας των εργαζομένων άρχισε έρευνα και βρήκε πολλά προβλήματα. Η συμφωνία αυτή θεωρείται μεγάλη νίκη για τους εργαζόμενους. Η πρόεδρος της συνδικαλιστικής ένωσης είπε ότι για πολύ καιρό η Starbucks δεν είχε συνέπειες για τις πράξεις της, και η συμφωνία αυτή είναι ένα σημαντικό βήμα για καλύτερες συνθήκες εργασίας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ta-starbucks-tha-katavaloun-39-ekat-dolaria-gia-paraviaseis-koinonikon-dikaiomaton-sti-nea-yorki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ta-starbucks-tha-katavaloun-39-ekat-dolaria-gia-paraviaseis-koinonikon-dikaiomaton-sti-nea-yorki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86r98ra-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:04:19.000Z"
    },
    {
      "id": "873bd1102c38",
      "title": "Τατζικιστάν: Περιορισμοί στην κατανάλωση ηλεκτρικής ενέργειας, λόγω λειψυδρίας",
      "simpleTitle": "Περιορισμοί στη χρήση ηλεκτρισμού στο Τατζικιστάν λόγω έλλειψης νερού",
      "simpleText": "Το Τατζικιστάν αποφάσισε να περιορίσει την κατανάλωση ηλεκτρικής ενέργειας. Αυτή η απόφαση έγινε γιατί υπάρχει μεγάλη λειψυδρία στη χώρα. Οι υδροηλεκτρικοί σταθμοί, που παράγουν ρεύμα, έχουν χαμηλά επίπεδα νερού. Πολλά φώτα στους δρόμους θα σβήνουν. Επίσης, τα δημόσια κτίρια θα έχουν ρεύμα μόνο όταν είναι ανοιχτά. Το Τατζικιστάν είναι η φτωχότερη χώρα της πρώην Σοβιετικής Ένωσης και οι άνθρωποι εκεί αντιμετωπίζουν συχνά ελλείψεις ρεύματος. Φέτος, το φθινόπωρο ήταν πολύ ζεστό και ξηρό. Αυτό έχει μειώσει επικίνδυνα το νερό στους υδροηλεκτρικούς σταθμούς. Παρόμοιοι περιορισμοί υπάρχουν και στο Κιργιστάν. Εκεί, σβήνουν τα φώτα στους δρόμους και εστιατόρια κλείνουν νωρίς. Στον μεγαλύτερο υδροηλεκτρικό σταθμό του Τατζικιστάν, η στάθμη του νερού είναι 3,5 μέτρα χαμηλότερη από πέρυσι. Το υπουργείο Ενέργειας του Τατζικιστάν σκοπεύει να αγοράσει ρεύμα από γειτονικές χώρες, όπως το Ουζμπεκιστάν και το Καζακστάν. Για να προσευχηθούν για βροχή, οι πιστοί συγκεντρώθηκαν στα μεγάλα τεμένη της πρωτεύουσας Ντουσαμπέ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tatzikistan-periorismoi-stin-katanalosi-ilektrikis-energeias-logo-leipsydrias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tatzikistan-periorismoi-stin-katanalosi-ilektrikis-energeias-logo-leipsydrias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tajikistan-scaled-e1764698040290.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:54:17.000Z"
    },
    {
      "id": "41d0e91062f5",
      "title": "H συζήτηση για το Μέλλον της Τεχνολογίας με τη συμμετοχή του Πρωθυπουργού",
      "simpleTitle": "Συζήτηση για το Μέλλον της Τεχνολογίας με τον Πρωθυπουργό",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης συμμετείχε σε μία συζήτηση για την τεχνολογία. Η εκδήλωση έγινε στο Μέγαρο Μουσικής. Στην εκδήλωση συμμετείχαν επίσης ο Νικόλαος Καραμούζης και ο Βασίλης Κάζας. Ο Νικόλαος είναι Πρόεδρος και ο Βασίλης είναι Διευθύνων Σύμβουλος της εταιρείας Grant Thornton Consulting. Το θέμα της συζήτησης ήταν \"Το Μέλλον ξεδιπλώνεται - Πλαισιώνοντας το Μέλλον της Τεχνολογίας\". Αυτή η συζήτηση είχε σκοπό να εξερευνήσει πώς η τεχνολογία θα επηρεάσει το μέλλον.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/h-syzitisi-gia-to-mellon-tis-texnologias-me-ti-symmetoxi-tou-prothypourgou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/h-syzitisi-gia-to-mellon-tis-texnologias-me-ti-symmetoxi-tou-prothypourgou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/screenshot-2025-12-02-at-19-47-44.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:46:41.000Z"
    },
    {
      "id": "32758d85f720",
      "title": "Θεσσαλονίκη: Έκθεση «Alexis Gritchenko: Η ελληνική περιπέτεια. Ένας Ουκρανός πρωτοπόρος στην Ελλάδα»",
      "simpleTitle": "Έκθεση για τον Ουκρανό ζωγράφο Αλέξις Γκρίσενκο στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, υπάρχει μια έκθεση για τον Ουκρανό ζωγράφο Αλέξις Γκρίσενκο. Ο Γκρίσενκο έφυγε από την Ουκρανία το 2019 και ήθελε να έρθει στην Ελλάδα. Ταξίδεψε σε πολλές περιοχές της Ελλάδας από το 1921 έως το 1924, όπου ζωγράφισε ό,τι είδε. Του άρεσε πολύ η αρχαία τέχνη και η βυζαντινή τέχνη. Στο Παρίσι, δημιούργησε τη θεωρία του «χρωμοδυναμισμού», που λέει ότι το χρώμα έχει δύναμη και πνευματικότητα. Στην έκθεση, που είναι στο Μουσείο Μοντέρνας Τέχνης-Συλλογή Κωστάκη στη Μονή Λαζαριστών, υπάρχουν τα καβαλέτα που χρησιμοποιούσε για τις ζωγραφιές του. Η έκθεση θα διαρκέσει μέχρι τις 30 Απριλίου 2026.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-ekthesi-alexis-gritchenko-i-elliniki-peripeteia-enas-oukranos-protoporos-stin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-ekthesi-alexis-gritchenko-i-elliniki-peripeteia-enas-oukranos-protoporos-stin-ellada/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ekthesh.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/02-17-21-alexis-gritchenko.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/02-17-21-alexis-gritchenko_2.jpg",
      "publishedAt": "2025-12-02T17:46:26.000Z"
    },
    {
      "id": "487867dfbe09",
      "title": "Γ. Πιτσούλης: Η κλοπή απινιδωτή δεν είναι απλά μια πράξη βανδαλισμού, είναι μια πράξη βαθιά επικίνδυνη",
      "simpleTitle": "Κλοπή απινιδωτή στα Χανιά, επικίνδυνη πράξη",
      "simpleText": "Στα Χανιά, κάποιος έκλεψε έναν απινιδωτή από την οδό Σκαλίδη. Αυτή η κλοπή καταδικάστηκε από τον Γιώργο Πιτσούλη, Αναπληρωτή Περιφερειάρχη και υπεύθυνο για θέματα Υγείας. Ο Πιτσούλης είπε ότι αυτή η πράξη δεν είναι απλά βανδαλισμός, αλλά είναι κάτι πολύ σοβαρό και επικίνδυνο. Ο απινιδωτής είναι ένα εργαλείο που σώζει ζωές και μπορεί να βοηθήσει κάποιον άνθρωπο σε κρίσιμη κατάσταση. Χωρίς αυτόν, οι πολίτες είναι πιο ανασφαλείς. Ο Πιτσούλης ζητάει από τον δράστη να επιστρέψει τον απινιδωτή, γιατί η απουσία του μπορεί να κοστίσει τη ζωή σε κάποιον. Τέτοιες συσκευές πρέπει να είναι διαθέσιμες σε δημόσιους χώρους για να βοηθήσουν όποιον τις χρειαστεί. Υπογράμμισε ότι το δικαίωμα στη ζωή είναι ιερό και κανείς δεν πρέπει να το θέτει σε κίνδυνο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/g-pitsoulis-i-klopi-apinidoti-den-einai-apla-mia-praksi-vandalismou-einai-mia-praksi-vathia-epikindyni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/g-pitsoulis-i-klopi-apinidoti-den-einai-apla-mia-praksi-vandalismou-einai-mia-praksi-vathia-epikindyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pitsoulis-apinidotis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:45:00.000Z"
    },
    {
      "id": "69a52360e611",
      "title": "Live streaming: Δείτε το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25μ. πισίνα (20:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Δείτε το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25μ.",
      "simpleText": "Απόψε στις 20:00 θα γίνει η 1η ημέρα του Ευρωπαϊκού Πρωταθλήματος Κολύμβησης 25 μέτρων. Οι αγώνες θα διεξαχθούν στο Λούμπλιν της Πολωνίας. Μπορείτε να παρακολουθήσετε τους αγώνες σε ζωντανή μετάδοση από την ΕΡΤ2 ΣΠΟΡ. Επίσης, θα είναι διαθέσιμοι online μέσα από την πλατφόρμα ERTFLIX.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-to-eyropaiko-protathlima-kolymvisis-25m-pisina-20-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-to-eyropaiko-protathlima-kolymvisis-25m-pisina-20-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T17:45:00.000Z"
    },
    {
      "id": "e29cb2e9695d",
      "title": "Κλείνουν κατά διαστήματα το τελωνείο Ευζώνων οι αγρότες της Παιονίας",
      "simpleTitle": "Αγρότες κλείνουν το τελωνείο Ευζώνων",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι της Παιονίας σταματούν τη δουλειά τους και κλείνουν το τελωνείο των Ευζώνων. Αυτό έγινε και τη Τρίτη (2/12), το απόγευμα. Είχαν κλείσει το τελωνείο και το μεσημέρι για σχεδόν τρεις ώρες. Όμως, επέτρεψαν να περνούν τα φορτηγά με ελληνικά προϊόντα που πηγαίνουν στη Βόρεια Μακεδονία. Οι αγρότες θα αποφασίζουν καθημερινά για το αν θα κλείσουν πάλι το τελωνείο, σε συνεργασία με μια επιτροπή που τους εκπροσωπεί. Το Εργατικό Κέντρο Κιλκίς τους στηρίζει και λέει ότι οι εργάτες της υπαίθρου χρειάζονται βοήθεια από την Πολιτεία. Το πρόβλημα είναι σημαντικό για αυτούς.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/video/kleinoun-kata-diastimata-to-teloneio-eyzonon-oi-agrotes-tis-paionias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/video/kleinoun-kata-diastimata-to-teloneio-eyzonon-oi-agrotes-tis-paionias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/telwneio.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/02-17-11-nikitopoulos-teloneio-euzonon.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/02-17-11-nikitopoulos-teloneio-euzonon_2.jpg",
      "publishedAt": "2025-12-02T17:33:44.000Z"
    },
    {
      "id": "69634c1045bd",
      "title": "Χωρίς ταξί σήμερα και αύριο η χώρα: Κινητοποίηση οδηγών – Επιδιώκουν συνάντηση με Κυρανάκη",
      "simpleTitle": "Πανελλαδική απεργία οδηγών ταξί για τα προβλήματά τους",
      "simpleText": "Σήμερα και αύριο δεν θα υπάρχουν ταξί στην Ελλάδα λόγω απεργίας των οδηγών. Η απεργία αυτή είναι 48ωρη και γίνεται για να διαμαρτυρηθούν για προβλήματα που έχουν. Οι οδηγοί ταξί έκαναν πορείες με τα αυτοκίνητά τους στο κέντρο της Αθήνας και στη Θεσσαλονίκη. Στην Αθήνα, οι οδηγοί συγκεντρώθηκαν έξω από το υπουργείο Μεταφορών και έχουν στήσει σκηνές εκεί, αναμένοντας να ακούσουν τα αιτήματά τους. Ζητούν να συναντηθούν με τον Υπουργό Μεταφορών, αλλά δεν έχουν πάρει απάντηση. Κάποια από τα αιτήματά τους είναι η παράταση της υποχρεωτικής ηλεκτροκίνησης μέχρι το 2035, καθώς και η δίκαιη φορολογική μεταχείριση. \n\nΣτη Θεσσαλονίκη, οι οδηγοί ταξί πραγματοποίησαν πορεία και παρέδωσαν ψήφισμα με τα αιτήματά τους στο Υπουργείο Μακεδονίας-Θράκης. Λένε ότι δεν υπάρχουν οι κατάλληλες υποδομές για να υποχρεωθούν τα ταξί να γίνουν ηλεκτρικά από το 2026. Οι ιδιοκτήτες ταξί απαιτούν να λυθούν άμεσα τα προβλήματά τους. \n\nΕπίσης, στη Μυτιλήνη, οι οδηγοί ταξί διαμαρτυρήθηκαν με παρόμοιο τρόπο. Είπαν ότι οι υποδομές φόρτισης για ηλεκτρικά οχήματα δεν υπάρχουν και το κόστος για να αγοράσουν τα νέα αυτοκίνητα είναι πολύ υψηλό. Τα αιτήματα των οδηγών είναι σημαντικά για τη βιωσιμότητα του κλάδου τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xoris-taksi-simera-kai-ayrio-i-xora-kinitopoiisi-odigon-epidiokoun-synantisi-me-kyranaki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/xoris-taksi-simera-kai-ayrio-i-xora-kinitopoiisi-odigon-epidiokoun-synantisi-me-kyranaki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759452-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-DELTIO18-48WRH-TAXI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-DELTIO18-48WRH-TAXI.jpg",
      "publishedAt": "2025-12-02T17:28:07.000Z"
    },
    {
      "id": "ae89bbaf8be5",
      "title": "Live streaming: Δείτε τον 2ο τελικό Ισπανία-Γερμανία για το Nations League Γυναικών (19:30, ΕΡΤSports4)",
      "simpleTitle": "Ζωντανή μετάδοση του τελικού Ισπανία-Γερμανία για το Nations League Γυναικών",
      "simpleText": "Απόψε στις 19:30, μπορείτε να δείτε ζωντανά τον 2ο τελικό για το Nations League Γυναικών ανάμεσα στην Ισπανία και την Γερμανία. Ο αγώνας θα μεταδοθεί διαδικτυακά από το κανάλι ΕΡΤSports4 μέσω της πλατφόρμας ERTFLIX. Είναι μια σημαντική στιγμή για τις ομάδες και τους φιλάθλους τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-2o-teliko-ispania-germania-gia-to-nations-league-gynaikon-19-30-ertsports4/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-2o-teliko-ispania-germania-gia-to-nations-league-gynaikon-19-30-ertsports4/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/women-final-nations-league-2025.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ert-sports-4-live",
      "publishedAt": "2025-12-02T17:20:00.000Z"
    },
    {
      "id": "217d5af78cbf",
      "title": "Ο πάπας Λέων καλεί τις ΗΠΑ σε διάλογο αντί βίας απέναντι στη Βενεζουέλα",
      "simpleTitle": "Πάπας Λέων καλεί ΗΠΑ σε διάλογο για Βενεζουέλα",
      "simpleText": "Ο πάπας Λέων, ο πρώτος Αμερικανός ποντίφικας, ζήτησε από τον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, να μην χρησιμοποιήσει βία για να ανατρέψει τον πρόεδρο της Βενεζουέλας, Νίκολας Μαδούρο. Αντί για βία, ο πάπας πρότεινε να γίνει διάλογος ή να ασκηθούν οικονομικές πιέσεις. Η κυβέρνηση Τραμπ σκέφτεται πολλά άλλα μέτρα για τη Βενεζουέλα, επειδή πιστεύει ότι ο Μαδούρο συμμετέχει στη διακίνηση ναρκωτικών που βλάπτουν Αμερικανούς. Ο Μαδούρο αρνείται ότι έχει καμία σχέση με αυτά. Ο πάπας είπε ότι είναι καλύτερο να βρουν άλλους τρόπους για να αλλάξει η κατάσταση στην Βενεζουέλα. Αυτά τα λόγια είπε ο πάπας κατά την επιστροφή του στο Βατικανό από ταξίδι στην Τουρκία και τον Λίβανο. Επίσης, ανέφερε ότι οι προθέσεις της κυβέρνησης Τραμπ είναι αβέβαιες, διότι πρόσφατα είχαν τηλεφωνική επικοινωνία με τον Μαδούρο, αλλά δεν αποκλείουν και στρατιωτική δράση. Ο Λέων ΙΔ΄ κατάγεται από το Σικάγο και γνωρίζει καλά τη Λατινική Αμερική, επειδή εργάστηκε για πολλά χρόνια στο Περού.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-papas-leon-kalei-tis-ipa-se-dialogo-anti-vias-apenanti-sti-venezouela/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-papas-leon-kalei-tis-ipa-se-dialogo-anti-vias-apenanti-sti-venezouela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/papas-leon-1-scaled-e1764695576905.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:16:24.000Z"
    },
    {
      "id": "3dec239f96ff",
      "title": "Κακοκαιρία Adel : Aυτοψία και αρχική καταγραφή ζημιάς στην Ερμιονίδα",
      "simpleTitle": "Κακοκαιρία Αdel: Ζημιές στην Ερμιονίδα",
      "simpleText": "Στην Ερμιονίδα, η κακοκαιρία Αdel προκάλεσε μεγάλες ζημιές. Αντιπροσωπεία της Περιφέρειας Πελοποννήσου πήγε στην περιοχή για να δει τι συνέβη. Μαζί τους ήταν και άνθρωποι από τον ΕΛΓΑ, που είναι ο οργανισμός που βοηθά τους παραγωγούς. Έκαναν αυτοψίες σε καλλιέργειες και υποδομές που επλήγησαν από το χαλάζι. Οι παραγωγοί ήταν πολύ ανήσυχοι για τις ζημιές και ζήτησαν βοήθεια. Ο ΕΛΓΑ έκανε μια αρχική καταγραφή των ζημιών. Η Περιφέρεια συνεργάζεται με τον ΕΛΓΑ για να επιταχυνθούν οι αποζημιώσεις. Ο περιφερειάρχης Δημήτρης Πτωχός επισκέφθηκε την περιοχή και συμμετείχε στην καταγραφή των ζημιών, μαζί με τη δημοτική Αρχή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/kakokairia-adel-aytopsia-kai-arxiki-katagrafi-zimias-stin-ermionida/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/kakokairia-adel-aytopsia-kai-arxiki-katagrafi-zimias-stin-ermionida/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/zaxarias.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:14:46.000Z"
    },
    {
      "id": "c393c50b92a5",
      "title": "«Απαιτούμε λύσεις»: Αμετακίνητοι παραμένουν οι αγρότες – Ενισχύονται διαρκώς τα μπλόκα στις εθνικές οδούς",
      "simpleTitle": "Αγρότες κλείνουν δρόμους και τελωνεία για τα προβλήματά τους",
      "simpleText": "Οι αγρότες στην Ελλάδα παραμένουν σε κινητοποιήσεις. Έχουν κλείσει σημαντικούς δρόμους και τελωνεία. Αυτή είναι η τρίτη μέρα που είναι κλειστοί οι δρόμοι, όπως η εθνική οδός και ο Ε-65. Περισσότερα από 1.500 τρακτέρ είναι παρατεταγμένα στην Εθνική οδό Αθηνών-Θεσσαλονίκης. Οι αγρότες δείχνουν την αγανάκτησή τους ρίχνοντας γάλα και ζωοτροφές στην πλατεία Λάρισας. Ενισχύουν συνεχώς τα μπλόκα τους με περισσότερα τρακτέρ και μηχανήματα. Στην περιοχή της Λάρισας, οι κτηνοτρόφοι έκαναν συμβολικές δράσεις για να δείξουν τα προβλήματά τους. Επίσης, έχουν αποκλείσει τα τελωνεία των Ευζώνων και των Κήπων στον Έβρο. Οι αγρότες δηλώνουν ότι θα συνεχίσουν τις κινητοποιήσεις τους για να απαιτήσουν λύσεις στα θέματα που τους απασχολούν. Την ερχόμενη Δευτέρα έχουν προγραμματίσει να κλείσουν αεροδρόμια και λιμάνια. Η κατάσταση είναι σοβαρή και οι αγρότες αποφάσισαν να δράσουν ενωμένοι για τα αιτήματά τους.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/apaitoume-lyseis-ametakinitoi-paramenoun-oi-agrotes-enisxyontai-diarkos-ta-mploka-stis-ethnikes-odous/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/apaitoume-lyseis-ametakinitoi-paramenoun-oi-agrotes-enisxyontai-diarkos-ta-mploka-stis-ethnikes-odous/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698348/agrotes-enisxyontai-ta-bloka-klimakonontai-oi-kinitopoiiseis-golgothas-stis-ethnikes-odoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4924909-scaled.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/592712258-26143507908569220-5517010678271043343-n.mp4",
      "publishedAt": "2025-12-02T18:46:13.000Z"
    },
    {
      "id": "4e93a4654919",
      "title": "Εξεταστική για ΟΠΕΚΕΠΕ: Για ξέπλυμα ελέγχονται Σεμερτζίδου, Μαγειρίας, «χασάπης» για τα κέρδη από τυχερά παιχνίδια",
      "simpleTitle": "Εξέταση για σκάνδαλο ΟΠΕΚΕΠΕ με τυχερά παιχνίδια",
      "simpleText": "Η Εξεταστική Επιτροπή ανακάλυψε σκάνδαλο με τον Οργανισμό Πληρωμών και Ελέγχου Κοινής Αγροτικής Πολιτικής (ΟΠΕΚΕΠΕ). Εξετάζονται τρία άτομα: η Καλλιόπη Σεμερτζίδου, ο Χρήστος Μαγειρίας και ο Ανδρέας Στρατάκης, γνωστός και ως «χασάπης». Οι τρεις αυτοί φέρονται να έχουν κερδίσει μεγάλα ποσά από τυχερά παιχνίδια. Η υπόθεση περιλαμβάνει και την πιθανότητα ξέπλυματος μαύρου χρήματος. Ο Μαγειρίας θα καταθέσει την Πέμπτη και οι καταθέσεις τους θα σταλούν στην Δικαιοσύνη. Η κυβερνητική πλευρά θέλει να ελέγξει αν αυτά τα κέρδη είναι νόμιμα. Αντίθετα, τα κόμματα της αντιπολίτευσης καταγγέλλουν ότι πρόκειται για επικοινωνιακή τακτική της κυβέρνησης. Επίσης, η ορκωτός λογίστρια του ΟΠΕΚΕΠΕ, Δέσποινα Μαρκοπούλου, κατέθεσε και ανέφερε ότι υπήρχαν οδηγίες από την Ευρωπαϊκή Επιτροπή για τους ελέγχους. Δεν βρήκε πολιτικές παρεμβάσεις στη δουλειά της, αλλά επιβεβαίωσε προβλήματα στον ΟΠΕΚΕΠΕ. Οι εργασίες της Εξεταστικής Επιτροπής συνεχίζονται.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/eksetastiki-gia-opekepe-gia-kseplyma-elegxontai-semertzidou-mageirias-xasapis-gia-ta-kerdi-apo-tyxera-paixnidia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/eksetastiki-gia-opekepe-gia-kseplyma-elegxontai-semertzidou-mageirias-xasapis-gia-ta-kerdi-apo-tyxera-paixnidia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759880-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-DELTIO18-OPEKEPE.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-DELTIO18-OPEKEPE.jpg",
      "publishedAt": "2025-12-02T17:08:22.000Z"
    },
    {
      "id": "65edddf60af0",
      "title": "Infographic: Στις συντάξεις οι περισσότερες δαπάνες",
      "simpleTitle": "Η Ελλάδα δαπανά πολλά για συντάξεις, αλλά οι συνταξιούχοι είναι φτωχοί",
      "simpleText": "Η Ελλάδα ξοδεύει περισσότερα χρήματα από κάθε άλλη χώρα της Ευρωπαϊκής Ένωσης για τις συντάξεις. Παρόλο που δαπανά πολλά, οι περισσότεροι συνταξιούχοι ζουν με πολύ χαμηλά εισοδήματα. Αυτό σημαίνει ότι πολλοί από αυτούς δεν έχουν αρκετά χρήματα για να ζήσουν καλά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/infographic-stis-syntakseis-oi-perissoteres-dapanes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/infographic-stis-syntakseis-oi-perissoteres-dapanes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/on-info-1-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:07:31.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Ταξιτζήδες στη Λάρισα απεργούν και στηρίζουν αγρότες",
      "simpleText": "Στη Λάρισα, οι οδηγοι ταξί έκαναν 24ωρη απεργία. Με πολλά αυτοκίνητα και κορναρίσματα, διαδήλωσαν στους δρόμους. Πήγαν και στο γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα, και του έδωσαν ψήφισμα με τα αιτήματα τους. Οι οδηγοί ζητούν παράταση για την υποχρεωτική ηλεκτροκίνηση που έρχεται. Λένε ότι οι απαιτήσεις είναι δύσκολες για αυτούς, γιατί οι καινούριες ηλεκτρικές αυτοκινητάρυδες είναι πολύ ακριβές και δύσκολες στην χρήση. Μετά την διαμαρτυρία, πήγαν στον κόμβο της Νίκαιας για να στηρίξουν τους αγρότες. Εκεί τους υποδέχτηκαν με χειροκροτήματα. Ο εκπρόσωπος των ταξιτζήδων τόνισε ότι όλοι οι εργαζόμενοι πρέπει να είναι ενωμένοι και να στηρίζουν ο ένας τον άλλον.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλάει για την προσωπική της ζωή",
      "simpleText": "Η Σίσσυ Χρηστίδου είναι μια γνωστή παρουσιάστρια που μίλησε στο AnesTea The Podcast. Σε αυτήν τη συνέντευξη, αποκάλυψε πολλά για τη ζωή της. Μίλησε για το διαζύγιό της και την απώλεια της μητέρας της. Αυτές οι εμπειρίες την επηρέασαν πολύ τα τελευταία πέντε χρόνια. Είπε ότι έχει περάσει δύσκολες στιγμές, αλλά μέσω αυτών ανακάλυψε τη δύναμή της. Ξέρει ότι είναι πιο δυνατή από όσο πίστευε. Η Σίσσυ τόνισε ότι δεν έχει μιλήσει δημόσια για κάποια νέα σχέση. Πιστεύει ότι πρέπει να είναι σοβαρή η σχέση πριν την γνωστοποιήσει στα παιδιά της. Για εκείνη, η οικογένεια είναι πολύ σημαντική. Αισθάνεται πλήρης από την αγάπη των φίλων και των παιδιών της. Επίσης, ανέφερε ότι προσπαθεί να είναι καλή μητέρα. Θέλει τα παιδιά της να κατανοούν τα όρια. Η Σίσσυ μίλησε και για τη μητέρα της, λέγοντας πως την αισθάνεται κοντά της ακόμα και μετά τον θάνατό της. Είπε ότι μέσω της δικής της μητρότητας συνεχίζει την παρουσία της μητέρας της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "74db46122432",
      "title": "Τραμπ: «Χάος η κατάσταση στην Ουκρανία, δεν είναι εύκολα τα πράγματα»",
      "simpleTitle": "Τραμπ: Δύσκολη η κατάσταση στην Ουκρανία",
      "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, μίλησε για την κατάσταση στην Ουκρανία. Είπε ότι είναι πολύ δύσκολη και αστυνομική. Αυτή η δήλωση έγινε κατά τη διάρκεια μιας συνάντησης με το Υπουργικό Συμβούλιο στον Λευκό Οίκο. Την ίδια στιγμή, οι εκπρόσωποι των ΗΠΑ συναντιόνταν στη Μόσχα με τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν, για να μιλήσουν για την Ουκρανία. Ο Τραμπ ανέφερε ότι οι ΗΠΑ δεν εμπλέκονται οικονομικά, αλλά πωλούν όπλα στο ΝΑΤΟ. Είπε ότι έχει λύσει οκτώ πολέμους και θέλει να λύσει και αυτόν. Αν το καταφέρει, αστειεύτηκε ότι θα πρέπει να πάρει το Νόμπελ Ειρήνης. Στο Υπουργικό Συμβούλιο συμμετείχαν επίσης ο υπουργός Εξωτερικών και ο υπουργός Πολέμου. Η κατάσταση είναι σοβαρή και έχει ενδιαφέρον για όλους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tramp-3-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:37.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Ισχυρές χιονοπτώσεις στις ΗΠΑ – Προειδοποίηση για 50 εκατομμύρια ανθρώπους",
      "simpleText": "Στις Ηνωμένες Πολιτείες, περιμένουν πολύ χιόνι και βροχές. Πάνω από 50 εκατομμύρια άνθρωποι είναι σε επιφυλακή για μια χειμερινή καταιγίδα. Ιδιαίτερα, θα χιονίσει πολύ στην κοιλάδα του Οχάιο, στην Πενσιλβάνια, στο βόρειο τμήμα της Νέας Υόρκης και στη Νέα Αγγλία. Το χιόνι μπορεί να φτάσει τα 30 εκατοστά. Σε κάποιες περιοχές, το χιόνι θα πέφτει με ρυθμό 2,5 εκατοστά ανά ώρα. Ο μετεωρολόγος Άστον Ρόμπινσον Κουκ είπε ότι καλύτερα να μείνουν οι άνθρωποι σπίτι τους αν δεν χρειάζεται να κυκλοφορούν. Αν πρέπει να βγουν έξω, θα πρέπει να είναι πολύ προσεκτικοί και να έχουν περισσότερο χρόνο. Καθυστέρησαν ή κλείνουν πολλά σχολεία από το Σινσινάτι μέχρι το Μέιν. Στις πόλεις όπως η Ουάσιγκτον, η Νέα Υόρκη και η Φιλαδέλφεια περιμένουν βροχές και χιονόνερο. Η θερμοκρασία θα είναι γύρω στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μικρότερες συντάξεις για νέους εργαζομένους",
      "simpleText": "Στη Ελλάδα, οι νέοι που ξεκινούν δουλειά από το 2024 θα πάρουν μικρότερες συντάξεις, παρόλο που θα δουλέψουν περισσότερα χρόνια. Μελέτες δείχνουν ότι η ηλικία για να πάρουν σύνταξη θα αυξηθεί κατά 4 χρόνια, από 62 σε 66. Αυτό σημαίνει ότι θα χρειαστεί να έχουν δουλέψει 44 χρόνια, ενώ σήμερα απαιτούνται 40. Η χώρα μας έχει έναν από τους μεγαλύτερους δείκτες γήρανσης στην Ευρώπη, και το 2050, θα υπάρχουν 70 ηλικιωμένοι για κάθε 100 εργαζόμενους. Αυτή η κατάσταση επηρεάζει κυρίως τους νέους, καθώς οι συντάξεις τους θα είναι κατά μέσο όρο 800 ευρώ. Ο λόγος για την αλλαγή αυτή είναι η δημογραφική γήρανση και η μεγάλη αναλογία ηλικιωμένων προς εργαζόμενους. Παρά ταύτα, η Ελλάδα έχει χαμηλές ηλικίες συνταξιοδότησης σε σχέση με άλλες χώρες. Οι προβλέψεις δείχνουν ότι αν δεν αλλάξει κάτι, τα δημόσια συστήματα δεν θα μπορέσουν να χρηματοδοτήσουν τις συντάξεις στο μέλλον. Οι νέοι εργαζόμενοι θα πρέπει να είναι προετοιμασμένοι για τις αλλαγές αυτές.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "95665e998021",
      "title": "«Πράσινο» φως για νέα πρόωρη αποπληρωμή 5,29 δισ. δανείων του πρώτου μνημονίου",
      "simpleTitle": "Η Ελλάδα αποπληρώνει πρόωρα 5,29 δισ. ευρώ δανείων",
      "simpleText": "Η Ελλάδα αποφάσισε να αποπληρώσει πρόωρα δάνεια 5,29 δισ. ευρώ από το πρώτο μνημόνιο. Αυτή η απόφαση ήρθε μετά από συμφωνία με τον Ευρωπαϊκό Μηχανισμό Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF). Αρχικά, αν η Ελλάδα αποπλήρωνε δάνεια σε άλλους πιστωτές, αυτό σήμαινε ότι έπρεπε ταυτόχρονα να επιστρέψει και χρήματα στον ESM και το EFSF. Όμως τώρα, με τη νέα απόφαση, αυτός ο κανόνας δεν θα ισχύει, έτσι μπορεί να πληρώσει το Greek Loan Facility (GLF) χωρίς να έχει άλλες υποχρεώσεις. Αυτά τα δάνεια θα εξοφληθούν από ειδικό ταμειακό απόθεμα, χωρίς νέα δάνεια από τις αγορές. Ο Πιερ Γκραμενιά, διευθυντής του ESM, δήλωσε ότι η Ελλάδα κάνει σημαντική πρόοδο στην οικονομία της και αυτή η αποπληρωμή στέλνει θετικό μήνυμα στις αγορές. Το GLF είχε δώσει αρχικά στη χώρα δάνεια από 14 χώρες, συνολικά 52,9 δισ. ευρώ. Από αυτά, 31,6 δισ. ευρώ παραμένουν και αποπληρώνονται σταδιακά. Αυτή η κίνηση βοηθά την Ελλάδα να έχει λιγότερες υποχρεώσεις στο μέλλον και βελτιώνει την εικόνα της στις αγορές.",
      "sourceName": "TA NEA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/prasino-fos-gia-nea-proori-apopliromi-529-dis-daneion-tou-protou-mnimoniou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/prasino-fos-gia-nea-proori-apopliromi-529-dis-daneion-tou-protou-mnimoniou/"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/o-esm-egkrinei-prowri-apoplirwmi-daneiwn-apo-tin-ellada-44343268278"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/elliniki0oikonomia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:08:33.000Z"
    },
    {
      "id": "8810e856c6e1",
      "title": "Αντετοκούνμπο: «Άδειασε» τα social του από φωτογραφίες με τους Μπακς – Φουντώνουν οι φήμες για πιθανή αποχώρησή του",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει φωτογραφίες από τους Μπακς",
      "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, ο Γιάννης Αντετοκούνμπο έκανε μια μεγάλη αλλαγή στο Instagram του. Διέγραψε σχεδόν όλες τις φωτογραφίες που είχε με την ομάδα του, τους Μπακς. Έμειναν μόνο δύο φωτογραφίες: μία με το τρόπαιο από το 2021 και μία όπου κρατάει δύο τρόπαια. Κράτησε επίσης κάποιες προσωπικές φωτογραφίες με την οικογένεια του και άλλες συνεργασίες. Οι αμερικανικές εφημερίδες άρχισαν να μιλούν για αυτό και φούντωσαν οι φήμες ότι μπορεί να φύγει από τους Μπακς. Αυτό συμβαίνει σε μια δύσκολη χρονιά για την ομάδα, που έχει 9 νίκες σε 22 αγώνες και είναι πίσω στη βαθμολογία. Λίγες ώρες πριν από την αλλαγή στο Instagram, οι Μπακς είχαν χάσει από τους Ουάσινγκτον Γουίζαρντς. Η κατάσταση αυτή έδωσε καύσιμα στις φήμες για την αποχώρηση του Γιάννη. Επίσης, ο Γιάννης άλλαξε και το προφίλ του στην πλατφόρμα X, περιορίζοντας τις αναρτήσεις του, ώστε οι 3,3 εκατομμύρια ακόλουθοί του να μπορούν να δουν τα πάντα εύκολα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/antetokounmpo-adeiase-ta-social-prokalontas-neo-kyma-fimon-gia-pithani-apoxorisi-apo-tous-mpaks/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/antetokounmpo-adeiase-ta-social-prokalontas-neo-kyma-fimon-gia-pithani-apoxorisi-apo-tous-mpaks/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/giannis-10-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:57:20.000Z"
    },
    {
      "id": "9b7c012c6f81",
      "title": "Το τρένο",
      "simpleTitle": "Ο Σταύρος Θεοδωράκης και η απόφαση του ΣΥΡΙΖΑ",
      "simpleText": "Ο Σταύρος Θεοδωράκης ήταν αρχηγός του κόμματος Ποτάμι. Δεν θα επιστρέψει στην πολιτική, όπως έχει πει πολλές φορές. Είχε κάποιες καλές στιγμές, όπως το 2014 στις ευρωεκλογές, αλλά το κόμμα του δεν είχε τη συνέχεια που ήθελε. Όταν ο Κυριάκος Μητσοτάκης έγινε αρχηγός της ΝΔ, το Ποτάμι σταμάτησε να έχει λόγο. Ο Σταύρος τώρα ασχολείται με την τηλεόραση και γράφει βιβλία. Πρόσφατα παρουσίασε ένα βιβλίο του με τίτλο «14 σκιές και αλήθειες της Ελλάδας». Με αφορμή αυτό το βιβλίο, ξανασυναντήθηκαν παλιές ιστορίες για την πολιτική του ΣΥΡΙΖΑ. Το 2015, ο Αλέξης Τσίπρας αποφάσισε να συνεργαστεί με τους Ανεξάρτητους Έλληνες, και όχι με το Ποτάμι και το ΠΑΣΟΚ. Υπήρξαν κάποιες συζητήσεις αλλά δεν προχώρησαν. Ο Τσίπρας ήθελε να συνεργαστεί με αυτούς, αλλά πολλοί άλλοι, όπως ο Θεοδωράκης και η Γεννηματά, δεν το ήθελαν. Ο ίδιος ο Τσίπρας σήμερα ελπίζει να κάνει κάτι που δεν είχε γίνει τότε, αλλά αυτό είναι δύσκολο. Γιατί όταν χάνεις μια ευκαιρία, όπως το τρένο, δεν έρχεται ξανά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-treno-2/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-treno-2/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Tsipras-5-e1763996926321.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:50:00.000Z"
    },
    {
      "id": "9d67d645f3dd",
      "title": "Σίσσυ Χρηστίδου στο Anestea The Podcast: «Μετά το Πάσχα έχανα 4 με 5 κιλά τον μήνα»",
      "simpleTitle": "Σίσσυ Χρηστίδου στο Anestea The Podcast: «Μετά το Πάσχα έχανα 4 με 5 κιλά τον μήνα»",
      "simpleText": "{\n  \"simplifiedTitle\": \"Η Σίσσυ Χρηστίδου μιλά για την απώλεια βάρους της\",\n  \"simplifiedText\": \"Η Σίσσυ Χρηστίδου μίλησε στο podcast AnesTea για την αλλαγή στην εμφάνισή της και την απώλεια βάρους που έχει. Εξήγησε ότι από μικρή είχε προβλήματα με το βάρος της και ότι η εμφάνισή της αλλάζει πολλές φορές. Δηλαδή, ειδικά μετά τις εγκυμοσύνες της, έχει χάσει και κερδίσει κιλά. Είπε ότι μετά το Πάσχα έχανε περίπου 4 με 5 κιλά τον μήνα, αλλά αυτό φάνηκε περισσότερο όταν επέστρεψε στην τηλεόραση. Η Σίσσυ δήλωσε ότι η αυτοπεποίθησή της δεν εξαρτάται μόνο από το βάρος της. Όταν έχει πίεση, μπορεί να παίρνει κιλά, αλλά προσπαθεί να έχει ισορροπία. \", \"Η Χρηστίδου αιφνιδιάστηκε από τα αρνητικά σχόλια που δέχτηκε για την αλλαγή στο πρόσωπό της. Ανέφερε ότι η εικόνα της δεν προήλθε από πλαστικές, αλλά από την απώλεια βάρους. Επίσης, είπε ότι είναι ανοιχτή να μιλά για το πώς φροντίζει τον εαυτό της, αλλά τόνισε ότι ακολουθεί τη μέθοδο Evivios. Αυτή είναι μια προσέγγιση που της επιτρέπει να τρώει και αγαπημένα τρόφιμα, χωρίς να στερείται. Είναι έναν ρεαλιστικό τρόπο για να διατηρεί το βάρος της και δεν της αρέσουν οι αυστηρές δίαιτες.\",\n  \"category\": \"serious\",\n  \"isSensitive\": false\n}",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-sto-anestea-the-podcast-meta-to-pasxa-exana-4-me-5-kila-ton-mina/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-sto-anestea-the-podcast-meta-to-pasxa-exana-4-me-5-kila-ton-mina/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-1-1024x675.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T17:45:55.000Z"
    },
    {
      "id": "e307c74e3824",
      "title": "«Κάνε διάλογο με τον Μαδούρο»: Ο Πάπας Λέων προτρέπει τον Τραμπ να μην χτυπήσει τη Βενεζουέλα",
      "simpleTitle": "Πάπας Λέων: Διάλογος με τον Μαδούρο, όχι βία",
      "simpleText": "Ο Πάπας Λέων προτείνει στον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, να μην χρησιμοποιήσει βία για να ανατρέψει τον πρόεδρο της Βενεζουέλας, Νίκολας Μαδούρο. Αντί για αυτό, ο πάπας λέει ότι είναι καλύτερα να γίνει διάλογος ή να επιβληθούν οικονομικές πιέσεις. Η κυβέρνηση Τραμπ πιστεύει ότι ο Μαδούρο είναι υπεύθυνος για την εισαγωγή ναρκωτικών που βλάπτουν Αμερικανούς πολίτες, αλλά ο Μαδούρο αρνείται αυτή την κατηγορία. Ο πάπας, μιλώντας σε δημοσιογράφους, είπε ότι χρειάζεται να βρούμε άλλους τρόπους για να βοηθήσουμε τη Βενεζουέλα, αν οι ΗΠΑ θέλουν αλλαγές. Επίσης ανέφερε ότι οι ενδείξεις για την πολιτική της κυβέρνησης Τραμπ δεν είναι ξεκάθαρες, καθώς υπήρξε πρόσφατα μια επικοινωνία ανάμεσα στους δύο προέδρους, αλλά υπάρχει και κίνδυνος για στρατιωτική επιχείρηση. Ο Πάπας Λέων προέρχεται από το Σικάγο και έχει καλή γνώση της Λατινικής Αμερικής, λόγω της δουλειάς του στο Περού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/kane-dialogo-me-ton-madouro-o-papas-leon-protrepei-ton-tramp-na-min-xtypisei-ti-venezouela/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/kane-dialogo-me-ton-madouro-o-papas-leon-protrepei-ton-tramp-na-min-xtypisei-ti-venezouela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/pope1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:26.000Z"
    },
    {
      "id": "c8af9abc2122",
      "title": "Γκαλινάρι: Από το Μιλάνο στο ΝΒΑ και τον τίτλο mvp",
      "simpleTitle": "Ο Γκαλινάρι γίνεται MVP στον τελικό στο Πουέρτο Ρίκο",
      "simpleText": "Ο Ντανίλο Γκαλινάρι είναι ένας πολύ καλός παίκτης μπάσκετ. Ξεκίνησε την καριέρα του στην Ολύμπια Μιλάνο όταν ήταν 19 χρονών. Εκεί, κέρδισε τον τίτλο του MVP, που σημαίνει ότι ήταν ο καλύτερος παίκτης, τη σεζόν 2007-08 στην Ιταλία. Το 2008, οι Νιου Γιορκ Νικς τον διάλεξαν στο ΝΒΑ, σε θέση 6. Αρχικά είχε κάποιες δυσκολίες, αλλά γρήγορα απέδειξε πόσο καλός είναι. Έπαιξε για 14 χρόνια στο ΝΒΑ και αγωνίστηκε σε πολλές ομάδες, όπως οι Ντένβερ Νάγκετς και οι Λος Άντζελες Κλίπερς. Παρά τους τραυματισμούς του, δεν τα παράτησε ποτέ. Στην τελευταία του χρονιά, έπαιξε στο Πουέρτο Ρίκο και οδήγησε την ομάδα του, τη Βακέρος ντε Μπαγιαμόν, για να κερδίσει τον τίτλο. Σημείωσε 19.3 πόντους και 6 ριμπάουντ σε κάθε παιχνίδι. Έτσι, τερμάτισε την καριέρα του ως πρωταθλητής και MVP των τελικών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/gkalinari-apo-to-milano-sto-nva-kai-ton-titlo-mvp/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/gkalinari-apo-to-milano-sto-nva-kai-ton-titlo-mvp/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/gallinari-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:39:53.000Z"
    },
    {
      "id": "66fd8e5124fc",
      "title": "Θεσσαλονίκης: Αγρότες απέκλεισαν και το ρεύμα προς Θεσσαλονίκη στα διόδια των Μαλγάρων",
      "simpleTitle": "Αγρότες κλείνουν δρόμους στη Θεσσαλονίκη",
      "simpleText": "Αγρότες από τον δήμο Δέλτα κλείνουν δρόμους έξω από τη Θεσσαλονίκη. Το απόγευμα, γύρω στις 6:30, απέκλεισαν το ρεύμα προς Θεσσαλονίκη, κοντά στα διόδια των Μαλγάρων. Είχαν ήδη κλείσει από την προηγούμενη μέρα το ρεύμα προς Αθήνα. Οι αγρότες διαμαρτύρονται για τα προβλήματα που έχουν στον κλάδο τους. Ο αποκλεισμός θα κρατήσει μέχρι τις 8:30 το βράδυ.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/thessalonikis-agrotes-apekleisan-kai-to-reyma-pros-thessaloniki-sta-diodia-ton-malgaron/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/thessalonikis-agrotes-apekleisan-kai-to-reyma-pros-thessaloniki-sta-diodia-ton-malgaron/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/4804767-1024x695.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:37:16.000Z"
    },
    {
      "id": "bce47b790712",
      "title": "Νέο Κληρονομικό Δίκαιο: Όλες οι αλλαγές για διαθήκες, σύμφωνο συμβίωσης και αποποιήσεις",
      "simpleTitle": "Νέες αλλαγές στο κληρονομικό δίκαιο στην Ελλάδα",
      "simpleText": "Σήμερα παρουσιάστηκε νέο νομοσχέδιο για το κληρονομικό δίκαιο στην Ελλάδα. Η παρουσίαση έγινε από τον καθηγητή Απόστολο Γεωργιάδη και τον υπουργό Δικαιοσύνης Γιώργο Φλωρίδη. Το νέο νομοσχέδιο έχει πολλές σημαντικές αλλαγές. Αφορά τις διαθήκες, τα κληρονομικά δικαιώματα και τις σχέσεις οικογενειών. Οι αλλαγές αυτές γίνονται μετά από 80 χρόνια. \n\nΠλέον, οι ιδιόγραφες διαθήκες θα ελέγχονται από μάρτυρες και πραγματογνώμονες πριν γίνουν αποδεκτές. Αυτό θα γίνεται και για τα παιδιά ή τις συζύγους εάν έχει περάσει ένας χρόνος από τον θάνατο. Από τώρα, μπορεί να συντάξει διαθήκη οποιοσδήποτε είναι τουλάχιστον 16 ετών. Οι άνθρωποι με αναπηρία θα μπορούν να έχουν βοηθό για να γράψουν τη διαθήκη τους. Ωστόσο, άτομα που βρίσκονται σε νοσοκομεία ή ιδρύματα και σχέση με τη διοίκηση δεν μπορούν να γράψουν διαθήκες. \n\nΕπίσης, εισάγεται η έννοια της κληρονομικής ανικανότητας, αν κάποιος έχει καταδικαστεί για σοβαρά αδικήματα κατά του διαθέτη. Υπάρχουν και νέες κληρονομικές συμβάσεις. Μία που επιτρέπει σε κάποιον να προσδιορίζει τη διανομή της περιουσίας του πριν πεθάνει και μία που επιτρέπει σε κάποιον να παραιτηθεί από την κληρονομία. \n\nΟι αλλαγές αφορούν και το ποσοστό της κληρονομιάς. Ο επιζών σύζυγος θα κληρονομεί περισσότερο αν υπάρχει μόνο ένα παιδί. Αν υπάρχουν δύο ή περισσότερα παιδιά, θα έχει λιγότερο ποσοστό. Επίσης, ισχύουν τα ίδια δικαιώματα για τους συντρόφους που έχουν συμφωνία συμβίωσης. Αν δε υπάρχουν άλλοι συγγενείς, ο επιζών σύντροφος θα έχει πλήρη κληρονομικό δικαίωμα. \n\nΤο νομοσχέδιο θα ανοίξει για δημόσια διαβούλευση και αναμένεται να ψηφιστεί το 2026.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/neo-klironomiko-dikaio-oles-oi-allages-gia-diathikes-symfono-symviosis-kai-apopoiiseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/neo-klironomiko-dikaio-oles-oi-allages-gia-diathikes-symfono-symviosis-kai-apopoiiseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/klironomiko-dikaio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:04:04.000Z"
    },
    {
      "id": "2d95786fc5bb",
      "title": "Σίσσυ Χρηστίδου για Μαραντίνη στο Anestea The Podcast: «Εγώ παραιτήθηκα από την κοινή μας περιουσία» – «Στην αρχή φοβόμουν»",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη ζωή της μετά το διαζύγιο",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε σε ένα podcast με τον Ανέστη Ευαγγελόπουλο. Εξήγησε πώς είναι η ζωή της μετά το διαζύγιο με τον Θοδωρή Μαραντίνη. Είπε ότι νιώθει καλύτερα τώρα. Η χρονιά που πέρασε ήταν δύσκολη, αλλά τώρα είναι ήρεμη και αυτό είναι ευτυχία για εκείνη. Στο διαζύγιο, η κατάσταση δεν ήταν τόσο ήρεμη όσο φαινόταν. Οι καθυστερήσεις και οι δικαστικές διαδικασίες άρχισαν έξι μήνες μετά το διαζύγιο. Η Σίσσυ εστίασε στα παιδιά της και δεν ήθελε να γίνει η ίδια μέρος των προβλημάτων. Είπε ότι παραιτήθηκε από την κοινή τους περιουσία και δεν διεκδίκησε τίποτα. Η επικοινωνία με τον πρώην σύζυγό της είναι ανύπαρκτη και τελευταία δικαστική απόφαση την ικανοποίησε. Η Σίσσυ φοβόταν την δημοσιότητα και τις διαδικασίες δικαστηρίων, αλλά πλέον νιώθει πιο δυνατή. Πίστευε ότι υπάρχουν πολλές γυναίκες που περνούν παρόμοιες δυσκολίες και χρειάζονται στήριξη. Η διαδικασία του διαζυγίου την πλήγωσε πολύ. Είπε ότι είναι δύσκολο όταν δύο άνθρωποι χώρισαν και έχουν παιδιά, αλλά πρέπει να υπάρχει στήριξη μεταξύ τους.",
      "sourceName": "TA NEA, TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-gia-marantini-sto-anestea-the-podcast-ego-paraitithika-apo-tin-koini-mas-p-2/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-gia-marantini-sto-anestea-the-podcast-ego-paraitithika-apo-tin-koini-mas-p-2/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-gia-marantini-sto-anestea-the-podcast-ego-paraitithika-apo-tin-koini-mas-p/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-1024x632.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T17:03:05.000Z"
    },
    {
      "id": "8b3035e7f85e",
      "title": "Κώδικας Τοπικής Αυτοδιοίκησης: Εκλογή αιρετών σε έναν γύρο και ψήφος από το κινητό",
      "simpleTitle": "Νέες αλλαγές στις εκλογές των Δήμων στην Ελλάδα",
      "simpleText": "Ο νέος Κώδικας Τοπικής Αυτοδιοίκησης παρουσιάστηκε πρόσφατα και φέρνει σημαντικές αλλαγές στις εκλογές των Δημάρχων και Περιφερειαρχών. Σύμφωνα με το νέο σύστημα, για να εκλεγεί κάποιος, πρέπει ο συνδυασμός του να πάρει πάνω από 42% των ψήφων. Αν δεν συμβεί αυτό, θα γίνεται δεύτερη καταμέτρηση ψήφων. Μια νέα καινοτομία είναι ότι οι πολίτες θα μπορούν να ψηφίζουν από το σπίτι τους μέσω ηλεκτρονικής πλατφόρμας. Δημιουργούνται ειδικοί κατάλογοι που θα περιέχουν στοιχεία για τους εκλογείς. Επιπλέον, θα θεσπιστεί συμβούλιο νέων σε δήμους με πάνω από 2.000 κατοίκους, το οποίο θα εκλέγεται ηλεκτρονικά. Τα δημοτικά δημοψηφίσματα θα γίνονται επίσης με ηλεκτρονική ψήφο. Ο νέος Κώδικας προσδιορίζει ξεκάθαρα τις αρμοδιότητες των δήμων και περιφερειών, εξασφαλίζοντας ότι γνωρίζουμε ποιος είναι υπεύθυνος για κάθε τομέα, όπως η δημόσια τάξη και η κοινωνική πολιτική. Τέλος, οι δήμοι μπορούν να συνεργάζονται και να δημιουργούν κοινές υπηρεσίες για να διευκολύνουν τη δουλειά τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/greece/eklogi-aireton-se-enan-gyro-kai-psifos-apo-to-kinito/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/greece/eklogi-aireton-se-enan-gyro-kai-psifos-apo-to-kinito/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/kalpes-1024x616.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:03:00.000Z"
    },
    {
      "id": "d9f8137b58cb",
      "title": "Ποια ταινία ήταν «Ο κίτρινος Τζέιμς Μποντ»;",
      "simpleTitle": "Νέος οδηγός για ταινίες 100 χρόνων στην Ελλάδα",
      "simpleText": "Ένας νέος οδηγός έχει κυκλοφορήσει που περιγράφει ταινίες που προβλήθηκαν στην Ελλάδα τα τελευταία 100 χρόνια. Ο τίτλος του είναι «100 χρόνια ξένος κινηματογράφος στην Ελλάδα» και είναι από τις εκδόσεις Αιγόκερως. Ο οδηγός περιέχει πληροφορίες για πάνω από 30.000 ταινίες, με ελληνικούς τίτλους και ονόματα σκηνοθετών. Η έρευνα έγινε από τον Δημήτρη Κολιοδήμο, κριτικό κινηματογράφου, ο οποίος έχει κάνει παρόμοιες δουλειές και στο παρελθόν. Η έκδοση αυτή είναι σημαντική γιατί περιλαμβάνει ταινίες που προβλήθηκαν από το 1925 μέχρι το 2024, με έμφαση σε ταινίες που ίσως είχαν ξεχαστεί. Επίσης, έχει διαφημιστικές καταχωρίσεις από εφημερίδες, που δείχνουν πώς διαφημίζονταν οι ταινίες τότε. Το βιβλίο είναι χρήσιμο για όσους αγαπούν τον κινηματογράφο και θέλουν να μάθουν περισσότερα για την ιστορία του. Ο Κολιοδήμος υπογραμμίζει ότι παρά την προηγούμενη εμπειρία του, αυτή η έκδοση χρειάστηκε πολύ δουλειά για να διορθωθούν λάθη και να βρεθούν σωστά στοιχεία. Η τιμή του βιβλίου είναι 60 ευρώ για τους δύο τόμους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/lifearts/poia-tainia-critan-o-kitrinos-crtzeims-mpont/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/lifearts/poia-tainia-critan-o-kitrinos-crtzeims-mpont/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/praktor.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:55:00.000Z"
    },
    {
      "id": "fa6cb5fc194c",
      "title": "«Ισως δούμε και πλημμύρες στην Αθήνα»: Ανοίγουν οι ουρανοί από Πέμπτη – Ποιες περιοχές θα χτυπήσει η κακοκαιρία",
      "simpleTitle": "Ισχυρή κακοκαιρία έρχεται στην Ελλάδα",
      "simpleText": "Από την Πέμπτη, ο καιρός θα αλλάξει γρήγορα στην Ελλάδα. Ένα νέο βαρομετρικό χαμηλό θα φέρει έντονες καταιγίδες και βροχές σε πολλές περιοχές. Ο μετεωρολόγος Γιάννης Καλλιάνος προειδοποιεί για τα Δωδεκάνησα και τη ζώνη από την Κατερίνη έως το Πήλιο, όπου αναμένονται τα πιο επικίνδυνα φαινόμενα. Στην Αττική, οι καταιγίδες θα ξεκινήσουν από τα ξημερώματα της Πέμπτης, με βροχή που μπορεί να φτάσει 60 έως 80 χιλιοστά, κάτι που μπορεί να προκαλέσει πλημμύρες. \n\nΗ κακοκαιρία θα διαρκέσει τουλάχιστον έως την Κυριακή και θα επιδεινωθεί από τον σχηματισμό ενός ισχυρού μεσογειακού κυκλώνα στο Ιόνιο. Ο κυκλώνας αυτός θα φέρει καταιγίδες και θυελλώδεις ανέμους. Τα Επτάνησα, η Ήπειρος και η δυτική Στερεά και Πελοπόννησος θα δεχτούν τα πιο έντονα φαινόμενα. \n\nΑπό το βράδυ της Πέμπτης, η κακοκαιρία θα επηρεάσει το Αιγαίο, με βροχές και καταιγίδες σε πολλές περιοχές, όπως η Αττική, η Βοιωτία και η Εύβοια. Θα υπάρξουν επίσης χιονοπτώσεις στα ορεινά της βόρειας Ελλάδας και η θερμοκρασία θα πέσει. \n\nΟι πολίτες πρέπει να είναι προσεκτικοί, καθώς οι ισχυροί άνεμοι μπορεί να προκαλέσουν καθυστερήσεις στα ακτοπλοϊκά δρομολόγια και άλλα προβλήματα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/isos-doume-kai-plimmyres-stin-athina-anoigoun-oi-ouranoi-apo-pempti-poies-perioxes-tha-xtypisei-i-kakokairia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/isos-doume-kai-plimmyres-stin-athina-anoigoun-oi-ouranoi-apo-pempti-poies-perioxes-tha-xtypisei-i-kakokairia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/kakoria.2-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denukxnp55up",
      "publishedAt": "2025-12-02T16:52:19.000Z"
    },
    {
      "id": "b4a92b6ada5f",
      "title": "Η «Βαβούρα» το Σάββατο 6 Δεκεμβρίου με ΤΑ ΝΕΑ Σαββατοκύριακο",
      "simpleTitle": "Επιστρέφει η Βαβούρα με χριστουγεννιάτικο τεύχος",
      "simpleText": "Το γνωστό περιοδικό κόμικς Βαβούρα επιστρέφει αυτό το Σάββατο, 6 Δεκεμβρίου. Έρχεται ανανεωμένο και γεμάτο εορταστική διάθεση. Το νέο τεύχος συνδυάζει χρώμα, εκπλήξεις και αγαπημένους ήρωες, για να μας βάλει στο κλίμα των Χριστουγέννων. Η συντακτική ομάδα έχει ετοιμάσει νέα σχέδια για τα χριστουγεννιάτικα εξώφυλλα. Επίσης, θα δημοσιευθούν παλιές αγαπημένες ιστορίες που θυμίζουν ζεστές και νοσταλγικές στιγμές στους αναγνώστες. Στο τεύχος θα υπάρχει ο Κλήμης και ο Λάζαρος, με καινούργιες περιπέτειες γεμάτες γέλιο. Επίσης, ο Τσιφούτης, ο γνωστός τσιγκούνης, θα μας ευχηθεί «Καλά Χριστούγεννα» με τον δικό του μοναδικό τρόπο. Αυτό το τεύχος είναι μια γιορτή γεμάτη εικόνες και ιστορίες που δείχνει γιατί η Βαβούρα είναι αγαπητή στην ελληνική κουλτούρα. Μην το χάσετε μαζί με ΤΑ ΝΕΑ Σαββατοκύριακο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/media/i-vavoura-to-savvato-6-dekemvriou-me-ta-nea-savvatokyriako/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/media/i-vavoura-to-savvato-6-dekemvriou-me-ta-nea-savvatokyriako/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/vavoura-6-dekembriou-e1764694077702-1024x604.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:49:28.000Z"
    },
    {
      "id": "f371009a37a9",
      "title": "Σύγκρουση παράδοσης και πίστης- Οι μουσουλμανικοί τάφοι διχάζουν την Ιαπωνία",
      "simpleTitle": "Διαμάχη για μουσουλμανικούς τάφους στην Ιαπωνία",
      "simpleText": "Στην Ιαπωνία, υπάρχει πρόβλημα με τους μουσουλμανικούς τάφους. Η χώρα συνήθως καίνε τους νεκρούς, αλλά οι μουσουλμάνοι θέλουν να θάβουν τους δικούς τους σύμφωνα με την πίστη τους. Αυτό έχει προκαλέσει διαφωνίες. Οι μουσουλμανικές κοινότητες, όπως στην επαρχία Oita, αγόρασαν οικόπεδα για να κάνουν κοιμητήρια. Όμως, οι κάτοικοι ανησυχούν για το νερό και την αλλαγή του τόπου τους. Ορισμένοι πολιτικοί είπαν ότι οι μουσουλμάνοι πρέπει να επιστρέφουν στην πατρίδα τους για ταφή. Αυτό δεν αρέσει στους μουσουλμάνους που ζουν στην Ιαπωνία, γιατί έχουν οικογένειες και εργάζονται εκεί. Αυτή η κατάσταση δημιουργεί ένταση και προβληματισμό. Οι μουσουλμάνοι νιώθουν ότι δεν ανήκουν πλήρως στην Ιαπωνία, παρόλο που πληρώνουν φόρους και ζουν εκεί. Ειδικοί λένε ότι η Ιαπωνία πρέπει να κρατήσει την παράδοσή της, αλλά και να σέβεται τις διαφορετικές θρησκευτικές ανάγκες των κατοίκων της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/world/sygkrousi-crparadosis-kai-pistis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/world/sygkrousi-crparadosis-kai-pistis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tokyo-1-1024x699.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:49:00.000Z"
    },
    {
      "id": "3bfbcf965b27",
      "title": "Ολυμπιακός: Θερμή υποδοχή στη Σύρο για τους νταμπλούχος Ελλάδος",
      "simpleTitle": "Ολυμπιακός: Υποδοχή στη Σύρο πριν τον αγώνα",
      "simpleText": "Ο Ολυμπιακός θα παίξει με την Ελλάς Σύρου την Τετάρτη 3 Δεκεμβρίου στις 13:30. Ο αγώνας είναι για το Κύπελλο Ελλάδας Betsson. Η ομάδα του Ολυμπιακού έφτασε στη Σύρο, όπου πολλοί φίλοι της ομάδας ήταν εκεί για να τους υποδεχτούν. Υπήρχε μεγάλος ενθουσιασμός για τον προπονητή Χοσέ Λουίς Μεντιλίμπαρ και τους παίκτες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/olympiakos-thermi-ypodoxi-sti-syro-gia-tous-ntamplouxos-ellados/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/olympiakos-thermi-ypodoxi-sti-syro-gia-tous-ntamplouxos-ellados/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/syros-olympiakos-conference-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:46:42.000Z"
    },
    {
      "id": "74854039f2c7",
      "title": "Στον κόμβο του Κιάτου την Τετάρτη οι αγρότες και οι κτηνοτρόφοι της Κορινθίας",
      "simpleTitle": "Διαμαρτυρία αγροτών στην Κορινθία",
      "simpleText": "Αγρότες και κτηνοτρόφοι από την Κορινθία θα κάνουν μια πορεία διαμαρτυρίας την Τετάρτη, 3 Δεκεμβρίου. Η συγκέντρωση θα γίνει στον Κόμβο Κιάτου, κοντά στην Ολυμπία Οδό, στις 10 το πρωί. Οι παραγωγοί καλούν όλους να συμμετάσχουν, καθώς θέλουν να εκφράσουν τη δυσαρέσκειά τους για τις ενέργειες της Κυβέρνησης σχετικά με τον πρωτογενή τομέα. Έχουν συγκεκριμένα αιτήματα, όπως οι πληρωμές ενισχύσεων χωρίς περικοπές, δίκαιες τιμές για τα προϊόντα τους και μείωση του κόστους παραγωγής. Επίσης, ζητούν αλλαγές στις αρδευτικές υποδομές και καλύτερη στήριξη της κτηνοτροφίας. Δεν είναι ακόμα σίγουρο αν θα δημιουργηθεί μπλόκο ή αν η διαμαρτυρία θα διαρκέσει λίγες ώρες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/ston-komvo-tou-kiatou-tin-tetarti-oi-agrotes-kai-oi-ktinotrofoi-tis-korinthias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/ston-komvo-tou-kiatou-tin-tetarti-oi-agrotes-kai-oi-ktinotrofoi-tis-korinthias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mploka.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:46:30.000Z"
    },
    {
      "id": "881b4abb6cd4",
      "title": "Συνδικαλισμός του χάους",
      "simpleTitle": "Διαμαρτυρίες αγροτών μπλοκάρουν τους δρόμους",
      "simpleText": "Οι αγρότες διοργανώνουν διαμαρτυρίες στις εθνικές οδούς. Καταλαμβάνουν τους δρόμους και σταματούν την κυκλοφορία για να δείξουν τα προβλήματά τους. Ζητούν χρηματοδότηση από το κράτος και την Ευρώπη. Φέτος, οι αποζημιώσεις που περιμένουν για ζημιές έχουν καθυστερήσει. Αυτή καθυστέρηση οφείλεται σε θέματα που σχετίζονται με διαφθορά. Οι αγρότες υποστηρίζουν ότι πρέπει να γίνουν έλεγχοι ώστε να πάρουν τα χρήματα που δικαιούνται. Επίσης, υπάρχει πρόβλημα με την ευλογιά που πλήττει τα αιγοπρόβατα. Γι' αυτό, οι αγρότες ζητούν συνεργασία με την κυβέρνηση για να αντιμετωπιστεί η αρρώστια. Όμως, είναι δύσκολο να λυθεί το πρόβλημα μόνο με λόγια. Χρειάζεται δράση και σωστές αποφάσεις. Πολλοί λένε ότι οι αγρότες χρησιμοποιούν τις διαμαρτυρίες τους για να πιέσουν το κράτος, με αποτέλεσμα να ταλαιπωρούνται οι πολίτες που περνούν από αυτά τα σημεία. Αυτή η κατάσταση δημιουργεί ένταση στην κοινωνία και δεν βοηθά τους πιο αδύνατους. Όλο αυτό γίνεται χωρίς να γίνεται πραγματική συζήτηση με την κυβέρνηση. Είναι σημαντικό οι αγρότες να βρουν λύσεις μέσα από διαπραγματεύσεις και όχι μέσω αποκλεισμών δρόμων.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/syndikalismos-tou-xaous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/syndikalismos-tou-xaous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-kinitopoiiseis-1024x683-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:39:00.000Z"
    },
    {
      "id": "821c717af8da",
      "title": "Ο Σαββόπουλος στα τζάμια",
      "simpleTitle": "Γενέθλια και μνημόσυνο του Σαββόπουλου",
      "simpleText": "Ο Διονύσης Σαββόπουλος, γνωστός καλλιτέχνης, είχε γενέθλια στις 19 Σεπτεμβρίου. Φέτος έκλεισε τα 81 του χρόνια, αλλά δεν τα γιόρτασε. Αυτό συμβαίνει γιατί πρόσφατα απεβίωσε. Το κείμενο μιλά για ένα στίχο από το τραγούδι του «Γεννήθηκα στη Σαλονίκη» που αναφέρει «τζάμια». Ο στίχος αυτός αναφέρεται σε μια παράξενη εμπειρία που συνέβαινε στην Ελλάδα μετά τον Εμφύλιο Πόλεμο. Οι άνθρωποι έβλεπαν τη μορφή της Παναγίας σε γυάλινες επιφάνειες. Αυτό δεν ήταν θαύμα, αλλά μια οφθαλμαπάτη, εξαιτίας της κακής ποιότητας των τζαμιών. Οι άνθρωποι έβλεπαν ό,τι ήθελαν να δουν, ανάλογα με τις ελπίδες και τους φόβους τους. Ο Σαββόπουλος, με τη μουσική του, προσπάθησε να μας δείξει την αλήθεια και να διαλύσει τις ψευδαισθήσεις μας. Ο ίδιος είπε ότι οι καλλιτέχνες που παρουσιάζουν την πραγματικότητα όπως είναι μπορεί να θεωρούνται «κακοί». Στο κείμενο γίνεται επίσης λόγος για τη σύγχρονη αντιπαράθεση ανάμεσα στους καλλιτέχνες Μποφίλι και Χαρούλη και τον κληρονόμο του Χατζιδάκι. Αυτή η αντιπαράθεση προκύπτει από το αν επιτρέπεται να τραγουδούν τα κομμάτια του Χατζιδάκι με άλλο τρόπο. Τελικά, τονίζεται η σημασία του να κρατάμε τη ποιότητα και την αλήθεια στη μουσική, όπως έκανε ο Σαββόπουλος.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/o-savvopoulos-sta-tzamia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/o-savvopoulos-sta-tzamia/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Dionysis-savvopoulos-scaled-e1761208685783-1024x681-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:33:00.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece γίνεται σύμβολο για τους αγρότες",
      "simpleText": "Η σημαία από το anime One Piece χρησιμοποιείται τώρα ως σύμβολο αντίστασης. Αυτό συμβαίνει και στα μπλόκα των αγροτών στην Ελλάδα. Οι αγρότες την έχουν υιοθετήσει για να δείξουν την ενότητα και την αγωνιστικότητα τους. Το One Piece είναι μια πολύ γνωστή σειρά και η σημαία της συμβολίζει τη μάχη για ελευθερία και δικαιοσύνη. Έτσι, οι αγρότες την χρησιμοποιούν για να εκφράσουν τα αιτήματά τους και να δείξουν ότι είναι ενωμένοι στην προσπάθειά τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Νέα κακοκαιρία χτυπά την Αττική",
      "simpleText": "Υπάρχει προειδοποίηση για νέο κύμα κακοκαιρίας που θα επηρεάσει έξι περιοχές. Οι ρυθμοί της κακοκαιρίας θα είναι σφοδροί, και θα χτυπήσουν και την Αττική. Οι αρχές είναι σε ετοιμότητα ώστε να προστατέψουν τους πολίτες από τις συνέπειες. Είναι σημαντικό να είμαστε προσεκτικοί και να ακολουθούμε τις οδηγίες των αρχών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Επίσκεψη Αρχιεπισκόπου Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφτηκε την Αθήνα. Είχε πολλές συναντήσεις με σημαντικούς ανθρώπους. Συνάντησε την Πρόεδρο της Δημοκρατίας, τον Πρωθυπουργό Μητσοτάκη και τον Αρχιεπίσκοπο Ιερώνυμο. Αυτές οι συναντήσεις είναι σημαντικές για τις σχέσεις της Ελλάδας με την Αμερική και την εκκλησία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνία στην Ιταλία για βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας έχει πρόβλημα. Η πρωθυπουργός, Τζόρτζια Μελόνι, και ο υπουργός, Ματέο Σαλβίνι, έχουν διαφορετικές απόψεις. Αυτό έχει δημιουργήσει καθυστέρηση στην έγκριση βοηθείας προς την Ουκρανία. Η στρατιωτική βοήθεια από την Ιταλία δεν είναι σίγουρη τώρα. Οι διαφωνίες μεταξύ τους επηρεάζουν τη βοήθεια που θέλει να δώσει η χώρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "79211fa6e3ff",
      "title": "Ζελένσκι: Αισιόδοξος για τον τερματισμό του πολέμου – Φοβάται όμως αποχώρηση των ΗΠΑ",
      "simpleTitle": "Ζελένσκι: Ελπίδες για ειρηνικό τέλος του πολέμου",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι συγκρατημένα αισιόδοξος ότι οι συζητήσεις με τη βοήθεια των Ηνωμένων Πολιτειών θα μπορέσουν να σταματήσουν τον πόλεμο. Παρόλα αυτά, φοβάται ότι αν οι ΗΠΑ αποσυρθούν από τις διαπραγματεύσεις, αυτό θα έχει αρνητικές συνέπειες. Η ανησυχία του για την αποχώρηση της Αμερικής δείχνει πόσο σημαντική είναι η στήριξή τους για την Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Zelens-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:36:52.000Z"
    },
    {
      "id": "cf8a4d70e439",
      "title": "Γερμανία: Κούριερ μετέφερε 20.000 φυσίγγια για τον στρατό, έπεσε θύμα κλοπής",
      "simpleTitle": "Κλοπή 20.000 φυσιγγίων στη Γερμανία",
      "simpleText": "Στη Γερμανία, οι ένοπλες δυνάμεις και η αστυνομία προσπαθούν να βρουν 20.000 φυσίγγια. Τα φυσίγγια αυτά ήταν για τον στρατό. Κλάπηκαν κατά τη διάρκεια της μεταφοράς τους με κούριερ. Η κλοπή αυτή είναι σοβαρή, γιατί τα φυσίγγια ήταν σημαντικά για την Bundeswehr, που είναι οι γερμανικές ένοπλες δυνάμεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/bullets-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:08:25.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποι μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ για τον πόλεμο στην Ουκρανία",
      "simpleText": "Ο Ντόναλντ Τραμπ μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι η κατάσταση είναι πολύ δύσκολη. Ο Τραμπ ανέφερε ότι οι άνθρωποι προσπαθούν να σταματήσουν τον πόλεμο. Η δήλωσή του έγινε κατά τη διάρκεια μιας συνάντησης στην Μόσχα για τη Βενεζουέλα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγοράσε τη Versace",
      "simpleText": "Η εταιρεία μόδας Prada αγόρασε τη Versace. Αυτή η εξαγορά είναι πολύ σημαντική για τη βιομηχανία της μόδας. Ο Μπερτέλι, ο κληρονόμος της Versace, θα είναι υπεύθυνος για τη νέα αυτή αρχή. Η Ντονατέλα, η γνωστή σχεδιάστρια, είναι χαρούμενη με αυτή την εξέλιξη. Αυτή η αλλαγή μπορεί να φέρει νέα προϊόντα και βελτίωση στη Versace.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλειστοί δρόμοι στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, θα κλείσουν δρόμοι στο κέντρο της Αθήνας. Οι κλειστοί δρόμοι θα επηρεάσουν την κυκλοφορία. Οι ακριβείς ώρες και ποιες περιοχές θα κλείσουν δεν έχουν δοθεί ακόμα, αλλά οι άνθρωποι θα πρέπει να είναι προετοιμασμένοι. Αυτές οι κυκλοφοριακές ρυθμίσεις γίνονται για να διευκολύνουν κάποιες εκδηλώσεις στην πόλη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Δηλαδή ένα ποτήρι κρασί την ημέρα είναι καλό για την καρδιά;",
      "simpleText": "Ένας γιατρός που ειδικεύεται στην καρδιά, μιλάει για το κρασί και την υγεία μας. Πολλοί λένε ότι ένα ποτήρι κρασί την ημέρα είναι καλό για την καρδιά. Αλλά αυτό το θέμα είναι κάπως μπερδεμένο. Ο γιατρός προσπαθεί να μας εξηγήσει αν είναι αλήθεια ή όχι. Είναι σημαντικό να καταλάβουμε πώς επηρεάζει το κρασί την υγεία μας, ειδικά την καρδιά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο στο Σύνταγμα",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, έγινε ένα συνέδριο στο King’s George στο Σύνταγμα. Στο συνέδριο αυτό συμμετείχαν κορυφαίοι άνθρωποι από την Ελλάδα και άλλες χώρες. Θέμα του συνεδρίου ήταν οι αλλαγές στην Ανατολική Μεσόγειο. Οι συμμετέχοντες συζήτησαν για τις προκλήσεις και τις ευκαιρίες στην περιοχή. Αυτό το συνέδριο είναι σημαντικό γιατί ενδιαφέρει πολλούς και έχει μεγάλο αντίκτυπο στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Κανόνες για συνταξιοδότηση με διαδοχική ασφάλιση",
      "simpleText": "Ο ΕΦΚΑ (Φορέας Κοινωνικής Ασφάλισης) ανακοίνωσε νέους κανόνες για τη συνταξιοδότηση. Στην εγκύκλιο που έβγαλε, εξηγεί ποια είναι τα όρια ηλικίας για να πάρει κάποιος σύνταξη. Επίσης, διευκρινίζει πώς θα γίνεται ο έλεγχος των προϋποθέσεων για συνταξιοδότηση. Αυτό σημαίνει ότι είναι σημαντικό να γνωρίζει ο κάθε ασφαλισμένος τους κανόνες που ισχύουν. Ιδιαίτερη προσοχή πρέπει να δίνεται όταν ο τελευταίος φορέας ασφάλισης είναι το Δημόσιο. Αυτό επηρεάζει τη διαδικασία για το πώς θα πάρει κάποιος τη σύνταξή του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Επικίνδυνη κατάσταση στη Eurovision για τον Ισραήλ",
      "simpleText": "Η Eurovision αντιμετωπίζει σοβαρά προβλήματα. Την Πέμπτη θα γίνει μια σημαντική ψηφοφορία. Κάποιες χώρες σκέφτονται να φύγουν από τον διαγωνισμό. Η EBU, που οργανώνει τη Eurovision, λέει ότι είναι μια κρίσιμη στιγμή. Η Γερμανία δηλώνει ότι μπορεί να μην δείξει τον διαγωνισμό αν αποφασιστεί να αποκλειστεί το Ισραήλ. Ο αποκλεισμός αυτός θα ήταν πολύ σοβαρός και μπορεί να αλλάξει πολλά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Σημαντική σύνοδος του ΝΑΤΟ στις Βρυξέλλες",
      "simpleText": "Αύριο θα γίνει μια σημαντική συνάντηση στις Βρυξέλλες. Θα συναντηθούν οι Υπουργοί Εξωτερικών (ΥΠΕΞ) των χωρών του ΝΑΤΟ. Μετά τη συνάντηση, θα υπάρξει και μια συνεδρίαση με την Ουκρανία. Στην συνάντηση αυτή μπορεί να συμμετάσχουν ο Στιβ Γουίτκοφ και ο Τζάρεντ Κούσνερ. Αυτή η συνάντηση είναι σημαντική, γιατί αφορά την κατάσταση στην Ουκρανία και τις σχέσεις της με το ΝΑΤΟ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "227f102ea4f6",
      "title": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleTitle": "Αριστεροί πολιτικοί στη Γαλλία διεκδικούν την προεδρία",
      "simpleText": "Δύο πολιτικοί από την αριστερά, ο Μελανσόν και ο Γκλικσμάν, θέλουν να γίνουν πρόεδροι της Γαλλίας. Θέλουν να πάρουν τη θέση του Μακρόν, που είναι ο τωρινός πρόεδρος. Ο στόχος τους είναι να σταματήσουν τον Μπαρντελά, που είναι ο υποψήφιος από την ακροδεξιά. Όλοι ρωτάνε αν θα τα καταφέρουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/jules-glucksmann_melenchon-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:51.000Z"
    },
    {
      "id": "e68363f76fb1",
      "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
      "simpleTitle": "Ο Μιχάλης Σαράντης στη νέα παράσταση 'Κουζίνα'",
      "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης συμμετέχει στη νέα θεατρική παράσταση 'Κουζίνα'. Η παράσταση παίζεται στο θέατρο Κιβωτός και έχει κερδίσει την προσοχή του κοινού. Ο Σαράντης είπε ότι κάθε βράδυ που βρίσκεται στη σκηνή, νιώθει πολύ κουρασμένος. Αυτό το παθαίνει για να μην νιώθει την ίδια κούραση στην πραγματική ζωή. Μιλάει για τις δυσκολίες και τις ανησυχίες που έχει ένας σύγχρονος εργαζόμενος.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:16.000Z"
    },
    {
      "id": "9f0533174dd3",
      "title": "Αγρότες: Κλιμακώνουν τις κινητοποιήσεις τους – Πάνω από 5.000 τρακτέρ στους δρόμους",
      "simpleTitle": "Αγρότες κλείνουν δρόμους με τρακτέρ",
      "simpleText": "Αγρότες σταμάτησαν τον αποκλεισμό του τελωνείου στους Ευζώνους και της παλαιάς Εθνικής Θεσσαλονίκης-Έδεσσας. Παρ' όλα αυτά, οι κινητοποιήσεις συνεχίζονται. Πάνω από 5.000 τρακτέρ είναι στους δρόμους. Οι αγρότες προσπαθούν να δείξουν τα προβλήματά τους. Οι κινητοποιήσεις θα συνεχιστούν και τις επόμενες ημέρες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/agrotes-klimakonoun-tis-kinitopoiiseis-tous-pano-apo-5-000-trakter-stous-dromous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/agrotes-klimakonoun-tis-kinitopoiiseis-tous-pano-apo-5-000-trakter-stous-dromous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotes-trakter-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:54:31.000Z"
    },
    {
      "id": "7843aa4bb350",
      "title": "Live η εκδήλωση του ΠαΣοΚ για το κυκλοφοριακό πρόβλημα της Αττικής",
      "simpleTitle": "Το ΠαΣοΚ μιλά για τα κυκλοφοριακά προβλήματα στην Αττική",
      "simpleText": "Το ΠαΣοΚ διοργάνωσε σήμερα μια εκδήλωση για να μιλήσει για το κυκλοφοριακό πρόβλημα στην Αττική. Αυτό το θέμα είναι πολύ σημαντικό για την καθημερινότητα των ανθρώπων. Στην εκδήλωση, θα συζητηθούν λύσεις που μπορούν να εφαρμοστούν άμεσα για να βελτιωθεί η κατάσταση με την κίνηση στους δρόμους. Οι άνθρωποι περιμένουν καλύτερες ιδέες για να λύσουν αυτό το μεγάλο πρόβλημα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/live-i-ekdilosi-tou-pasok-gia-to-kykloforiako-provlima-tis-attikis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/live-i-ekdilosi-tou-pasok-gia-to-kykloforiako-provlima-tis-attikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/01/15/PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:24:10.000Z"
    },
    {
      "id": "84e95ce47e89",
      "title": "ΟΟΣΑ: Ανάπτυξη 2,2% το 2026 για την Ελλάδα – Επιβράδυνση στο 1,8% το 2027",
      "simpleTitle": "ΟΟΣΑ: Ανάπτυξη στην Ελλάδα μέχρι το 2026",
      "simpleText": "Ο Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ) έβγαλε μια νέα έκθεση για την οικονομία της Ελλάδας. Λέει ότι το 2026 η οικονομία θα αναπτυχθεί κατά 2,2%. Αυτό σημαίνει ότι θα έχουμε περισσότερα χρήματα και δουλειές. Όμως, το 2027 οι προβλέψεις λένε ότι η ανάπτυξη θα επιβραδύνεται και θα φτάσει το 1,8%. Αυτό είναι λιγότερο από ότι περιμέναμε. Ο ΟΟΣΑ προειδοποιεί ότι πρέπει να προσέξουμε γιατί μπορεί να υπάρχουν προβλήματα. Είναι σημαντικό να παρακολουθούμε αυτές τις αλλαγές για το μέλλον της ελληνικής οικονομίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oosa-anaptyksi-22-to-2026-gia-tin-ellada-epivradynsi-sto-18-to-2027/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oosa-anaptyksi-22-to-2026-gia-tin-ellada-epivradynsi-sto-18-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/10/liksiprothesmes-ofeiles-xrimata-kompiouteraki-logistis-forologia-1024x640.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:22:52.000Z"
    },
    {
      "id": "7a11520a234f",
      "title": "«Everynight»: Κινούμενες εικόνες κατακλύζουν την Αθήνα – Aνοίγει ξανά το Αλφαβίλ",
      "simpleTitle": "Κινούμενες εικόνες στην Αθήνα με το Αλφαβίλ",
      "simpleText": "Από τις 2 έως τις 16 Δεκεμβρίου 2025, θα προβληθούν έργα κινούμενης εικόνας σε τέσσερις κινηματογράφους στην Αθήνα. Οι κινηματογράφοι είναι οι Ατενέ, Διάνα, Μικρόκοσμος και Studio New Star Art Cinema. Οι παραστάσεις αυτές θα κορυφωθούν στον παλιό κινηματογράφο Αλφαβίλ, ο οποίος θα ανοίξει ξανά τις πόρτες του για δύο μέρες, στις 15 και 16 Δεκεμβρίου. Είναι μια ευκαιρία για τους ανθρώπους να δουν νέες ταινίες και έργα τέχνης.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/everynight-kinoumenes-eikones-kataklyzoun-tin-athina-anoigei-ksana-to-alfavil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/everynight-kinoumenes-eikones-kataklyzoun-tin-athina-anoigei-ksana-to-alfavil/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Bahar-Noorizadeh-Ruda-Babau-and-Waste-Paper-Opera-Klara-Kofen-James-Oldham-Gary-Zhexi-Zhang-Anna-Palmer-Free-to-Choose-excerpt-5_30-min-2024-video-still-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:20:19.000Z"
    },
    {
      "id": "39d4f5e27800",
      "title": "Enerwave: Το στρατηγικό βήμα της HELLENiQ ENERGY που οδηγεί την ελληνική αγορά σε μία νέα εποχή βιώσιμης ενέργειας",
      "simpleTitle": "Νέα λύση βιώσιμης ενέργειας από την HELLENiQ ENERGY",
      "simpleText": "Η HELLENiQ ENERGY παρουσίασε την Enerwave. Αυτή είναι μια νέα στρατηγική της εταιρείας. Η Enerwave βοηθά τους πελάτες να έχουν καλύτερες υπηρεσίες. Αυτό αφορά τόσο τα σπίτια όσο και τις επιχειρήσεις. Ο στόχος είναι να γίνει η αγορά ενέργειας πιο βιώσιμη. Οι ψηφιακές λύσεις που προσφέρει η Enerwave θα κάνουν τη διαδικασία πιο εύκολη για όλους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/market/enerwave-to-stratigiko-vima-tis-helleniq-energy-pou-odigei-tin-elliniki-agora-se-mia-nea-epoxi-viosimis-energeias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/market/enerwave-to-stratigiko-vima-tis-helleniq-energy-pou-odigei-tin-elliniki-agora-se-mia-nea-epoxi-viosimis-energeias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/26/DJI_20251112183858_0033_D-1024x767.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:19:13.000Z"
    },
    {
      "id": "1d6252d0cbad",
      "title": "Πληθωρισμός: Νέο άλμα στο 2,9% τον Νοέμβριο – Ξανά σε ανοδική τροχιά η Ελλάδα",
      "simpleTitle": "Αυξήσεις τιμών στην Ελλάδα και στην Ευρώπη",
      "simpleText": "Ο πληθωρισμός στην Ελλάδα ανέβηκε στο 2,9% τον Νοέμβριο. Οι υπηρεσίες ευθύνονται για τις περισσότερες ανατιμήσεις, με αύξηση 4,7%. Στην Ευρωζώνη, ο πληθωρισμός είναι πιο χαμηλός, στο 2,2%. Στη Γερμανία, οι τιμές επίσης αυξάνονται, ενώ στη Γαλλία και την Ιταλία οι τιμές παραμένουν σταθερές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/plithorismos-neo-alma-sto-29-ton-noemvrio-ksana-se-anodiki-troxia-i-ellada/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/plithorismos-neo-alma-sto-29-ton-noemvrio-ksana-se-anodiki-troxia-i-ellada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/16/supermarket-e1763305773394-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:04:39.000Z"
    },
    {
      "id": "ac25f9ba13cb",
      "title": "Ουκρανία: Δεν χτυπήσαμε εμείς το τάνκερ στη Μαύρη Θάλασσα",
      "simpleTitle": "Η Ουκρανία αρνείται ότι χτύπησε ρωσικό τάνκερ",
      "simpleText": "Η Ουκρανία λέει ότι δεν έχει καμία σχέση με μια επίθεση που έγινε σε ρωσικό τάνκερ στη Μαύρη Θάλασσα. Το τάνκερ μετέφερε ηλιέλαιο. Η Ουκρανία διευκρίνισε ότι ούτε αυτή ούτε οι δυνάμεις της χτύπησαν το τάνκερ. Αυτή η δήλωση είναι σημαντική γιατί δείχνει τις εντάσεις ανάμεσα στην Ουκρανία και τη Ρωσία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/oukrania-den-xtypisame-emeis-to-tanker-sti-mayri-thalassa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/oukrania-den-xtypisame-emeis-to-tanker-sti-mayri-thalassa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/tanker-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:58:02.000Z"
    },
    {
      "id": "0ae74ab59a3e",
      "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Ο 3ος τόμος της σειράς «Οι Μεγάλες Σκηνές» αφιερωμένο στο Θέατρο Αλίκη",
      "simpleTitle": "Αφιέρωμα στο Θέατρο Αλίκη με το ΒΗΜΑ",
      "simpleText": "Αυτή την Κυριακή, με την εφημερίδα ΒΗΜΑ, θα βρείτε τον 3ο τόμο της σειράς «Οι Μεγάλες Σκηνές». Αυτή η έκδοση είναι ειδικά αφιερωμένη στο Θέατρο Αλίκη. Το θέατρο αυτό είναι πολύ σημαντικό στην ιστορία και έχει φιλοξενήσει πολλές μεγάλες ηθοποιούς. Το αφιέρωμα θα παρουσιάσει και το ιστορικό κτίριο, αλλά και την εποχή που αναπτύχθηκε το θέατρο. Είναι μια μοναδική ευκαιρία για όσους αγαπούν το θέατρο και την ιστορία του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/ayti-tin-kyriaki-me-to-vima-o-3os-tomos-tis-seiras-oi-megales-skines-afieromeno-sto-theatro-aliki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/ayti-tin-kyriaki-me-to-vima-o-3os-tomos-tis-seiras-oi-megales-skines-afieromeno-sto-theatro-aliki/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/theatro-aliki-1024x631.jpg",
      "videoUrl": "https://tv.in.gr/uploads/20251202/164349_alter_ego-bhma_megales_skhnes_aliki_low_res-36.mp4",
      "publishedAt": "2025-12-02T13:45:55.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Φυλάκιση 8 μηνών για τη Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα έχει μια ποινή φυλάκισης 8 μηνών. Η ποινή είναι με αναστολή, που σημαίνει ότι δεν θα πάει φυλακή αν δεν κάνει άλλο έγκλημα. Η Δήμητρα δεν πήγε στο δικαστήριο. Αντί να πάει, είχε τον δικηγόρο της να την εκπροσωπήσει. Αυτό σημαίνει ότι ο δικηγόρος μίλησε για εκείνη και για την υπόθεση της.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν και κίνδυνοι τραυματισμού",
      "simpleText": "Μια νέα μελέτη από την ADAC δείχνει ότι η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη. Ακόμα και όταν οδηγείς λίγα χιλιόμετρα, υπάρχει κίνδυνος να τραυματιστείς. Οι δοκιμές που έκαναν οι ειδικοί έδειξαν ότι δεν προστατεύει όσο νομίζουμε. Είναι καλό να προσέχουμε και να φοράμε τον κατάλληλο εξοπλισμό για την ασφάλειά μας.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Μέχρι Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleText": "Οι άνθρωποι που έχουν δικαίωμα για το επίδομα θέρμανσης πρέπει να κάνουν αίτηση μέχρι την Παρασκευή. Αυτό το επίδομα βοηθά τους ανθρώπους να πληρώσουν για τη θέρμανση στα σπίτια τους. Είναι σημαντικό να μάθουν όλοι οι δικαιούχοι πώς να κάνουν την αίτησή τους και ποια έγγραφα χρειάζονται. Η προθεσμία είναι κοντά, οπότε πρέπει να βιαστούν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Κάμερες στους δρόμους στέλνουν μηνύματα για παραβάσεις",
      "simpleText": "Ο Παπαστεργίου μίλησε για τις νέες κάμερες που θα τοποθετηθούν στους δρόμους. Όταν κάποιος κάνει κάποια παράβαση, όπως για παράδειγμα αν έρχεται με λίγη ταχύτητα, θα παίρνει μήνυμα στο κινητό του. Αυτό σημαίνει ότι ο οδηγός θα ξέρει αμέσως αν έσπασε κάποιον κανονισμό. Ο Παπαστεργίου τόνισε τη σημασία αυτών των καμερών για την ασφάλεια στους δρόμους. Μίλησε επίσης για το θέμα της πώλησης αλκοόλ σε ανήλικους, τονίζοντας ότι πρέπει να προστατεύουμε τους νέους και να αποφεύγεται η πώληση αλκοόλ σε αυτούς.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι διαμαρτύρονται στη Λάρισα",
      "simpleText": "Κτηνοτρόφοι στη Λάρισα έριξαν γάλα και ζωοτροφές στην κεντρική πλατεία. Κάνουν αυτή τη διαμαρτυρία γιατί η δουλειά τους έχει φτάσει σε πολύ δύσκολη κατάσταση. Έχουν χάσει πολλά ζώα λόγω της ευλογιάς. Επίσης, περιμένουν αποζημιώσεις, αλλά αυτές καθυστερούν ή δεν έχουν δοθεί καθόλου. Η κατάσταση είναι σοβαρή για αυτούς και θέλουν να ακουστεί η φωνή τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη πρωθυπουργού για εργασιακές συμβάσεις",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης είχε μια συνάντηση στο Μέγαρο Μαξίμου. Στη σύσκεψη συμμετείχε και η υπουργός Παιδείας, Νίκη Κεραμέως. Μαζί τους ήταν και άλλοι κοινωνικοί εταίροι, δηλαδή εκπρόσωποι από συνδικάτα και εργοδότες. Έγινε λόγος για τις συλλογικές συμβάσεις εργασίας, που είναι σημαντικές για τους εργαζόμενους. Ο Μητσοτάκης είπε ότι είναι θετική εξέλιξη αυτή η συζήτηση, ειδικά τώρα που υπάρχουν εντάσεις και προβλήματα στην κοινωνία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Η αστυνομία έκανε έφοδο σε υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία στο Βέλγιο έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης. Χρειάστηκε να το κάνει αυτό μετά από αίτημα της Ευρωπαϊκής Εισαγγελίας. Οι έρευνες είναι για μια υπόθεση απάτης. Στην επιχείρηση, οι αρχές προχώρησαν σε τρεις προσαγωγές, δηλαδή συνέλαβαν τρία άτομα για να τα ανακρίνουν. Αυτή η έρευνα είναι σημαντική γιατί αφορά τη διαφάνεια και την ασφάλεια των ευρωπαϊκών θεσμών.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες αποκλείουν δρόμους και τελωνεία",
      "simpleText": "Οι αγρότες κάνουν κινητοποιήσεις στη χώρα. Έχουν μπλόκα σε διάφορα σημεία. Ένα από αυτά είναι το τελωνείο Ευζώνων, που παραμένει κλειστό. Όλο αυτό προκαλεί μεγάλο πρόβλημα στις μετακινήσεις. Επίσης, κλειστά παραμένουν τα διόδια Μαλγάρων και δεν μπορεί κάποιος να πάει προς Αθήνα. Οι κινητοποιήσεις αυτές δείχνουν την αγανάκτηση των αγροτών για διάφορα θέματα που τους αφορούν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος χάρτης για τις δασικές πυρκαγιές",
      "simpleText": "Υπάρχει νέος χάρτης που δείχνει τον κίνδυνο για δασικές πυρκαγιές. Είναι ένα πολύ χρήσιμο εργαλείο για την Πολιτική Προστασία. Αυτός ο χάρτης θα βοηθήσει να κατανοήσουμε καλύτερα πού υπάρχει κίνδυνος φωτιάς. Οι αρχές θα μπορούν να είναι πιο έτοιμες και να προετοιμαστούν καλύτερα για να προστατεύσουν τα δάση και τους ανθρώπους. Ειδικά την καλοκαιρινή περίοδο, που οι πυρκαγιές είναι πιο συχνές, αυτός ο χάρτης είναι πολύ σημαντικός.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "9db53372cbbe",
      "title": "Ενισχύονται συνεχώς με τρακτέρ τα αγροτικά μπλόκα στη Λάρισα και στην Καρδίτσα (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Μπλόκα με τρακτέρ στην Λάρισα και Καρδίτσα",
      "simpleText": "Στη Νίκαια της Λάρισας και στον Ε65 στην Καρδίτσα, οι αγρότες έχουν στήσει μπλόκα. Αυτά τα μπλόκα ενισχύονται συνεχώς με τρακτέρ και αγροτικά μηχανήματα. Σήμερα, πολλά τρακτέρ φτάνουν εκεί με κουδουνίσματα. Οι αγρότες δείχνουν ενθουσιασμό καθώς βλέπουν τους συναδέλφους τους να έρχονται με τα μηχανήματα. Στο μπλόκο της Νίκαιας, έχουν ήδη μαζευτεί εκατοντάδες τρακτέρ από διάφορες περιοχές του Νομού Λάρισας και από τη Μαγνησία. Οι αγρότες θέλουν να δείξουν τη δύναμή τους και να ζητήσουν όσα χρειάζονται για τη δουλειά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408644/enishyontai-synehos-me-trakter-ta-agrotika-mploka-sti-larisa-kai-stin-karditsa",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408644/enishyontai-synehos-me-trakter-ta-agrotika-mploka-sti-larisa-kai-stin-karditsa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/nikaia-agr-8.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:33:22.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Μεγάλες κινητοποιήσεις αγροτών στην Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα διαμαρτύρονται δυνατά. Συγκεντρώνουν χιλιάδες τρακτέρ στη Θεσσαλία, ειδικά σε μέρη όπως η Νίκαια και ο δρόμος Ε-65. Κάθε μέρα, νέα τρακτέρ έρχονται από τα χωριά. Οι αγροτοκτηνοτρόφοι προγραμματίζουν να συνεχίσουν τις κινητοποιήσεις. Υπάρχουν φήμες ότι οι κινητοποιήσεις γίνονται κάθε χρόνο για να δείχνουν ότι δεν έχουν δουλειά. Όμως, αυτό δεν είναι αλήθεια. Οι αγρότες όλο το χρόνο αντιμετωπίζουν πολλές δυσκολίες, όπως οι πλημμύρες και άλλα προβλήματα. Είναι σε δύσκολη θέση λόγω της πολιτικής των κυβερνήσεων και της Ευρωπαϊκής Ένωσης. Οι διαμαρτυρίες δεν είναι μόνο για συγκεκριμένες περιόδους, αλλά είναι μόνιμες, με τον αγώνα τους να συνεχίζεται.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Προβλήματα με τους μισθούς και την αντεργατική πολιτική",
      "simpleText": "Το Κομμουνιστικό Κόμμα Ελλάδας (ΚΚΕ) σχολίασε τις δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη για τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ αναφέρει ότι, παρά τα θετικά λόγια που λέγονται, οι εργαζόμενοι ζουν σε κακή κατάσταση. Λέει ότι η αντεργατική πολιτική της κυβέρνησης συνεχίζεται με ένα νέο νομοσχέδιο. Αυτό το νομοσχέδιο σκοπεύει να προστατεύσει τα κέρδη των μεγάλων επιχειρήσεων και να κρατήσει τους μισθούς χαμηλούς. Υποστηρίζει ότι υπάρχει μια νέα συνεργασία ανάμεσα στο κράτος, τις επιχειρήσεις και κάποιους εκπροσώπους των εργαζομένων που δεν προσφέρουν πραγματική προστασία στους εργαζόμενους. Το ΚΚΕ θεωρεί ότι το ΠΑΣΟΚ συμφωνεί με αυτή την πολιτική και προσπαθεί να τη στηρίξει. Τέλος, το ΚΚΕ τονίζει την ανάγκη για αγώνες ενάντια στη λιτότητα, ζητώντας δουλειά με δικαιώματα και ποιότητα ζωής για όλους τους εργαζόμενους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Το ΚΚΕ στηρίζει τους αγρότες στις κινητοποιήσεις τους",
      "simpleText": "Η Βιβή Δάγκα, βουλευτής του ΚΚΕ, μίλησε για τις μεγάλες κινητοποιήσεις των αγροτών στη χώρα. Είπε ότι οι αγρότες αγωνίζονται για τα δικαιώματά τους και δεν θα σταματήσουν από τη βία και τις απειλές της κυβέρνησης. Οι αγρότες αντιμετωπίζουν μεγάλα προβλήματα, όπως το υψηλό κόστος παραγωγής και οι χαμηλές τιμές των προϊόντων τους. Πολλοί είναι οι νέοι που συμμετέχουν στις κινητοποιήσεις με τρακτέρ. Οι επιδοτήσεις που παίρνουν είναι πολύ λίγες σε σύγκριση με τις μεγάλες εταιρείες, και αυτό οφείλεται, σύμφωνα με τη Δάγκα, στην πολιτική της Ευρωπαϊκής Ένωσης. Ο αγώνας τους είναι σημαντικός για όλους, γιατί αφορά τη ζωή και την καθημερινότητα όλων μας. Η κυρία Δάγκα τόνισε ότι το ΚΚΕ στηρίζει τους αγροτοκτηνοτρόφους και τα αιτήματά τους. Επίσης, είπε ότι οι αγωνιζόμενοι αγρότες έχουν καταφέρει πολλά μέσα από τις κινητοποιήσεις τους, και ότι η κυβέρνηση, με τη στάση της, αδικεί τους εργαζόμενους και τους βιοπαλαιστές αγρότες.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες διαμαρτύρονται για τα προβλήματά τους",
      "simpleText": "Από την Κυριακή, οι αγρότες διαμαρτύρονται σε διάφορες περιοχές της Ελλάδας. Έχουν μπλόκα στη Νίκαια στη Λάρισα και στον Ε65 στην Καρδίτσα. Οι αγρότες ζητούν βοήθεια για να επιβιώσουν και να παραμείνουν στον τόπο τους. Οι κινητοποιήσεις τους είναι σίγουρα σημαντικές για τον κόσμο που αγωνίζεται να ζήσει από τη δουλειά του. Η κυβέρνηση προσπαθεί να σταματήσει τις κινητοποιήσεις, λέγοντας ότι οι αγρότες εμποδίζουν τους δρόμους. Υπουργοί, όπως ο Κ. Κυρανάκης, σχολιάζουν τις κινητοποιήσεις τους, αλλά πολλοί αγρότες πιστεύουν ότι δεν καταλαβαίνουν τα προβλήματά τους. Πολλοί ανθρώποι ζητούν να απευθυνθούν στον αγώνα των αγροτών και όχι να τους κακολογούν. Οι αγρότες έχουν υποφέρει πολύ, ειδικά μετά τις πλημμύρες στη Θεσσαλία τα τελευταία δύο χρόνια. Στις κινητοποιήσεις συμμετέχουν χιλιάδες τρακτέρ και οι αγρότες δείχνουν αλληλεγγύη μεταξύ τους. Εργάτικά σωματεία στηρίζουν τον αγώνα τους, λέγοντας ότι είναι αγώνας για όλους τους ανθρώπους. Το μήνυμα είναι καθαρό: όλοι πρέπει να στηρίξουν τους αγρότες και τα μπλόκα τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Δικηγόροι εκλέγουν νέους εκπροσώπους",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) ευχαριστεί τους δικηγόρους που στήριξαν τους υποψηφίους της στις εκλογές. Μαζί με την ανακοίνωση για τα αποτελέσματα, επισημαίνει ότι για πρώτη φορά εκλέγονται εκπρόσωποι της ΑΣΔ σε πολλούς δικηγορικούς συλλόγους, όπως στην Πάτρα και την Αλεξανδρούπολη. Επίσης, αναδείχθηκε Πρόεδρος στην Φλώρινα υποψήφιος της ΑΣΔ. Στην ανακοίνωση, τονίζουν ότι οι εκλογές έδειξαν δυναμική, ειδικά από νέους δικηγόρους. Η ΑΣΔ κρίνει πως οι υποψήφιοι του δεύτερου γύρου δεν θα υπερασπιστούν τα συμφέροντα των περισσότερων δικηγόρων και πως δεν έχουν να περιμένουν κάτι καλό από αυτούς. Οι δικηγόροι της ΑΣΔ δηλώνουν ότι θα συνεχίσουν να αγωνίζονται για τα δικαιώματα των μισθωτών και αυτοαπασχολούμενων δικηγόρων. Επικρίνουν τις κυβερνητικές πολιτικές που δεν στηρίζουν τη δουλειά τους. Η επόμενη ημέρα των εκλογών είναι εδώ και οι δικηγόροι πρέπει να δυναμώσουν τη φωνή τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξιτζήδων στην Αθήνα για τα προβλήματά τους",
      "simpleText": "Οι αυτοκινητιστές ταξί από όλη την Ελλάδα κάνουν απεργία για 48 ώρες μέχρι τις 6 το πρωί της Πέμπτης. Θέλουν να ακουστεί η φωνή τους και ζητούν βοήθεια για τα προβλήματά τους. Λένε ότι τα φορολογικά μέτρα είναι πολύ βαριά και ότι τα καύσιμα είναι ακριβά. Επίσης, διαμαρτύρονται για την υποχρεωτική αντικατάσταση των οχημάτων τους με ηλεκτρικά, που κάνουν δύσκολη τη δουλειά τους. Πιστεύουν ότι η πολιτική που ακολουθείται ευνοεί τις μεγάλες εταιρείες και δεν βοηθά τους οδηγούς ταξί. Στην Αθήνα, συγκεντρώθηκαν έξω από το υπουργείο Μεταφορών και έκαναν αυτοκινητοπορεία, αλλά κανείς από τους υπεύθυνους δεν τους συνάντησε. Στην κινητοποίηση ήταν και ο βουλευτής Χρήστος Τσοκάνης και ο δημοτικός σύμβουλος Χάρης Βουρδουμπάς, που τους στήριξαν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Απεργία από υπαλλήλους ΑΕΙ για τις διαγραφές φοιτητών",
      "simpleText": "Η κυβέρνηση θέλει να θεωρήσει παράνομη την απεργία-αποχή που έχουν αρχίσει οι διοικητικοί υπάλληλοι των πανεπιστημίων. Αυτή η απεργία ξεκίνησε στις 3 Δεκεμβρίου και έχει στόχο να αντισταθεί στις διαγραφές φοιτητών. Η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης (ΟΔΠΤΕ) καταγγέλλει την κυβέρνηση, λέγοντας ότι προσπαθεί να τρομοκρατήσει τους εργαζόμενους και τους φοιτητές. Οι υπάλληλοι λένε ότι οι διαγραφές είναι άδικες και θα δημιουργήσουν περισσότερα προβλήματα στους φοιτητές. Πολλοί φοιτητές αντιμετωπίζουν δυσκολίες, όπως ψηλό κόστος ζωής, ανάγκη για δουλειά και έλλειψη στέγης. Η ΟΔΠΤΕ έχει στείλει εξώδικο στο κράτος και ζητήσει διάλογο, αλλά δεν πήραν καμία απάντηση. Σήμερα, υπήρξε συγκέντρωση έξω από τα δικαστήρια της Θεσσαλονίκης, όπου εργαζόμενοι και φοιτητές διαμαρτυρήθηκαν για τις ενέργειες της κυβέρνησης. Αυτοί δηλώνουν ότι δεν θα συμμετάσχουν σε διαδικασίες που τιμωρούν τους φοιτητές και απαιτούν προσλήψεις και καλύτερες συνθήκες για τους φοιτητές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Προβλήματα στην Ειδική Εκπαίδευση στην Παγκόσμια Ημέρα Αναπηρίας",
      "simpleText": "Το υπουργείο Παιδείας έστειλε εγκύκλιο για την Παγκόσμια Μέρα Αναπηρίας. Προτείνει δράσεις σε σχολεία για την υποστήριξη μαθητών με αναπηρία. Θέλουν να ευαισθητοποιήσουν τους μαθητές και τους εκπαιδευτικούς για το δικαίωμα στην εκπαίδευση και την ανάγκη σεβασμού. Όμως, πολλοί άνθρωποι πιστεύουν ότι αυτές οι ενέργειες είναι απλά λόγια και δεν λύνουν τα προβλήματα στην Ειδική Εκπαίδευση. Υπάρχουν σοβαρές ελλείψεις σε εκπαιδευτικούς, και πολλά παιδιά δεν έχουν την υποστήριξη που χρειάζονται. Στα σχολεία, οι μαθητές συχνά βρίσκονται σε μεγάλες τάξεις με 25 ή περισσότερους μαθητές, και αυτό τους δυσκολεύει. Πολλά Ειδικά Σχολεία δεν έχουν καλή υποδομή ούτε τη σωστή στήριξη γιατί λείπουν οι χώροι για θεραπείες. Ακόμα και η μεταφορά των μαθητών από και προς το σχολείο γίνεται με προβλήματα. Οι οικογένειες αναγκάζονται να πληρώνουν για στήριξη από ιδιώτες γιατί το δημόσιο σύστημα δεν είναι αρκετό. Αυτή η κατάσταση δείχνει ότι το υπουργείο δεν κάνει αρκετά για τα παιδιά με αναπηρία και τις ανάγκες τους. Το μήνυμα είναι ότι χρειάζεται πραγματική δράση και όχι μόνο λόγια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Συλλαλητήριο για το Θριάσιο Πεδίο στις 15 Δεκεμβρίου",
      "simpleText": "Δεκάδες σωματεία και φορείς από τη Δυτική Αττική μαζεύτηκαν σε σύσκεψη για να οργανώσουν την αντίστασή τους. Θέλουν να σταματήσουν τα σχέδια που κάνουν το Θριάσιο Πεδίο επικίνδυνο λόγω στρατιωτικών και οικονομικών συμφερόντων. Καλούν τον κόσμο σε συλλαλητήριο στην Ελευσίνα, στις 15 Δεκέμβρη, στις 7 το απόγευμα, στην πλατεία Ευμολπιδών. Ο Λάμπρος Χατζάρας είπε πως πρέπει να αντισταθούν στα σχέδια που μετατρέπουν την περιοχή σε πεδίο μάχης για τα κέρδη από τον πόλεμο. Οι συμμετέχοντες θέλουν να στείλουν ένα δυνατό μήνυμα στην κυβέρνηση και στους αμερικανικούς ομίλους που επενδύουν στην περιοχή. Σημείωσαν ότι δεν θα δεχτούν νέες θυσίες, ούτε για τα κέρδη των εταιριών. Υπογράμμισαν ότι οι εργαζόμενοι ξέρουν πολύ καλά τι σημαίνει να χάνουν συναδέλφους τους. Η κυβέρνηση δεν μιλά για αυτούς, αλλά οι εργάτες θα συνεχίσουν να παλεύουν για τα δικαιώματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Βουλευτής ΚΚΕ ζητάει να μην γίνει σταθμός LNG στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε από την κυβέρνηση να μην επιτρέψει την κατασκευή σταθμού αποθήκευσης και αεριοποίησης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Μίλησε στη Βουλή και ανέφερε ότι οι κάτοικοι του Βόλου είναι αντίθετοι σε αυτό το σχέδιο, το οποίο θεωρούν επικίνδυνο. Ο Μεταξάς εξήγησε ότι η κατασκευή αυτού του σταθμού θα μπορούσε να προκαλέσει σοβαρούς κινδύνους για την υγεία των ανθρώπων και το περιβάλλον. Επίσης, ανέφερε ότι η Ελλάδα γίνεται ενεργειακός κόμβος λόγω συμφωνιών με τις ΗΠΑ, κάτι που φέρνει επιπλέον κινδύνους. Σύμφωνα με τον βουλευτή, οι ευθύνες για την κατάσταση αυτή ανήκουν στις προηγούμενες κυβερνήσεις, που έχουν εμφανίσει τη Μαγνησία ως σημαντικό σημείο στους ενεργειακούς σχεδιασμούς. Ανέφερε ότι οι πλουσιότεροι επιχειρηματίες θα κερδίσουν από αυτή τη κατάσταση, ενώ οι άνθρωποι της περιοχής θα κινδυνεύουν. Ο υφυπουργός Περιβάλλοντος και Ενέργειας, Νίκος Τσάφος, υπερασπίστηκε το σχέδιο, χωρίς να δώσει καθαρές απαντήσεις για τις δεσμεύσεις της κυβέρνησης. Ο Μεταξάς τόνισε ότι ο λαός του Βόλου δεν θέλει αυτό τον σταθμό και ότι πρέπει να προστατευτεί η ασφάλεια των κατοίκων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "f539a1d56415",
      "title": "Συνάντηση Αρχιεπισκόπου Ιερωνύμου με τον Αρχιεπίσκοπο Αμερικής Ελπιδοφόρο",
      "simpleTitle": "Συνάντηση Αρχιεπισκόπου Ιερωνύμου με τον Αρχιεπίσκοπο Αμερικής",
      "simpleText": "Ο Αρχιεπίσκοπος Ιερώνυμος συναντήθηκε με τον Αρχιεπίσκοπο Αμερικής, Ελπιδοφόρο. Στη συνάντηση αυτή, είπαν για την ελληνική διασπορά. Δηλαδή, μίλησαν για τους Έλληνες που μένουν σε άλλες χώρες. Επίσης, συζήτησαν το ρόλο που έχουν αυτοί οι Έλληνες στην κοινωνία. Είναι σημαντικό να βοηθούν και να στηρίζουν την Ελλάδα και την Ορθοδοξία. Η συνάντηση έγινε για να ενισχυθεί η συνεργασία μεταξύ τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698350/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698350/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/d6371587-arxiepiskopos-10.jpg?t=W6R2Y_7xTtoJweTbQ-diFg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:01:44.000Z"
    },
    {
      "id": "e7e42a7d5fca",
      "title": "Άρθρο κορυφαίου αστροφυσικού: Το περίφημο «Wow! Signal» πιθανώς προήλθε από το αντικείμενο 3I/ATLAS",
      "simpleTitle": "Αστροφυσικός λέει ότι το 'Wow! Signal' ίσως προήλθε από αντικείμενο στον ουρανό",
      "simpleText": "Ο Avi Loeb, ένας γνωστός αστροφυσικός, έγραψε ένα άρθρο για το 'Wow! Signal'. Το 'Wow! Signal' είναι ένα ισχυρό σήμα που είχαν λάβει οι επιστήμονες το 1977 από το διάστημα. Ο Loeb πιστεύει ότι αυτό το σήμα μπορεί να προέρχεται από ένα αντικείμενο που ονομάζεται 3I/ATLAS. Όταν το αντικείμενο αυτό πλησιάζει τη Γη, δημιουργεί ενδιαφέρον για τους επιστήμονες. Ο Loeb εξηγεί ότι η παρατήρηση αυτού του σήματος είναι σημαντική γιατί μπορεί να μας δώσει πληροφορίες για ζωή σε άλλους πλανήτες. Το Galileo Project, το οποίο ηγείται ο Loeb, προσπαθεί να ανακαλύψει αν υπάρχουν σημάδια ζωής στο διάστημα. Υπάρχει ελπίδα ότι το αντικείμενο 3I/ATLAS μπορεί να μας αποκαλύψει κάτι σπουδαίο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698351/arthro-koryfaiou-astrofysikoy-to-perifimo-wow-signal-pithanos-proilthe-apo-to-antikeimeno-3i-atlas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698351/arthro-koryfaiou-astrofysikoy-to-perifimo-wow-signal-pithanos-proilthe-apo-to-antikeimeno-3i-atlas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/storage/2025/12/02/3i-atlas-in-nasa-eyes-demo.gif?t=VbDjHijb9ZPBUMb3ISTpMA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:51:33.000Z"
    },
    {
      "id": "7e92d26a8179",
      "title": "Σκάνδαλο ΟΠΕΚΕΠΕ: Αγρότης δήλωσε... 6.000 κερδισμένα λαχεία για να δικαιολογήσει έσοδα",
      "simpleTitle": "Αγρότης δήλωσε κερδισμένα λαχεία για να πάρει χρήματα",
      "simpleText": "Ένας αγρότης από την Κεντρική Ελλάδα έκανε κάτι παράξενο. Δήλωσε ότι κέρδισε 6.000 λαχεία για να δικαιολογήσει κάποια χρήματα που πήρε. Αυτή η κίνηση προκαλεί μεγάλη αναστάτωση. Είναι σοβαρό σκάνδαλο και δείχνει πως μερικοί άνθρωποι προσπαθούν να εξαπατήσουν το κράτος. Ο ΟΠΕΚΕΠΕ, που είναι ο οργανισμός για τις αγροτικές επιδοτήσεις, είναι σε κατάσταση έκτακτης ανάγκης τώρα. Πρέπει να ελέγξει αν υπάρχουν άλλοι αγρότες που κάνουν το ίδιο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698349/skandalo-opekepe-agrotis-dilose-6-000-kerdismena-laxeia-gia-na-dikaiologisei-esoda",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698349/skandalo-opekepe-agrotis-dilose-6-000-kerdismena-laxeia-gia-na-dikaiologisei-esoda"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/27/3f5fdce1-1761568025466-460771965-opekepe.jpg?t=gifTQ0rdU-QVIClNuLjbvw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:05.000Z"
    },
    {
      "id": "42524fb78146",
      "title": "Νοέμβριος 2025: Θερμότερος από τα κανονικά σε όλη τη χώρα εκτός από τη Δυτική Ελλάδα και το Ιόνιο",
      "simpleTitle": "Θερμό Νοέμβριο στην Αθήνα",
      "simpleText": "Ο Νοέμβριος του 2025 στην Αθήνα ήταν πιο ζεστός από ότι συνήθως. Η μέση θερμοκρασία ήταν 1,6 βαθμούς Κελσίου πιο ψηλή από το κανονικό. Στις 27 από τις 30 ημέρες του μήνα, οι θερμοκρασίες ήταν υψηλές. Αυτό σημαίνει ότι οι άνθρωποι ένιωσαν περισσότερο ζέστη την ίδια στιγμή που σε άλλες περιοχές, όπως στη Δυτική Ελλάδα και το Ιόνιο, οι θερμοκρασίες ήταν διαφορετικές. Οι αλλαγές αυτές στο καιρό επηρεάζουν την καθημερινή ζωή και τις συνήθειες των πολιτών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698347/noemvrios-2025-thermoteros-apo-ta-kanonika-se-oli-ti-xora-ektos-apo-ti-dytiki-ellada-kai-to-ionio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698347/noemvrios-2025-thermoteros-apo-ta-kanonika-se-oli-ti-xora-ektos-apo-ti-dytiki-ellada-kai-to-ionio"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/a64f0a52-kairos.jpg?t=fPUIgbbmXE62K8bduwgv0w",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:30:19.000Z"
    },
    {
      "id": "116bfdd8e1de",
      "title": "Αλέξανδρος Τσουβέλας για τον ιερέα πατέρα του: «Μας έλεγε μόνο να μην τρώμε κρέας Μ. Παρασκευή»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για τον πατέρα του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, ένας γνωστός κωμικός, μίλησε για τα παιδικά του χρόνια και για τον πατέρα του, που είναι ιερέας. Είπε πως ο πατέρας του τους έλεγε να μην τρώνε κρέας την ημέρα της Μεγάλης Παρασκευής. Αυτή είναι μια σημαντική μέρα για την Ορθόδοξη Εκκλησία, καθώς έχει να κάνει με την προετοιμασία για το Πάσχα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f7b18a06-tsouvelas.jpg?t=LWaw17Q2INip0f2M7nMo1A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:22:00.000Z"
    },
    {
      "id": "d49e19d58510",
      "title": "ESM και EFSF εγκρίνουν πρόωρες αποπληρωμές ύψους 5,29 δισ. ευρώ - Τι κερδίζει η Ελλάδα",
      "simpleTitle": "Η Ελλάδα πληρώνει πρόωρα δάνεια 5,29 δισ. ευρώ",
      "simpleText": "Η Ελλάδα θα πληρώσει πρόωρα μέρος από τα δάνεια της. Αυτό είναι σημαντικό γιατί οι θεσμοί ESM και EFSF το έκριναν κατάλληλο. Οι οργανισμοί αυτοί θα επιτρέψουν την εξαίρεση από τους κανονικούς κανόνες αποπληρωμής. Έτσι, η χώρα θα γλιτώσει από περισσότερους τόκους και θα μπορέσει να αναπνεύσει οικονομικά. Οι πρόωρες αποπληρωμές είναι ύψους 5,29 δισ. ευρώ. Αυτό βοηθά την Ελλάδα να βελτιώσει τη χρηματοοικονομική της κατάσταση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698345/esm-kai-efsf-egkrinoun-proores-apopliromes-ypsous-5-29-dis-evro-ti-kerdizei-i-ellada",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698345/esm-kai-efsf-egkrinoun-proores-apopliromes-ypsous-5-29-dis-evro-ti-kerdizei-i-ellada"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/4a2fa1dc-efsf.jpg?t=4QbMq6rAoKKTnn7tkmhd_g",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:17:40.000Z"
    },
    {
      "id": "0075e5ab1324",
      "title": "Απίστευτο περιστατικό στη Θεσσαλονίκη: Ασθενής έφυγε από νοσοκομείο για να κάνει διαρρήξεις",
      "simpleTitle": "27χρονος ασθενής έφυγε από νοσοκομείο για διαρρήξεις",
      "simpleText": "Ένας 27χρονος άνδρας νοσηλευόταν με πνευμονία στο Ιπποκράτειο νοσοκομείο στη Θεσσαλονίκη. Ο ασθενής για κάποιο λόγο αποφάσισε να φύγει από το νοσοκομείο. Αφού έφυγε, έκανε διαρρήξεις σε δύο σπίτια. Στις διαρρήξεις, πήρε διάφορα πράγματα. Η αστυνομία τον συνέλαβε λίγο αργότερα. Το περιστατικό είναι πολύ παράξενο και έχει προκαλέσει έκπληξη.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698344/apistefto-peristatiko-sti-thessaloniki-asthenis-efyge-apo-nosokomeio-gia-na-kanei-diarrikseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698344/apistefto-peristatiko-sti-thessaloniki-asthenis-efyge-apo-nosokomeio-gia-na-kanei-diarrikseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/30/1759723622188-95633362-peripoliko.jpg?t=Zod1zaPvY4gt9mT2ntc3xg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:17:10.000Z"
    },
    {
      "id": "fd582e1a0a40",
      "title": "Η Γη της ελιάς spoiler: Ο Δημοσθένης ομολογεί την αλήθεια για τον φόνο του Κίμωνα",
      "simpleTitle": "Ο Δημοσθένης αποκαλύπτει την αλήθεια για τον φόνο του Κίμωνα στη Γη της ελιάς",
      "simpleText": "Σειρά 'Γη της ελιάς' του MEGA θα έχει σημαντικές αποκαλύψεις. Ο Δημοσθένης θα ομολογήσει την αλήθεια για το φόνο του Κίμωνα. Αυτές οι αποκαλύψεις θα φέρουν μεγάλες εξελίξεις στην ιστορία της σειράς. Οι θεατές περιμένουν με ανυπομονησία να δουν τι θα γίνει.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/343b6649-gh-ths-elias-neo-treiler-e-kyklos-6.jpg?t=lc_nqqbYGBrDozkYG_zeKg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:12:09.000Z"
    },
    {
      "id": "c212191cca99",
      "title": "Ολυμπιακός - Παναθηναϊκός στα ημιτελικά του League Cup | Πότε είναι το μεγάλο ντέρμπι",
      "simpleTitle": "Παναθηναϊκός και Ολυμπιακός στα ημιτελικά του League Cup",
      "simpleText": "Ο Παναθηναϊκός νίκησε τον ΟΦΗ με 3-0 σετ. Αυτή η νίκη τους έφερε στα ημιτελικά του League Cup. Εκεί θα αντιμετωπίσουν τον Ολυμπιακό. Το παιχνίδι αυτό είναι πολύ σημαντικό γιατί πρόκειται για ένα μεγάλο ντέρμπι ανάμεσα σε δύο δυνατές ομάδες. Οι φίλαθλοι περιμένουν με ανυπομονησία αυτό το ματς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/other-sports/story/1698336/olympiakos-panathinaikos-sta-imitelika-tou-league-cup-pote-einai-to-megalo-dermpi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/other-sports/story/1698336/olympiakos-panathinaikos-sta-imitelika-tou-league-cup-pote-einai-to-megalo-dermpi"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5c339f20-volley-pao-ofi.jpg?t=XEFjz2s2KNgEiQeTKXMoUQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:56:34.000Z"
    },
    {
      "id": "f585d4b6ebc2",
      "title": "Παναθηναϊκός AKTOR: MVP Νοεμβρίου ο Κένεθ Φαρίντ - Βίντεο",
      "simpleTitle": "Ο Κένεθ Φαρίντ κερδίζει το βραβείο MVP Νοεμβρίου",
      "simpleText": "Ο Κένεθ Φαρίντ είναι ο MVP, δηλαδή ο καλύτερος παίκτης, του μήνα Νοεμβρίου στην EuroLeague. Ο Φαρίντ βοήθησε πολύ την ομάδα του, τον Παναθηναϊκό AKTOR, να έχει καλές εμφανίσεις. Το βραβείο δείχνει πόσο καλός είναι στην ομάδα του και πόσο έχει αλλάξει την απόδοσή της.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698335/panathinaikos-aktor-mvp-noemvriou-o-keneth-farint-vinteo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698335/panathinaikos-aktor-mvp-noemvriou-o-keneth-farint-vinteo"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b5c41886-farid-kali1.jpg?t=-SvyFW-P_0a7PByCietWKg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:54:11.000Z"
    },
    {
      "id": "7fa3e90e3d5e",
      "title": "Παναθηναϊκός: Με Βιλένα και Ταμπόρδα κόντρα στη Κηφισιά - Εκτός Τετέ, Τσιριβέγια και Πάλμερ-Μπράουν",
      "simpleTitle": "Παναθηναϊκός: Παίζουν οι Βιλένα και Ταμπόρδα με Κηφισιά",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για τον αγώνα του Κυπέλλου Ελλάδας με την Κηφισιά. Στην ομάδα θα είναι οι Βιλένα και Ταμπόρδα. Ωστόσο, δεν θα παίξουν οι Τετέ, Τσιριβέγια και Πάλμερ-Μπράουν. Ο αγώνας είναι σημαντικός για την πρόκριση στο Κύπελλο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698334/panathinaikos-me-vilena-kai-tamporda-kontra-sti-kifisia-ektos-tete-tsirivegia-kai-palmer-braoun",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698334/panathinaikos-me-vilena-kai-tamporda-kontra-sti-kifisia-ektos-tete-tsirivegia-kai-palmer-braoun"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/99d95715-taborda-pao.jpg?t=zB8h66vlhfcpkGe17wOoBQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:52:26.000Z"
    },
    {
      "id": "d77db4f294ad",
      "title": "Prada: Προχώρησε στην οριστική εξαγορά της Versace μετά από πολύμηνες διαβουλεύσεις",
      "simpleTitle": "Η Prada αγόρασε την Versace",
      "simpleText": "Η εταιρεία Prada ανακοίνωσε ότι αγόρασε την Versace. Αυτή η συμφωνία έγινε την Τρίτη. Το ποσό που πλήρωσε η Prada είναι 1,25 δισεκατομμύρια ευρώ. Η διαδικασία της αγόρασης κράτησε αρκετό καιρό, με πολλές συζητήσεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698333/prada-proxorise-stin-oristiki-eksagora-tis-versace-meta-apo-polymines-diavouleyseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698333/prada-proxorise-stin-oristiki-eksagora-tis-versace-meta-apo-polymines-diavouleyseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/abd7d8bd-prada-versace.jpg?t=vVM__fU9t3alllb76-abAg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:49:05.000Z"
    },
    {
      "id": "4cc067884089",
      "title": "Τα ουκρανικά drones που στοχεύουν ρωσικά τάνκερ απειλούν να τινάξουν στον αέρα την «Ειρήνη Τραμπ»",
      "simpleTitle": "Ουκρανικά drones στοχεύουν ρωσικά τάνκερ",
      "simpleText": "Ουκρανικά drones επιτέθηκαν σε ρωσικά τάνκερ στη Μαύρη Θάλασσα. Τα drones αυτή τη στιγμή έχουν φτάσει μέχρι τη Σενεγάλη και πλησιάζουν τον Βόσπορο. Αυτές οι επιθέσεις έχουν προκαλέσει πολύ μεγάλη οργή στον Ρώσο Πρόεδρο, Βλαντίμιρ Πούτιν. Η κατάσταση είναι πολύ σοβαρή και μπορεί να έχει σημαντικές συνέπειες για την περιοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698330/tanker",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698330/tanker"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e13b2ae3-sea-baby-ukraine.jpg?t=wVJvceddrZZUmSuAmiysAQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:40:13.000Z"
    },
    {
      "id": "81f4db2fdc86",
      "title": "Τέλος τα ATM όπως τα γνωρίζαμε: Οι λειτουργίες που θα έχουν τα καινούργια σε όλη την Ευρώπη",
      "simpleTitle": "Νέα αυτόματα μηχανήματα για τραπεζικές συναλλαγές στην Ευρώπη",
      "simpleText": "Οι τράπεζες στην Ευρώπη θα αλλάξουν τα αυτόματα μηχανήματα, γνωστά ως ATM. Τα νέα ATM θα έχουν πολλές νέες λειτουργίες. Οι άνθρωποι θα μπορούν να κάνουν περισσότερες συναλλαγές από ότι πριν. Αυτό σημαίνει ότι θα είναι πιο εύκολη η χρήση τους. Οι αλλαγές αυτές έρχονται για να διευκολύνουν τους πελάτες. Οι τράπεζες θέλουν να προσφέρουν καλύτερες υπηρεσίες και πιο σύγχρονα εργαλεία. Έτσι, όλοι οι άνθρωποι θα μπορούν να διαχειρίζονται τα χρήματά τους πιο απλά και γρήγορα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698331/telos-ta-atm-opos-ta-gnorizame-oi-leitourgies-pou-tha-exoun-ta-kainoyrgia-se-oli-tin-evropi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698331/telos-ta-atm-opos-ta-gnorizame-oi-leitourgies-pou-tha-exoun-ta-kainoyrgia-se-oli-tin-evropi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/06/28/atm-1524870_1920.jpg?t=WoEuWr-D2WY3gETfF8uvsQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:34:21.000Z"
    },
    {
      "id": "e0f23b33f11e",
      "title": "Καιρός: Συμφωνία ICON και ECMWF για την κακοκαιρία - Οι περιοχές που θα δεχτούν μεγάλα ύψη βροχής",
      "simpleTitle": "Προβλέψεις για κακοκαιρία και βροχές",
      "simpleText": "Ο μετεωρολόγος Θοδωρής Κολυδάς μίλησε για μια επερχόμενη κακοκαιρία. Αυτή η κακοκαιρία θα φέρει πολλές βροχές σε αρκετές περιοχές. Έγινε και μια συμφωνία ανάμεσα σε δύο οργανισμούς, τον ICON και τον ECMWF, για να παρακολουθούν τις καιρικές συνθήκες καλύτερα. Οι περιοχές που θα δεχτούν τις περισσότερες βροχές αναμένονται να είναι συγκεκριμένες, αλλά χρειάζεται προσοχή από τους κατοίκους. Είναι σημαντικό να ενημερώνονται όλοι για τον καιρό, γιατί οι βροχές μπορεί να προκαλέσουν προβλήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698326/kairos-symfonia-icon-kai-ecmwf-gia-tin-kakokairia-oi-perioxes-pou-tha-dextoyn-megala-ypsi-vroxis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698326/kairos-symfonia-icon-kai-ecmwf-gia-tin-kakokairia-oi-perioxes-pou-tha-dextoyn-megala-ypsi-vroxis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1943d764-kataigida.jpg?t=Act02CJQNAJTt-OWgWx5xA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:59:42.000Z"
    },
    {
      "id": "3c67521f8795",
      "title": "Γιάννης Αντετοκούνμπο: Έσβησε δεκάδες φωτογραφίες στο Instagram και κράτησε μόνο 3 μπασκετικές",
      "simpleTitle": "Γιάννης Αντετοκούνμπο σβήνει φωτογραφίες από το Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, γνωστός μπασκετμπολίστας, έκανε κάτι περίεργο. Έσβησε πολλές φωτογραφίες από το Instagram του. Τώρα έχει μόνο τρεις φωτογραφίες που αφορούν το μπάσκετ. Δεν είναι σαφές γιατί έκανε αυτή την επιλογή. Πολλοί άνθρωποι αναρωτιούνται για τον λόγο πίσω από αυτή την κίνηση του Γιάννη. Ωστόσο, οι φίλοι του συνεχίζουν να τον υποστηρίζουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698325/giannis-antetokoynmpo-esvise-dekades-fotografies-sto-instagram-kai-kratise-mono-3-basketikes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698325/giannis-antetokoynmpo-esvise-dekades-fotografies-sto-instagram-kai-kratise-mono-3-basketikes"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/4110da4e-giannis-ellada-eurobasket.jpg?t=ZjY_Gzw71gdu0Tcov-RgUA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:59:23.000Z"
    },
    {
      "id": "741f3dbcbb56",
      "title": "The Offspring και Bad Religion έρχονται για μια punk rock βραδιά στο Release Athens 2026",
      "simpleTitle": "The Offspring και Bad Religion στο Release Athens 2026",
      "simpleText": "Οι The Offspring και οι Bad Religion θα παίξουν στην Πλατεία Νερού. Η συναυλία θα γίνει την Τρίτη 7 Ιουλίου 2026. Αυτή είναι μια μεγάλη punk rock βραδιά που περιμένουμε με ανυπομονησία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698323/the-offspring-kai-bad-religion-erxontai-gia-mia-punk-rock-vradia-sto-release-athens-2026",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698323/the-offspring-kai-bad-religion-erxontai-gia-mia-punk-rock-vradia-sto-release-athens-2026"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/a6d0e25e-offspringflsomepost.jpg?t=SlXZE2vbZKspoK6990IHZg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:59:08.000Z"
    },
    {
      "id": "9bb3b413fc74",
      "title": "ΟΠΕΚΕΠΕ - Κυβερνητικές πηγές για τις εξελίξεις στην υπόθεση: Έχουν δίκιο οι πολίτες που εξοργίζονται",
      "simpleTitle": "Πολίτες θυμωμένοι με τον ΟΠΕΚΕΠΕ",
      "simpleText": "Η κυβέρνηση παραδέχεται ότι δεν διαχειρίζεται καλά το θέμα του ΟΠΕΚΕΠΕ. Ο ΟΠΕΚΕΠΕ είναι ο οργανισμός που ελέγχει τις επιδοτήσεις για τους αγρότες. Οι κυβερνητικές πηγές λένε ότι οι πολίτες έχουν δίκιο να είναι θυμωμένοι. Οι άνθρωποι περιμένουν καλύτερες απαντήσεις και λύσεις για τα προβλήματά τους. Η κατάσταση δεν είναι ικανοποιητική και προκαλεί ανησυχία. Οι πολίτες θέλουν να νιώθουν ασφαλείς και ότι οι υπηρεσίες δουλεύουν σωστά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698324/opekepe-kyvernitikes-piges-gia-tis-ekselikseis-stin-ypothesi-exoun-dikio-oi-polites-pou-eksorgizontai",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698324/opekepe-kyvernitikes-piges-gia-tis-ekselikseis-stin-ypothesi-exoun-dikio-oi-polites-pou-eksorgizontai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b9c06af8-opekepe-exetastiki-e.jpg?t=L5cJC7hL4naDGjuDeFhQvQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:53:51.000Z"
    },
    {
      "id": "6515edcdb64d",
      "title": "Ταξί: Αποφασισμένοι οι αυτοκινητιστές - Προαναγγέλλουν απεργία διαρκείας",
      "simpleTitle": "Ταξιτζήδες απεργούν σε Αθήνα και Θεσσαλονίκη",
      "simpleText": "Οι αυτοκινητιστές στην Αθήνα και τη Θεσσαλονίκη αποφάσισαν να κάνουν απεργία. Οι ιδιοκτήτες ταξί βρήκαν ότι οι συνθήκες εργασίας τους είναι δύσκολες και θέλουν να τις αλλάξουν. Έχουν πολλά αιτήματα που ζητούν να ικανοποιηθούν. Οι κινητοποιήσεις τους είναι σοβαρές και θέλουν να ακουστούν. Η κατάσταση επηρεάζει τους επιβάτες καθώς θα υπάρχουν λιγότερα ταξί στους δρόμους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698321/taksi-apofasismenoi-oi-aftokinitistes-proanaggelloun-apergia-diarkeias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698321/taksi-apofasismenoi-oi-aftokinitistes-proanaggelloun-apergia-diarkeias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/05/40618571-5760140488359525422589082421091961697157565n.jpg?t=2sn-t5VBV2FGIbgfkj05Sg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:47:57.000Z"
    },
    {
      "id": "3340968b865a",
      "title": "Ακυρώθηκε η συνέντευξη Τύπου για την παγκόσμια περιοδεία Μποφίλιου - Χαρούλη μετά τις αντιδράσεις",
      "simpleTitle": "Ακυρώθηκε η συνέντευξη Τύπου για την περιοδεία Μποφίλιου - Χαρούλη",
      "simpleText": "Η συνέντευξη Τύπου για την παγκόσμια περιοδεία των καλλιτεχνών Μποφίλιου και Χαρούλη ακυρώθηκε. Αυτό συνέβη λόγω αντιδράσεων που υπήρξαν από το κοινό και τα μέσα ενημέρωσης. Οι καλλιτέχνες δήλωσαν ότι αυτή η κατάσταση αποσπάει την προσοχή από τη δημιουργική διαδικασία. Ετοιμάζονται για την πρεμιέρα τους και θέλουν να εστιάσουν σε αυτό χωρίς επιπλέον προβλήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698320/akyrothike-i-synentefksi-typou-gia-tin-pagkosmia-periodeia-bofiliou-xaroyli-meta-tis-antidraseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698320/akyrothike-i-synentefksi-typou-gia-tin-pagkosmia-periodeia-bofiliou-xaroyli-meta-tis-antidraseis"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/24/7356d802-bofiliou.jpg?t=xwMem-S6OHSNUooFhymUJQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:47:33.000Z"
    },
    {
      "id": "62c0b632c21b",
      "title": "Amy Schumer: Η αποκάλυψη για την απώλεια κιλών και τη μάχη της με το σύνδρομο Cushing",
      "simpleTitle": "Η Amy Schumer μιλά για την απώλεια βάρους και το σύνδρομο Cushing",
      "simpleText": "Η ηθοποιός Amy Schumer μίλησε για την απώλεια βάρους της και τη μάχη της με το σύνδρομο Cushing. Είπε ότι έχασε βάρος γιατί ήθελε να επιβιώσει. Το σύνδρομο Cushing είναι μια κατάσταση που επηρεάζει την υγεία και μπορεί να προκαλεί αύξηση βάρους και άλλες δυσκολίες. Η Schumer θέλησε να ενημερώσει τον κόσμο για το πρόβλημα αυτό και πόσο σημαντικό είναι να φροντίζουμε τον εαυτό μας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698319/amy-schumer-i-apokalypsi-gia-tin-apoleia-kilon-kai-ti-maxi-tis-me-to-syndromo-cushing",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698319/amy-schumer-i-apokalypsi-gia-tin-apoleia-kilon-kai-ti-maxi-tis-me-to-syndromo-cushing"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/af70c913-amy-schumber-4.jpg?t=jPirY-CQiIsXlh3g7Zgp_g",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:35:25.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Μητσοτάκης: Χρειαζόμαστε ψηφιακή πρόοδο για ανάπτυξη",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Είπε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την πρόοδο της χώρας. Ειδικά, ανέφερε το gov.gr, που είναι η κυβερνητική πλατφόρμα, καθώς και τον υπερυπολογιστή «Δαίδαλο». Αυτά τα εργαλεία θα βοηθήσουν την Ελλάδα να γίνει πιο ψηφιακά ανεπτυγμένη. Ωστόσο, προειδοποίησε για τους κινδύνους που φέρνει η τεχνητή νοημοσύνη. Είπε ότι πρέπει να προστατεύσουμε τους πολίτες και τις επιχειρήσεις από αυτούς τους κινδύνους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με την έρευνα του περιοδικού Forbes, ο Ελον Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Αυτός ο τίτλος επιβεβαιώνεται για τον μήνα Δεκέμβριο. Η τιμή της μετοχής της εταιρείας του έχει αυξηθεί, κάτι που βοηθά την οικονομική του κατάσταση. Επιπλέον, οι ιδρυτές της Google απολαμβάνουν επίσης κέρδη λόγω της ανόδου των μετοχών τους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    },
    {
      "id": "f04a3bf523fe",
      "title": "Παπική προτροπή στις ΗΠΑ: Αποφύγετε τη στρατιωτική δράση στη Βενεζουέλα",
      "simpleTitle": "Πάπας καλεί να μην γίνει πόλεμος στη Βενεζουέλα",
      "simpleText": "Ο Πάπας Φραγκίσκος, ο πρώτος αμερικανός Πάπας, προτρέπει τους ανθρώπους στις Ηνωμένες Πολιτείες να μην χρησιμοποιήσουν στρατιωτική δράση στη Βενεζουέλα. Με καταγωγή από το Σικάγο, γνωρίζει καλά τη Λατινική Αμερική, γιατί έζησε πολλά χρόνια στο Περού. Αυτή η εμπειρία του τον κάνει πιο ευαίσθητο για τα προβλήματα που υπάρχουν στην περιοχή. Ζητάει να βρουν άλλους τρόπους για να λύσουν τις διαφορές χωρίς βία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/papiki-protropi-stis-ipa-apofygete-ti-stratiwtiki-drasi-sti-venezouela-44343268290",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/papiki-protropi-stis-ipa-apofygete-ti-stratiwtiki-drasi-sti-venezouela-44343268290"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-12-02T170941Z_1801565085_RC2G8IAB9B0O_RTRMADP_3_POPE-USA-VENEZUELA-600x440.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:13.000Z"
    },
    {
      "id": "c8451f28ecaf",
      "title": "Τα μπλόκα ως τηλεοπτικό θέαμα",
      "simpleTitle": "Αγρότες μπλοκάρουν την Εθνική Οδό",
      "simpleText": "Οι αγρότες έχουν βάλει τα τρακτέρ τους κάθετα στην Εθνική Οδό. Αυτό δημιουργεί μεγάλη κίνηση και αναστάτωση στους οδηγούς. Τα τρακτέρ καίνε λάστιχα και έχουν φτιάξει μια σκηνή με αχνιστή φασολάδα. Οι άνθρωποι που περνούν βλέπουν μια έντονη σκηνή. Οι αγρότες διαμαρτύρονται για την χαμηλή τους εισόδηση και το υψηλό κόστος παραγωγής. Το πρόβλημα τους είναι σοβαρό και επηρεάζει τη ζωή τους. Ωστόσο, τα ΜΜΕ (Μέσα Μαζικής Ενημέρωσης) εστιάζουν περισσότερο στην εικόνα και λιγότερο στο πραγματικό πρόβλημα που αντιμετωπίζουν οι αγρότες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/ta-bloka-ws-tileoptiko-theama-44343267621",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/ta-bloka-ws-tileoptiko-theama-44343267621"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/AGROTES_BLOKA_TV-1-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:46:40.000Z"
    },
    {
      "id": "207f702a57d6",
      "title": "Χρυσοχοΐδης σε Κωνσταντοπούλου: Στοχοποιείτε αστυνομικούς – Η ΕΛ.ΑΣ. δεν είναι σάκος του μποξ",
      "simpleTitle": "Καβγάς στο Κοινοβούλιο για αστυνομική βία",
      "simpleText": "Στο Κοινοβούλιο, οι συζητήσεις για τις αγροτικές κινητοποιήσεις προκαλούν ένταση. Η Ζωή Κωνσταντοπούλου, πρόεδρος του κόμματος Πλεύση Ελευθερίας, κατήγγειλε πως η αστυνομία χρησιμοποιεί βία. Ο υπουργός Χρυσοχοΐδης αντέτεινε ότι οι ισχυρισμοί αυτοί είναι ακραίοι και «εξωφρενικοί». Υπερασπίστηκε την Αστυνομία και δήλωσε πως δεν είναι σωστό να στοχοποιούνται οι αστυνομικοί. Ο καβγάς αυτός δείχνει την ένταση που υπάρχει για θέματα αστυνομικής βίας στη χώρα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/xrysoxo%ce%90dis-se-kwnstantopoulou-stoxopoieite-astynomikous-i-el-as-den-einai-sakos-tou-boks-44343268257",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/xrysoxo%ce%90dis-se-kwnstantopoulou-stoxopoieite-astynomikous-i-el-as-den-einai-sakos-tou-boks-44343268257"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4924476-e1764697410975-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:46:23.000Z"
    },
    {
      "id": "90e4cda76d32",
      "title": "Σεξ, ψέματα και δημοσιογραφία: Το σκάνδαλο που συγκλονίζει την Ουάσινγκτον",
      "simpleTitle": "Σκάνδαλο με δύο δημοσιογράφους στην Ουάσινγκτον",
      "simpleText": "Δύο δημοσιογράφοι, η Ολίβια Νούτσι και ο Ράιαν Λίζα, ήταν γνωστοί στην πολιτική δημοσιογραφία. Το 2023, η σχέση τους τελείωσε. Αυτό συνέβη επειδή βρέθηκε ότι η Ολίβια είχε σχέση με τον Ρόμπερτ Κένεντι τζούνιορ. Η σχέση αυτή ήταν πολύ προβληματική για τη δουλειά της. Ο Ρόμπερτ Κένεντι τζούνιορ συμμετείχε στην προεδρική εκστρατεία και η Ολίβια τον κάλυπτε. Το γεγονός αυτό δημιούργησε μεγάλο σκάνδαλο στην Ουάσινγκτον.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/seks-psemata-kai-dimosiografia-to-skandalo-pou-sygklonizei-tin-ouasingkton-44343267695",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/seks-psemata-kai-dimosiografia-to-skandalo-pou-sygklonizei-tin-ouasingkton-44343267695"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/OLIVIA-NUZZI-KENNEDY-JR-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:29:13.000Z"
    },
    {
      "id": "3f4b8a3a31a3",
      "title": "«Tομή» στο Κληρονομικό Δίκαιο",
      "simpleTitle": "Νέοι νόμοι για την κληρονομιά",
      "simpleText": "Ο υπουργός Δικαιοσύνης, Γιώργος Φλωρίδης, ανακοίνωσε νέους νόμους για το Κληρονομικό Δίκαιο. Αυτοί οι νόμοι αλλάζουν τον τρόπο που μοιράζεται η περιουσία ενός ατόμου μετά τον θάνατό του. Είναι σημαντικοί γιατί έχουν να αλλάξουν σχεδόν 80 χρόνια. Ο υπουργός τους χαρακτήρισε «επίτευγμα» και «πολύ σημαντικούς». Οι αλλαγές θα επηρεάσουν πολλές οικογένειες και πώς θα διαχειρίζονται την κληρονομιά τους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/tomi-sto-klironomiko-dikaio-44343268123",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/tomi-sto-klironomiko-dikaio-44343268123"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/Inheritance-diathiki-new-low-pr-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:22:40.000Z"
    },
    {
      "id": "5d44e2ce6fb5",
      "title": "Ιταλία: Οργή για παγοδρόμιο γύρω από άγαλμα του Παβαρότι",
      "simpleTitle": "Παγωμένο παγοδρόμιο γύρω από το άγαλμα του Παβαρότι",
      "simpleText": "Στην Ιταλία, στο Πέζαρο, έγινε μεγάλη αναστάτωση. Ο δήμος αποφάσισε να φτιάξει ένα χριστουγεννιάτικο παγοδρόμιο. Για να το κάνουν αυτό, έβαλαν πάγο και πλεξιγκλάς γύρω από το άγαλμα του διάσημου τενόρου Λουτσιάνο Παβαρότι. Ο Παβαρότι ήταν πολύ αγαπητός στην πόλη και οι κάτοικοι είναι θυμωμένοι με αυτή την απόφαση. Πολλοί θεωρούν ότι είναι άσχημο να καλύπτουν το άγαλμα με πάγο και ότι αυτό είναι προσβλητικό για τη μνήμη του.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/orgi-gia-pagodromio-gyrw-apo-agalma-tou-pavaroti-44343268088",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/orgi-gia-pagodromio-gyrw-apo-agalma-tou-pavaroti-44343268088"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/Screenshot_4-600x339.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:02:46.000Z"
    },
    {
      "id": "4d968d77e96b",
      "title": "Νετανιάχου: Δεν θέλει να δικαστεί για να μην ομολογήσει ενοχή",
      "simpleTitle": "Νετανιάχου δεν θέλει δικαστήριο για να μην φανεί ένοχος",
      "simpleText": "Ο Νετανιάχου, ο πρωθυπουργός του Ισραήλ, δεν θέλει να πάει στο δικαστήριο. Αυτό συμβαίνει γιατί φοβάται ότι θα φανεί ένοχος. Σύμφωνα με έναν αναλυτή, ο Νετανιάχου προσπάθησε να ζητήσει από τον πρώην πρόεδρο των ΗΠΑ, Τραμπ, να του δώσει χάρη. Σε αντάλλαγμα, φημολογείται ότι του προσέφερε ένα βραβείο Νομπέλ Ειρήνης. Ωστόσο, ο Τραμπ δεν πήρε το βραβείο και έτσι ο Νετανιάχου αποφάσισε να μιλήσει ο ίδιος για το θέμα. Η κατάσταση είναι περίπλοκη και υπάρχουν πολλές θεωρίες για το τι μπορεί να συμβεί στο μέλλον.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/netaniaxou-den-thelei-na-dikastei-gia-na-min-omologisei-enoxi-44343267159",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/netaniaxou-den-thelei-na-dikastei-gia-na-min-omologisei-enoxi-44343267159"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-12T111442Z_680517853_RC2YAHARAU5G_RTRMADP_3_ISRAEL-PALESTINIANS-TRUMP-NETANYAHU-e1764694706651-600x397.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:58:15.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "9df12297c47e",
        "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
        "simpleTitle": "Μητσοτάκης: Χρειαζόμαστε ψηφιακή πρόοδο για ανάπτυξη",
        "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Είπε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την πρόοδο της χώρας. Ειδικά, ανέφερε το gov.gr, που είναι η κυβερνητική πλατφόρμα, καθώς και τον υπερυπολογιστή «Δαίδαλο». Αυτά τα εργαλεία θα βοηθήσουν την Ελλάδα να γίνει πιο ψηφιακά ανεπτυγμένη. Ωστόσο, προειδοποίησε για τους κινδύνους που φέρνει η τεχνητή νοημοσύνη. Είπε ότι πρέπει να προστατεύσουμε τους πολίτες και τις επιχειρήσεις από αυτούς τους κινδύνους.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:04:12.000Z"
      },
      {
        "id": "f539a1d56415",
        "title": "Συνάντηση Αρχιεπισκόπου Ιερωνύμου με τον Αρχιεπίσκοπο Αμερικής Ελπιδοφόρο",
        "simpleTitle": "Συνάντηση Αρχιεπισκόπου Ιερωνύμου με τον Αρχιεπίσκοπο Αμερικής",
        "simpleText": "Ο Αρχιεπίσκοπος Ιερώνυμος συναντήθηκε με τον Αρχιεπίσκοπο Αμερικής, Ελπιδοφόρο. Στη συνάντηση αυτή, είπαν για την ελληνική διασπορά. Δηλαδή, μίλησαν για τους Έλληνες που μένουν σε άλλες χώρες. Επίσης, συζήτησαν το ρόλο που έχουν αυτοί οι Έλληνες στην κοινωνία. Είναι σημαντικό να βοηθούν και να στηρίζουν την Ελλάδα και την Ορθοδοξία. Η συνάντηση έγινε για να ενισχυθεί η συνεργασία μεταξύ τους.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698350/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698350/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/d6371587-arxiepiskopos-10.jpg?t=W6R2Y_7xTtoJweTbQ-diFg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:01:44.000Z"
      },
      {
        "id": "0063a58f60e3",
        "title": "Σαμπρίνα Κάρπεντερ: Η τραγουδίστρια λέει στον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
        "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να παίζει τη μουσική της",
        "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια 25χρονη τραγουδίστρια, ζήτησε από τον Λευκό Οίκο να μην χρησιμοποιεί τη μουσική της. Αυτή η δήλωση έγινε μετά από ένα βίντεο που ανέβασε η κυβέρνηση Τραμπ, στο οποίο παιζόταν το τραγούδι της 'Juno'. Το βίντεο έδειχνε πράκτορες της υπηρεσίας ICE να συλλαμβάνουν πολίτες. Η Κάρπεντερ είπε ότι το βίντεο είναι κακόβουλο και αηδιαστικό και ότι δεν θέλει τη μουσική της να χρησιμοποιείται για τέτοιες πολιτικές. Επίσης, η εκπρόσωπος Τύπου του Λευκού Οίκου, Αμπιγκέιλ Τζάκσον, απάντησε ότι δεν απολογούνται για τις απελάσεις επικίνδυνων εγκληματιών. Η Κάρπεντερ δεν είναι η μόνη καλλιτέχνης που ζητάει να σταματήσει αυτή η πρακτική. Άλλοι καλλιτέχνες, όπως ο Νιλ Γιανγκ και οι Rolling Stones, έχουν κάνει παρόμοιες δηλώσεις στο παρελθόν. Ο πρώην πρόεδρος Τραμπ συχνά χρησιμοποιεί δημοφιλή τραγούδια στα βίντεό του στα κοινωνικά δίκτυα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sabrina-carpenter-scaled-e1764701930705.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:01:09.000Z"
      },
      {
        "id": "95639cbd0ae7",
        "title": "Ταξίδι στην Αφρική σχεδιάζει ο Πάπας ξεκινώντας από την Αλγερία",
        "simpleTitle": "Ο Πάπας θέλει να επισκεφθεί την Αλγερία το 2026",
        "simpleText": "Ο Πάπας Λέων ΙΔ', ο επικεφαλής της Καθολικής Εκκλησίας, ανακοίνωσε ότι θέλει να ταξιδέψει στην Αλγερία το 2026. Αυτό θα γίνει στο πλαίσιο ενός ταξιδιού στην Αφρική. Ο Πάπας έκανε αυτή την δήλωση κατά την επιστροφή του από την Τουρκία και τον Λίβανο, όπου είχε μια έξι ημερών επίσκεψη. Είπε ότι θέλει να επισκεφθεί τους τόπους όπου έζησε ο Άγιος Αυγουστίνος. Ο Άγιος Αυγουστίνος είναι πολύ σεβαστός στην Αλγερία. Ο Πάπας τόνισε ότι η επίσκεψη αυτή θα βοηθήσει στην επικοινωνία μεταξύ Χριστιανών και Μουσουλμάνων. Επίσης, μπορεί να επισκεφθεί και άλλες χώρες της Αφρικής, όπως το Καμερούν και την Ισημερινή Γουινέα. Ο Πάπας δήλωσε ότι θέλει να πάει επίσης στη Λατινική Αμερική, όπως στην Αργεντινή και το Περού, όπου έχει εργαστεί για χρόνια. Εν τω μεταξύ, ο Πάπας μίλησε για ειρηνικές λύσεις στις διαμάχες στην περιοχή που επισκέφτηκε. Επικεντρώνεται στο διάλογο και την ενότητα στην Εκκλησία. Επίσης, αναφέρθηκε στην κατάσταση στην Ουκρανία και τη σημασία της συνεργασίας στην ειρηνική διαδικασία.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336427091733-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:00:10.000Z"
      },
      {
        "id": "39518494aaa6",
        "title": "Περού: Ο υποψήφιος της δεξιάς για την προεδρία Ραφαέλ Μπελάουντε δέχθηκε πυροβολισμούς από άγνωστους δράστες",
        "simpleTitle": "Υποψήφιος πρόεδρος του Περού δέχθηκε πυροβολισμούς",
        "simpleText": "Στο Περού, ο Ραφαέλ Μπελάουντε, υποψήφιος των δεξιών για τις προεδρικές εκλογές, δέχθηκε πυροβολισμούς. Το γεγονός έγινε στην κοινότητα Σέρο Ασούλ, νότια της Λίμα. Οι πυροβολισμοί προήλθαν από άγνωστους δράστες, που είχαν μηχανάκι. Το αυτοκίνητο του Μπελάουντε χτυπήθηκε, αλλά αυτός και ο οδηγός του δεν τραυματίστηκαν. Ο αρχηγός της αστυνομίας, στρατηγός Όσκαρ Αριόλα, δήλωσε ότι δεν υπήρξαν τραυματισμοί και ότι ο Μπελάουντε δεν είχε λάβει απειλές πριν από το συμβάν. Ο Μπελάουντε είναι 50 ετών και προγραμματίζει να συμμετάσχει στις εκλογές της 12ης Απριλίου 2026. Στις δημοσκοπήσεις, όμως, έχει χαμηλά ποσοστά. Είναι εγγονός του πρώην προέδρου του Περού, Φερνάντο Μπελάουντε.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/perou-o-ypopsifios-tis-deksias-gia-tin-proedria-rafael-mpelaounte-dexthike-pyrovolismous-apo-agnostous-drastes/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/perou-o-ypopsifios-tis-deksias-gia-tin-proedria-rafael-mpelaounte-dexthike-pyrovolismous-apo-agnostous-drastes/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/rafael-belaunde.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:53:55.000Z"
      },
      {
        "id": "35698e4057f4",
        "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
        "simpleTitle": "Ταξιτζήδες στη Λάρισα απεργούν και στηρίζουν αγρότες",
        "simpleText": "Στη Λάρισα, οι οδηγοι ταξί έκαναν 24ωρη απεργία. Με πολλά αυτοκίνητα και κορναρίσματα, διαδήλωσαν στους δρόμους. Πήγαν και στο γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα, και του έδωσαν ψήφισμα με τα αιτήματα τους. Οι οδηγοί ζητούν παράταση για την υποχρεωτική ηλεκτροκίνηση που έρχεται. Λένε ότι οι απαιτήσεις είναι δύσκολες για αυτούς, γιατί οι καινούριες ηλεκτρικές αυτοκινητάρυδες είναι πολύ ακριβές και δύσκολες στην χρήση. Μετά την διαμαρτυρία, πήγαν στον κόμβο της Νίκαιας για να στηρίξουν τους αγρότες. Εκεί τους υποδέχτηκαν με χειροκροτήματα. Ο εκπρόσωπος των ταξιτζήδων τόνισε ότι όλοι οι εργαζόμενοι πρέπει να είναι ενωμένοι και να στηρίζουν ο ένας τον άλλον.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
        "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
        "publishedAt": "2025-12-02T18:52:17.000Z"
      }
    ],
    "sports": [
      {
        "id": "0d0337dcc3ae",
        "title": "Κύπελλο Ελλάδας: «Εξάρα» του Βόλου με χατ-τρικ από τον Χάμουλιτς",
        "simpleTitle": "Μεγάλη νίκη του Βόλου στο Κύπελλο Ελλάδας",
        "simpleText": "Ο Βόλος κέρδισε το Αιγάλεω με 6-0 σε αγώνα του Κυπέλλου Ελλάδας. Ο Σαΐντ Χάμουλιτς ήταν ο μεγάλος πρωταγωνιστής, γιατί πέτυχε τρία γκολ (χατ-τρικ). Έβαλε το πρώτο γκολ στο 57ο λεπτό, το δεύτερο στο 62ο και το τρίτο στο 84ο. Εκτός από αυτόν, ο Ασεχνούν σκόραρε δύο φορές, με το πρώτο γκολ να είναι απευθείας φάουλ στο 10ο λεπτό και το δεύτερο στο 88ο. Ο 18χρονος Σαντής επίσης σημείωσε ένα γκολ στο 13ο λεπτό. Ο Βόλος ανέβηκε έτσι στην 5η θέση της βαθμολογίας και φαίνεται έτοιμος να προχωρήσει στα νοκ-άουτ του Κυπέλλου. Η ομάδα δυσκολεύτηκε πολύ λίγο, καθώς έπαιξε καλύτερα από το Αιγάλεω. Διαιτητής του αγώνα ήταν ο Μιχάλης Ματσούκας από την Εύβοια.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volos-aigaleo-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:55:30.000Z"
      },
      {
        "id": "2570cdcc0391",
        "title": "Λήξη «συναγερμού» στην ΑΕΚ: Επιστρέφει σε λίγες ημέρες ο Πέτρος Μάνταλος",
        "simpleTitle": "Πέτρος Μάνταλος: Επιστρέφει σύντομα στην ΑΕΚ",
        "simpleText": "Η ΑΕΚ έχει καλά νέα για τον Πέτρο Μάνταλο. Ο αρχηγός της ομάδας δεν έχει σοβαρό πρόβλημα και θα επιστρέψει σύντομα. Ο Μάνταλος έχει μια διάταση στον ορθό μηριαίο μυ του δεξιού ποδιού. Αυτό είναι μικρό πρόβλημα και δεν χρειάζεται ανησυχία. Ο Μάνταλος είχε γίνει αναγκαστική αλλαγή στο ημίχρονο του αγώνα με τον Παναθηναϊκό, αλλά οι εξετάσεις έδειξαν ότι είναι καλά. Η κατάσταση του θα επανεξεταστεί τις επόμενες ημέρες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:23:00.000Z"
      },
      {
        "id": "8810e856c6e1",
        "title": "Αντετοκούνμπο: «Άδειασε» τα social του από φωτογραφίες με τους Μπακς – Φουντώνουν οι φήμες για πιθανή αποχώρησή του",
        "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει φωτογραφίες από τους Μπακς",
        "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, ο Γιάννης Αντετοκούνμπο έκανε μια μεγάλη αλλαγή στο Instagram του. Διέγραψε σχεδόν όλες τις φωτογραφίες που είχε με την ομάδα του, τους Μπακς. Έμειναν μόνο δύο φωτογραφίες: μία με το τρόπαιο από το 2021 και μία όπου κρατάει δύο τρόπαια. Κράτησε επίσης κάποιες προσωπικές φωτογραφίες με την οικογένεια του και άλλες συνεργασίες. Οι αμερικανικές εφημερίδες άρχισαν να μιλούν για αυτό και φούντωσαν οι φήμες ότι μπορεί να φύγει από τους Μπακς. Αυτό συμβαίνει σε μια δύσκολη χρονιά για την ομάδα, που έχει 9 νίκες σε 22 αγώνες και είναι πίσω στη βαθμολογία. Λίγες ώρες πριν από την αλλαγή στο Instagram, οι Μπακς είχαν χάσει από τους Ουάσινγκτον Γουίζαρντς. Η κατάσταση αυτή έδωσε καύσιμα στις φήμες για την αποχώρηση του Γιάννη. Επίσης, ο Γιάννης άλλαξε και το προφίλ του στην πλατφόρμα X, περιορίζοντας τις αναρτήσεις του, ώστε οι 3,3 εκατομμύρια ακόλουθοί του να μπορούν να δουν τα πάντα εύκολα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/antetokounmpo-adeiase-ta-social-prokalontas-neo-kyma-fimon-gia-pithani-apoxorisi-apo-tous-mpaks/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/antetokounmpo-adeiase-ta-social-prokalontas-neo-kyma-fimon-gia-pithani-apoxorisi-apo-tous-mpaks/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/giannis-10-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:57:20.000Z"
      },
      {
        "id": "c212191cca99",
        "title": "Ολυμπιακός - Παναθηναϊκός στα ημιτελικά του League Cup | Πότε είναι το μεγάλο ντέρμπι",
        "simpleTitle": "Παναθηναϊκός και Ολυμπιακός στα ημιτελικά του League Cup",
        "simpleText": "Ο Παναθηναϊκός νίκησε τον ΟΦΗ με 3-0 σετ. Αυτή η νίκη τους έφερε στα ημιτελικά του League Cup. Εκεί θα αντιμετωπίσουν τον Ολυμπιακό. Το παιχνίδι αυτό είναι πολύ σημαντικό γιατί πρόκειται για ένα μεγάλο ντέρμπι ανάμεσα σε δύο δυνατές ομάδες. Οι φίλαθλοι περιμένουν με ανυπομονησία αυτό το ματς.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/other-sports/story/1698336/olympiakos-panathinaikos-sta-imitelika-tou-league-cup-pote-einai-to-megalo-dermpi",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/other-sports/story/1698336/olympiakos-panathinaikos-sta-imitelika-tou-league-cup-pote-einai-to-megalo-dermpi"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5c339f20-volley-pao-ofi.jpg?t=XEFjz2s2KNgEiQeTKXMoUQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:56:34.000Z"
      },
      {
        "id": "f585d4b6ebc2",
        "title": "Παναθηναϊκός AKTOR: MVP Νοεμβρίου ο Κένεθ Φαρίντ - Βίντεο",
        "simpleTitle": "Ο Κένεθ Φαρίντ κερδίζει το βραβείο MVP Νοεμβρίου",
        "simpleText": "Ο Κένεθ Φαρίντ είναι ο MVP, δηλαδή ο καλύτερος παίκτης, του μήνα Νοεμβρίου στην EuroLeague. Ο Φαρίντ βοήθησε πολύ την ομάδα του, τον Παναθηναϊκό AKTOR, να έχει καλές εμφανίσεις. Το βραβείο δείχνει πόσο καλός είναι στην ομάδα του και πόσο έχει αλλάξει την απόδοσή της.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698335/panathinaikos-aktor-mvp-noemvriou-o-keneth-farint-vinteo",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698335/panathinaikos-aktor-mvp-noemvriou-o-keneth-farint-vinteo"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b5c41886-farid-kali1.jpg?t=-SvyFW-P_0a7PByCietWKg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:54:11.000Z"
      },
      {
        "id": "7fa3e90e3d5e",
        "title": "Παναθηναϊκός: Με Βιλένα και Ταμπόρδα κόντρα στη Κηφισιά - Εκτός Τετέ, Τσιριβέγια και Πάλμερ-Μπράουν",
        "simpleTitle": "Παναθηναϊκός: Παίζουν οι Βιλένα και Ταμπόρδα με Κηφισιά",
        "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για τον αγώνα του Κυπέλλου Ελλάδας με την Κηφισιά. Στην ομάδα θα είναι οι Βιλένα και Ταμπόρδα. Ωστόσο, δεν θα παίξουν οι Τετέ, Τσιριβέγια και Πάλμερ-Μπράουν. Ο αγώνας είναι σημαντικός για την πρόκριση στο Κύπελλο.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698334/panathinaikos-me-vilena-kai-tamporda-kontra-sti-kifisia-ektos-tete-tsirivegia-kai-palmer-braoun",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698334/panathinaikos-me-vilena-kai-tamporda-kontra-sti-kifisia-ektos-tete-tsirivegia-kai-palmer-braoun"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/99d95715-taborda-pao.jpg?t=zB8h66vlhfcpkGe17wOoBQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:52:26.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "741f3dbcbb56",
        "title": "The Offspring και Bad Religion έρχονται για μια punk rock βραδιά στο Release Athens 2026",
        "simpleTitle": "The Offspring και Bad Religion στο Release Athens 2026",
        "simpleText": "Οι The Offspring και οι Bad Religion θα παίξουν στην Πλατεία Νερού. Η συναυλία θα γίνει την Τρίτη 7 Ιουλίου 2026. Αυτή είναι μια μεγάλη punk rock βραδιά που περιμένουμε με ανυπομονησία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698323/the-offspring-kai-bad-religion-erxontai-gia-mia-punk-rock-vradia-sto-release-athens-2026",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698323/the-offspring-kai-bad-religion-erxontai-gia-mia-punk-rock-vradia-sto-release-athens-2026"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/a6d0e25e-offspringflsomepost.jpg?t=SlXZE2vbZKspoK6990IHZg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:59:08.000Z"
      },
      {
        "id": "3340968b865a",
        "title": "Ακυρώθηκε η συνέντευξη Τύπου για την παγκόσμια περιοδεία Μποφίλιου - Χαρούλη μετά τις αντιδράσεις",
        "simpleTitle": "Ακυρώθηκε η συνέντευξη Τύπου για την περιοδεία Μποφίλιου - Χαρούλη",
        "simpleText": "Η συνέντευξη Τύπου για την παγκόσμια περιοδεία των καλλιτεχνών Μποφίλιου και Χαρούλη ακυρώθηκε. Αυτό συνέβη λόγω αντιδράσεων που υπήρξαν από το κοινό και τα μέσα ενημέρωσης. Οι καλλιτέχνες δήλωσαν ότι αυτή η κατάσταση αποσπάει την προσοχή από τη δημιουργική διαδικασία. Ετοιμάζονται για την πρεμιέρα τους και θέλουν να εστιάσουν σε αυτό χωρίς επιπλέον προβλήματα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698320/akyrothike-i-synentefksi-typou-gia-tin-pagkosmia-periodeia-bofiliou-xaroyli-meta-tis-antidraseis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698320/akyrothike-i-synentefksi-typou-gia-tin-pagkosmia-periodeia-bofiliou-xaroyli-meta-tis-antidraseis"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/24/7356d802-bofiliou.jpg?t=xwMem-S6OHSNUooFhymUJQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:47:33.000Z"
      },
      {
        "id": "821c717af8da",
        "title": "Ο Σαββόπουλος στα τζάμια",
        "simpleTitle": "Γενέθλια και μνημόσυνο του Σαββόπουλου",
        "simpleText": "Ο Διονύσης Σαββόπουλος, γνωστός καλλιτέχνης, είχε γενέθλια στις 19 Σεπτεμβρίου. Φέτος έκλεισε τα 81 του χρόνια, αλλά δεν τα γιόρτασε. Αυτό συμβαίνει γιατί πρόσφατα απεβίωσε. Το κείμενο μιλά για ένα στίχο από το τραγούδι του «Γεννήθηκα στη Σαλονίκη» που αναφέρει «τζάμια». Ο στίχος αυτός αναφέρεται σε μια παράξενη εμπειρία που συνέβαινε στην Ελλάδα μετά τον Εμφύλιο Πόλεμο. Οι άνθρωποι έβλεπαν τη μορφή της Παναγίας σε γυάλινες επιφάνειες. Αυτό δεν ήταν θαύμα, αλλά μια οφθαλμαπάτη, εξαιτίας της κακής ποιότητας των τζαμιών. Οι άνθρωποι έβλεπαν ό,τι ήθελαν να δουν, ανάλογα με τις ελπίδες και τους φόβους τους. Ο Σαββόπουλος, με τη μουσική του, προσπάθησε να μας δείξει την αλήθεια και να διαλύσει τις ψευδαισθήσεις μας. Ο ίδιος είπε ότι οι καλλιτέχνες που παρουσιάζουν την πραγματικότητα όπως είναι μπορεί να θεωρούνται «κακοί». Στο κείμενο γίνεται επίσης λόγος για τη σύγχρονη αντιπαράθεση ανάμεσα στους καλλιτέχνες Μποφίλι και Χαρούλη και τον κληρονόμο του Χατζιδάκι. Αυτή η αντιπαράθεση προκύπτει από το αν επιτρέπεται να τραγουδούν τα κομμάτια του Χατζιδάκι με άλλο τρόπο. Τελικά, τονίζεται η σημασία του να κρατάμε τη ποιότητα και την αλήθεια στη μουσική, όπως έκανε ο Σαββόπουλος.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/o-savvopoulos-sta-tzamia/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/o-savvopoulos-sta-tzamia/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Dionysis-savvopoulos-scaled-e1761208685783-1024x681-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:33:00.000Z"
      }
    ],
    "theatre": [
      {
        "id": "e68363f76fb1",
        "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
        "simpleTitle": "Ο Μιχάλης Σαράντης στη νέα παράσταση 'Κουζίνα'",
        "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης συμμετέχει στη νέα θεατρική παράσταση 'Κουζίνα'. Η παράσταση παίζεται στο θέατρο Κιβωτός και έχει κερδίσει την προσοχή του κοινού. Ο Σαράντης είπε ότι κάθε βράδυ που βρίσκεται στη σκηνή, νιώθει πολύ κουρασμένος. Αυτό το παθαίνει για να μην νιώθει την ίδια κούραση στην πραγματική ζωή. Μιλάει για τις δυσκολίες και τις ανησυχίες που έχει ένας σύγχρονος εργαζόμενος.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:59:16.000Z"
      },
      {
        "id": "0ae74ab59a3e",
        "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Ο 3ος τόμος της σειράς «Οι Μεγάλες Σκηνές» αφιερωμένο στο Θέατρο Αλίκη",
        "simpleTitle": "Αφιέρωμα στο Θέατρο Αλίκη με το ΒΗΜΑ",
        "simpleText": "Αυτή την Κυριακή, με την εφημερίδα ΒΗΜΑ, θα βρείτε τον 3ο τόμο της σειράς «Οι Μεγάλες Σκηνές». Αυτή η έκδοση είναι ειδικά αφιερωμένη στο Θέατρο Αλίκη. Το θέατρο αυτό είναι πολύ σημαντικό στην ιστορία και έχει φιλοξενήσει πολλές μεγάλες ηθοποιούς. Το αφιέρωμα θα παρουσιάσει και το ιστορικό κτίριο, αλλά και την εποχή που αναπτύχθηκε το θέατρο. Είναι μια μοναδική ευκαιρία για όσους αγαπούν το θέατρο και την ιστορία του.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/media/ayti-tin-kyriaki-me-to-vima-o-3os-tomos-tis-seiras-oi-megales-skines-afieromeno-sto-theatro-aliki/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/media/ayti-tin-kyriaki-me-to-vima-o-3os-tomos-tis-seiras-oi-megales-skines-afieromeno-sto-theatro-aliki/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/theatro-aliki-1024x631.jpg",
        "videoUrl": "https://tv.in.gr/uploads/20251202/164349_alter_ego-bhma_megales_skhnes_aliki_low_res-36.mp4",
        "publishedAt": "2025-12-02T13:45:55.000Z"
      }
    ],
    "series": [
      {
        "id": "fd582e1a0a40",
        "title": "Η Γη της ελιάς spoiler: Ο Δημοσθένης ομολογεί την αλήθεια για τον φόνο του Κίμωνα",
        "simpleTitle": "Ο Δημοσθένης αποκαλύπτει την αλήθεια για τον φόνο του Κίμωνα στη Γη της ελιάς",
        "simpleText": "Σειρά 'Γη της ελιάς' του MEGA θα έχει σημαντικές αποκαλύψεις. Ο Δημοσθένης θα ομολογήσει την αλήθεια για το φόνο του Κίμωνα. Αυτές οι αποκαλύψεις θα φέρουν μεγάλες εξελίξεις στην ιστορία της σειράς. Οι θεατές περιμένουν με ανυπομονησία να δουν τι θα γίνει.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/343b6649-gh-ths-elias-neo-treiler-e-kyklos-6.jpg?t=lc_nqqbYGBrDozkYG_zeKg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:12:09.000Z"
      }
    ],
    "fun": [],
    "other": [
      {
        "id": "116bfdd8e1de",
        "title": "Αλέξανδρος Τσουβέλας για τον ιερέα πατέρα του: «Μας έλεγε μόνο να μην τρώμε κρέας Μ. Παρασκευή»",
        "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για τον πατέρα του",
        "simpleText": "Ο Αλέξανδρος Τσουβέλας, ένας γνωστός κωμικός, μίλησε για τα παιδικά του χρόνια και για τον πατέρα του, που είναι ιερέας. Είπε πως ο πατέρας του τους έλεγε να μην τρώνε κρέας την ημέρα της Μεγάλης Παρασκευής. Αυτή είναι μια σημαντική μέρα για την Ορθόδοξη Εκκλησία, καθώς έχει να κάνει με την προετοιμασία για το Πάσχα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f7b18a06-tsouvelas.jpg?t=LWaw17Q2INip0f2M7nMo1A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:22:00.000Z"
      },
      {
        "id": "81de212f9931",
        "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
        "simpleTitle": "Η σημαία του One Piece γίνεται σύμβολο για τους αγρότες",
        "simpleText": "Η σημαία από το anime One Piece χρησιμοποιείται τώρα ως σύμβολο αντίστασης. Αυτό συμβαίνει και στα μπλόκα των αγροτών στην Ελλάδα. Οι αγρότες την έχουν υιοθετήσει για να δείξουν την ενότητα και την αγωνιστικότητα τους. Το One Piece είναι μια πολύ γνωστή σειρά και η σημαία της συμβολίζει τη μάχη για ελευθερία και δικαιοσύνη. Έτσι, οι αγρότες την χρησιμοποιούν για να εκφράσουν τα αιτήματά τους και να δείξουν ότι είναι ενωμένοι στην προσπάθειά τους.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:59:06.000Z"
      },
      {
        "id": "32758d85f720",
        "title": "Θεσσαλονίκη: Έκθεση «Alexis Gritchenko: Η ελληνική περιπέτεια. Ένας Ουκρανός πρωτοπόρος στην Ελλάδα»",
        "simpleTitle": "Έκθεση για τον Ουκρανό ζωγράφο Αλέξις Γκρίσενκο στη Θεσσαλονίκη",
        "simpleText": "Στη Θεσσαλονίκη, υπάρχει μια έκθεση για τον Ουκρανό ζωγράφο Αλέξις Γκρίσενκο. Ο Γκρίσενκο έφυγε από την Ουκρανία το 2019 και ήθελε να έρθει στην Ελλάδα. Ταξίδεψε σε πολλές περιοχές της Ελλάδας από το 1921 έως το 1924, όπου ζωγράφισε ό,τι είδε. Του άρεσε πολύ η αρχαία τέχνη και η βυζαντινή τέχνη. Στο Παρίσι, δημιούργησε τη θεωρία του «χρωμοδυναμισμού», που λέει ότι το χρώμα έχει δύναμη και πνευματικότητα. Στην έκθεση, που είναι στο Μουσείο Μοντέρνας Τέχνης-Συλλογή Κωστάκη στη Μονή Λαζαριστών, υπάρχουν τα καβαλέτα που χρησιμοποιούσε για τις ζωγραφιές του. Η έκθεση θα διαρκέσει μέχρι τις 30 Απριλίου 2026.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-ekthesi-alexis-gritchenko-i-elliniki-peripeteia-enas-oukranos-protoporos-stin-ellada/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-ekthesi-alexis-gritchenko-i-elliniki-peripeteia-enas-oukranos-protoporos-stin-ellada/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ekthesh.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/02-17-21-alexis-gritchenko.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/02-17-21-alexis-gritchenko_2.jpg",
        "publishedAt": "2025-12-02T17:46:26.000Z"
      },
      {
        "id": "9d67d645f3dd",
        "title": "Σίσσυ Χρηστίδου στο Anestea The Podcast: «Μετά το Πάσχα έχανα 4 με 5 κιλά τον μήνα»",
        "simpleTitle": "Σίσσυ Χρηστίδου στο Anestea The Podcast: «Μετά το Πάσχα έχανα 4 με 5 κιλά τον μήνα»",
        "simpleText": "{\n  \"simplifiedTitle\": \"Η Σίσσυ Χρηστίδου μιλά για την απώλεια βάρους της\",\n  \"simplifiedText\": \"Η Σίσσυ Χρηστίδου μίλησε στο podcast AnesTea για την αλλαγή στην εμφάνισή της και την απώλεια βάρους που έχει. Εξήγησε ότι από μικρή είχε προβλήματα με το βάρος της και ότι η εμφάνισή της αλλάζει πολλές φορές. Δηλαδή, ειδικά μετά τις εγκυμοσύνες της, έχει χάσει και κερδίσει κιλά. Είπε ότι μετά το Πάσχα έχανε περίπου 4 με 5 κιλά τον μήνα, αλλά αυτό φάνηκε περισσότερο όταν επέστρεψε στην τηλεόραση. Η Σίσσυ δήλωσε ότι η αυτοπεποίθησή της δεν εξαρτάται μόνο από το βάρος της. Όταν έχει πίεση, μπορεί να παίρνει κιλά, αλλά προσπαθεί να έχει ισορροπία. \", \"Η Χρηστίδου αιφνιδιάστηκε από τα αρνητικά σχόλια που δέχτηκε για την αλλαγή στο πρόσωπό της. Ανέφερε ότι η εικόνα της δεν προήλθε από πλαστικές, αλλά από την απώλεια βάρους. Επίσης, είπε ότι είναι ανοιχτή να μιλά για το πώς φροντίζει τον εαυτό της, αλλά τόνισε ότι ακολουθεί τη μέθοδο Evivios. Αυτή είναι μια προσέγγιση που της επιτρέπει να τρώει και αγαπημένα τρόφιμα, χωρίς να στερείται. Είναι έναν ρεαλιστικό τρόπο για να διατηρεί το βάρος της και δεν της αρέσουν οι αυστηρές δίαιτες.\",\n  \"category\": \"serious\",\n  \"isSensitive\": false\n}",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-sto-anestea-the-podcast-meta-to-pasxa-exana-4-me-5-kila-ton-mina/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-sto-anestea-the-podcast-meta-to-pasxa-exana-4-me-5-kila-ton-mina/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-1-1024x675.jpg",
        "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
        "publishedAt": "2025-12-02T17:45:55.000Z"
      },
      {
        "id": "5d44e2ce6fb5",
        "title": "Ιταλία: Οργή για παγοδρόμιο γύρω από άγαλμα του Παβαρότι",
        "simpleTitle": "Παγωμένο παγοδρόμιο γύρω από το άγαλμα του Παβαρότι",
        "simpleText": "Στην Ιταλία, στο Πέζαρο, έγινε μεγάλη αναστάτωση. Ο δήμος αποφάσισε να φτιάξει ένα χριστουγεννιάτικο παγοδρόμιο. Για να το κάνουν αυτό, έβαλαν πάγο και πλεξιγκλάς γύρω από το άγαλμα του διάσημου τενόρου Λουτσιάνο Παβαρότι. Ο Παβαρότι ήταν πολύ αγαπητός στην πόλη και οι κάτοικοι είναι θυμωμένοι με αυτή την απόφαση. Πολλοί θεωρούν ότι είναι άσχημο να καλύπτουν το άγαλμα με πάγο και ότι αυτό είναι προσβλητικό για τη μνήμη του.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/orgi-gia-pagodromio-gyrw-apo-agalma-tou-pavaroti-44343268088",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/orgi-gia-pagodromio-gyrw-apo-agalma-tou-pavaroti-44343268088"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/Screenshot_4-600x339.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:02:46.000Z"
      },
      {
        "id": "d9f8137b58cb",
        "title": "Ποια ταινία ήταν «Ο κίτρινος Τζέιμς Μποντ»;",
        "simpleTitle": "Νέος οδηγός για ταινίες 100 χρόνων στην Ελλάδα",
        "simpleText": "Ένας νέος οδηγός έχει κυκλοφορήσει που περιγράφει ταινίες που προβλήθηκαν στην Ελλάδα τα τελευταία 100 χρόνια. Ο τίτλος του είναι «100 χρόνια ξένος κινηματογράφος στην Ελλάδα» και είναι από τις εκδόσεις Αιγόκερως. Ο οδηγός περιέχει πληροφορίες για πάνω από 30.000 ταινίες, με ελληνικούς τίτλους και ονόματα σκηνοθετών. Η έρευνα έγινε από τον Δημήτρη Κολιοδήμο, κριτικό κινηματογράφου, ο οποίος έχει κάνει παρόμοιες δουλειές και στο παρελθόν. Η έκδοση αυτή είναι σημαντική γιατί περιλαμβάνει ταινίες που προβλήθηκαν από το 1925 μέχρι το 2024, με έμφαση σε ταινίες που ίσως είχαν ξεχαστεί. Επίσης, έχει διαφημιστικές καταχωρίσεις από εφημερίδες, που δείχνουν πώς διαφημίζονταν οι ταινίες τότε. Το βιβλίο είναι χρήσιμο για όσους αγαπούν τον κινηματογράφο και θέλουν να μάθουν περισσότερα για την ιστορία του. Ο Κολιοδήμος υπογραμμίζει ότι παρά την προηγούμενη εμπειρία του, αυτή η έκδοση χρειάστηκε πολύ δουλειά για να διορθωθούν λάθη και να βρεθούν σωστά στοιχεία. Η τιμή του βιβλίου είναι 60 ευρώ για τους δύο τόμους.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/print/2025/12/02/lifearts/poia-tainia-critan-o-kitrinos-crtzeims-mpont/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/print/2025/12/02/lifearts/poia-tainia-critan-o-kitrinos-crtzeims-mpont/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/praktor.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:55:00.000Z"
      }
    ]
  }
}