{
  "generatedAt": "2025-12-01T08:06:38.837Z",
  "articles": [
    {
      "title": "«Ελληνική γλώσσα: Οι προφορές της και η ακτινοβολία της»: Μια ξεχωριστή εκδήλωση στην Πρεσβεία της Ελλάδος στο Βέλγιο",
      "simpleText": "**Τίτλος:** «Ελληνική γλώσσα: Μιλάμε και μαθαίνουμε»\n\nΣτην Πρεσβεία της Ελλάδας στο Βέλγιο, γίνεται μια ωραία εκδήλωση. Η εκδήλωση είναι στις 3 Δεκεμβρίου 2025, στις 18:30. Θα μιλήσει η Πρέσβης, κα. Σοφία Γραμματά. \n\nΘα ακούσουμε δύο ομιλίες. Οι ομιλίες θα μας πουν για την ελληνική γλώσσα. Η ελληνική γλώσσα είναι η γλώσσα που μιλάμε στην Ελλάδα. \n\nΗ πρώτη ομιλία θα μας εξηγήσει πώς μιλάμε διαφορετικά σε διάφορες περιοχές της Ελλάδας. Με αυτό, μαθαίνουμε πώς μπορεί να ακούγεται η γλώσσα μας. \n\nΗ δεύτερη ομιλία θα μας δείξει γιατί η ελληνική γλώσσα είναι σημαντική. Είναι μια γλώσσα με ιστορία και κουλτούρα. \n\nΑυτή η εκδήλωση είναι μια καλή ευκαιρία για να μάθουμε. Όλοι είναι ευπρόσδεκτοι!",
      "sourceUrl": "https://www.ertnews.gr/omogeneia/elliniki-glossa-oi-profores-tis-kai-i-aktinovolia-tis-mia-ksexoristi-ekdilosi-stin-presveia-tis-ellados-sto-velgio/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: Τιμητική εκδήλωση για τον αείμνηστο Γρηγόρη Φανάρα στο Δημαρχείο",
      "simpleText": "**Τίτλος: Θεσσαλονίκη: Τιμή στον Γρηγόρη Φανάρα**\n\nΟ Δήμος Θεσσαλονίκης κάνει μια εκδήλωση. Αυτή είναι για να τιμήσουμε τον Γρηγόρη Φανάρα. Ήταν κορυφαίος τερματοφύλακας και αρχηγός της ομάδας \"ΗΡΑΚΛΗΣ\". \n\nΗ εκδήλωση θα γίνει την Παρασκευή 5 Δεκεμβρίου 2025. Η ώρα είναι 18:30. Θα είναι στην αίθουσα \"Μανόλης Αναγνωστάκης\" στο Δημαρχείο Θεσσαλονίκης. \n\nΜε την εκδήλωση, θέλουμε να θυμόμαστε τον Γρηγόρη. Ήταν σπουδαίος ποδοσφαιριστής. Η μνήμη του ζει πάντα. Όλοι είναι καλεσμένοι να έρθουν και να τιμήσουν τη μνήμη του.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-timitiki-ekdilosi-gia-ton-aeimnisto-grigori-fanara-sto-dimarxeio/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο ΟΠΕΚ+ διατηρεί σταθερή την παραγωγή πετρελαίου – Συμφωνεί σε μηχανισμό δυναμικότητας",
      "simpleText": "**Τίτλος: Ο ΟΠΕΚ+ κρατά σταθερή την παραγωγή πετρελαίου**\n\nΟ ΟΠΕΚ+ είναι μια ομάδα χωρών που παράγουν πετρέλαιο. Κάθε μήνα, αποφασίζουν πόσο πετρέλαιο θα βγάζουν. \n\nΣτις 30 Νοεμβρίου, είπαν ότι δεν θα αλλάξουν την ποσότητα πετρελαίου για το πρώτο τρίμηνο του 2026. Αυτό σημαίνει ότι θα βγάζουν ό نفس ποσότητα πετρελαίου. \n\nΘέλουν η αγορά να είναι σταθερή. Δηλαδή, δεν θέλουν να υπάρχει πολύ πετρέλαιο ή πολύ λίγο. Αν υπάρχει πολύ πετρέλαιο, η τιμή μπορεί να πέσει.\n\nΟ ΟΠΕΚ+ προμηθεύει το μισό πετρέλαιο σε όλο τον κόσμο. Η απόφαση αυτή είναι σημαντική για την οικονομία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/o-opek-diatirei-statheri-tin-paragogi-petrelaiou-symfonei-se-mixanismo-dynamikotitas/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ζημιές στην ελαιοκαλλιέργεια από χαλαζόπτωση σε περιοχές της Πηνείας",
      "simpleText": "### Ζημιές από χαλάζι στην Πηνεία\n\nΟι αγρότες στην Πηνεία έχουν πρόβλημα. Φέτος, πολλές ελιές καταστράφηκαν από χαλάζι. Το χαλάζι είναι σταγόνες πάγου που πέφτουν από τον ουρανό. Οι αγρότες δουλεύουν σκληρά όλη τη χρονιά για να κάνουν καλή συγκομιδή. Όμως, μερικές φορές, ο καιρός αυτά τα σχέδια μπορεί να τα καταστρέψει γρήγορα. \n\nΗ Πηνεία έχει και άλλα προβλήματα. Όλο αυτό το καιρό, οι αγρότες έχουν δυσκολίες με τα ζώα τους. Τώρα, με το χαλάζι, η κατάσταση γίνεται ακόμη χειρότερη. Χρειάζονται βοήθεια και υποστήριξη για να επανέλθουν. \n\nΕλπίζουμε να βρουν λύσεις και να μην συμβεί ξανά κάτι τέτοιο.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/zimies-stin-elaiokalliergeia-apo-xalazoptosi-se-perioxes-tis-pineias/",
      "sourceName": "ERT News"
    },
    {
      "title": "Kαθηγητής Γεωλογίας στο ΕΡΤnews: Για να τροφοδοτήσουμε τα υπόγεια νερά χρειάζονται μέρες και μήνες βροχών – Καλύτερος ο Νοέμβριος από τον αντίστοιχο του 2024",
      "simpleText": "**Τίτλος:** Καθηγητής Γεωλογίας: Χρειάζονται βροχές για τα νερά\n\nΗ κατάσταση του νερού στη χώρα είναι σημαντική. Παρακολουθούμε την κατάσταση με προσοχή. Οι βροχές των τελευταίων ημερών είναι καλές. Ο Νοέμβριος φέτος είναι καλύτερος από τον Νοέμβριο του 2024. Οι μήνες Νοέμβριος και Δεκέμβριος είναι πολύ σημαντικοί. Σε αυτούς τους μήνες έχουμε πολλές βροχές. Οι βροχές βοηθούν να γεμίσουν τα υπόγεια νερά. Τα υπόγεια νερά είναι πόσιμο νερό που είναι κάτω από τη γη. Ο Δεκέμβρης και ο Ιανουάριος έχουν και χιόνι, που είναι επίσης χρήσιμο. Χρειαζόμαστε τις βροχές και το χιόνι για να έχουμε νερό.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kathigitis-geologias-sto-ertnews-gia-na-trofodotisoume-ta-ypogeia-nera-xreiazontai-meres-kai-mines-vroxon-kalyteros-o-noemvrios-apo-ton-antistoixo-tou-2024/",
      "sourceName": "ERT News"
    }
  ]
}