{
  "generatedAt": "2025-11-29T12:06:19.961Z",
  "articles": [
    {
      "title": "Κ. Τσουκαλάς: Οι αγρότες είναι στα όριά τους – Κομματικοί φίλοι της ΝΔ οι εμπλεκόμενοι στον ΟΠΕΚΕΠΕ",
      "simpleText": "**Τίτλος: Κ. Τσουκαλάς: Οι αγρότες έχουν προβλήματα**\n\nΟ Κώστας Τσουκαλάς μίλησε για τους αγρότες. Είπε ότι οι αγρότες έχουν δύσκολες στιγμές. Δεν έχουν αρκετά χρήματα. Οι υποσχέσεις δεν τηρούνται. Αυτό σημαίνει ότι οι αγρότες δεν παίρνουν τη βοήθεια που περιμένουν.\n\nΕπίσης, είπε ότι κάποιοι άνθρωποι που δουλεύουν στον ΟΠΕΚΕΠΕ είναι φίλοι ενός κόμματος. Ο ΟΠΕΚΕΠΕ είναι ο οργανισμός που δίνει χρήματα στους αγρότες. \n\nΟι αγρότες ζητούν βοήθεια. Θέλουν να υπάρξει αλλαγή. Η κατάσταση είναι δύσκολη για αυτούς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-tsoukalas-oi-agrotes-einai-sta-oria-tous-kommatikoi-filoi-tis-nd-oi-emplekomenoi-ston-opekepe/",
      "sourceName": "ERT News"
    },
    {
      "title": "Η Μελάνια Τραμπ ίδρυσε εταιρεία παραγωγής",
      "simpleText": "**Τίτλος: Η Μελάνια Τραμπ φτιάχνει μια νέα εταιρεία**\n\nΗ Μελάνια Τραμπ κάνει κάτι νέο. Ιδρύει μια εταιρεία. Η εταιρεία λέγεται Muse Films. Είναι μια εταιρεία που φτιάχνει ταινίες. Αυτό το είπε την Παρασκευή. \n\nΗ είδηση έρχεται πριν βγει μια ταινία για αυτήν. Η ταινία λέγεται Melania. Είναι ντοκιμαντέρ. Αυτό σημαίνει ότι είναι μια ταινία με αλήθεια και πραγματικά γεγονότα. \n\nΗ ταινία θα την δείξει στον κόσμο. Την ταινία την σκηνοθετεί ο Μπρετ Ράτνερ. Σημαίνει ότι αυτός είναι ο άνθρωπος που θα τη φτιάξει. Θα την δούμε σύντομα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/i-melania-tramp-idryse-etaireia-paragogis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Εκστρατεία της Κίνας κατά του μπαμπού λόγω του κινδύνου πυρκαγιάς στους ουρανοξύστες",
      "simpleText": "**Τίτλος: Κίνα: Περισσότερες έλεγχοι για φωτιές σε ψηλά κτίρια**\n\nΗ Κίνα ξεκίνησε έλεγχο για φωτιές. Αυτό συμβαίνει μετά από μια μεγάλη φωτιά στο Χονγκ Κονγκ. Σε αυτή τη φωτιά, πολλοί άνθρωποι, 128, έχασαν τη ζωή τους. Οι έλεγχοι γίνονται σε ψηλά κτίρια. Αυτά είναι κτίρια με πολλά πατώματα, όπως οι πολυκατοικίες. \n\nΗ Κίνα θέλει να δει αν τα υλικά είναι ασφαλή. Τα υλικά αυτά δεν πρέπει να καίγονται εύκολα. Πρέπει να είναι ανθεκτικά, δηλαδή να αντέχουν στη φωτιά. Αν βρουν προβλήματα, θα τα διορθώσουν. Έτσι, θα είναι πιο ασφαλή τα κτίρια. Η ζωή των ανθρώπων είναι πολύ σημαντική.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ekstrateia-tis-kinas-kata-tou-mpampou-logo-tou-kindynou-pyrkagias-stous-ouranoksystes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πώς η κλιματική κρίση αλλάζει τον τουρισμό παγκοσμίως",
      "simpleText": "**Τίτλος: Πώς η κλιματική αλλαγή αλλάζει τον τουρισμό**\n\nΗ κλιματική αλλαγή επηρεάζει τον τουρισμό. Το κλίμα είναι ο καιρός και πώς αλλάζει. Υπάρχουν πιο πολλές φυσικές καταστροφές. Αυτό σημαίνει ότι οι τουρίστες μπορεί να αλλάξουν προορισμούς.\n\nΟι ειδικοί λένε ότι πρέπει να αλλάξουμε τον τρόπο που κάνουμε τουρισμό. Πρέπει να δουλέψουμε όλοι μαζί. Πρέπει να προγραμματίσουμε καλύτερα τα ταξίδια και τις υποδομές. Υποδομές είναι τα πράγματα που χρειάζονται οι τουρίστες, όπως ξενοδοχεία και δρόμοι.\n\nΑν δεν προσαρμοστούμε, οι χώρες μπορεί να χάσουν τουρίστες. Αυτό θα είναι κακό για την οικονομία τους. Είναι σημαντικό να προσέξουμε τον πλανήτη μας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/pos-i-klimatiki-krisi-allazei-ton-tourismo-pagkosmios/",
      "sourceName": "ERT News"
    },
    {
      "title": "Λοίμωξη HIV: Μια χρόνια νόσος με αποτελεσματική αντιμετώπιση, αναφέρει ο Νικήτας Κακλαμάνης",
      "simpleText": "**Τίτλος: Λοίμωξη HIV: Μια χρόνια νόσος με καλή θεραπεία**\n\nΟ Νικήτας Κακλαμάνης μίλησε για τον HIV. Ο HIV είναι ιός που επηρεάζει το σώμα μας. Μπορεί να προκαλέσει σοβαρές ασθένειες αν δεν τον αντιμετωπίσουμε.\n\nΟ Νικήτας είναι πρόεδρος της Βουλής. Είναι μέλος μιας ομάδας που μάχεται για τον HIV. Είπε ότι πάντα πρέπει να αγωνιζόμαστε για τη νόσο αυτή. \n\nΣτο συνέδριο, μοιράστηκε τις σκέψεις του. Είπε ότι η θεραπεία του HIV είναι καλή. Οι γιατροί μπορούν να βοηθήσουν τους ανθρώπους να ζήσουν καλά. Είναι σημαντικό να μιλάμε για τον HIV, ώστε όλοι να ενημερώνονται.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/loimoksi-hiv-mia-xronia-nosos-me-apotelesmatiki-antimetopisi-anaferei-o-nikitas-kaklamanis/",
      "sourceName": "ERT News"
    }
  ]
}