{
  "generatedAt": "2025-12-02T05:08:33.008Z",
  "articles": [
    {
      "id": "3d2b27e13ad7",
      "title": "Καιρός: Αραιές νεφώσεις, τοπικές βροχές στα δυτικά – Σποραδικές καταιγίδες στο Ιόνιο από το μεσημέρι",
      "simpleTitle": "Καιρός: Βροχές και καταιγίδες σε πολλές περιοχές",
      "simpleText": "Σήμερα ο καιρός θα έχει αραιές νεφώσεις. Στα δυτικά της χώρας θα έχουμε τοπικές βροχές από το πρωί. Στο Ιόνιο, από το μεσημέρι, θα έχουμε σκαλωτές καταιγίδες, αρχικά στα βόρεια. Ορατότητα θα είναι περιορισμένη το πρωί και το βράδυ. Οι άνεμοι θα είναι ασθενείς και τοπικά θα φτάσουν τα 5 μποφόρ. Η θερμοκρασία θα κυμαίνεται από 15 έως 21 βαθμούς Κελσίου. Στη Μακεδονία, από τη νύχτα θα έχουμε βροχές. Στην Ήπειρο και τη δυτική Στερεά, βροχές και καταιγίδες το απόγευμα. Στην υπόλοιπη χώρα και αύριο θα έχουμε βροχές και καταιγίδες, κυρίως στα δυτικά. Υπάρχει πιθανότητα χιονιών στα ορεινά της Ηπείρου και της Μακεδονίας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-araies-nefoseis-topikes-vroxes-sta-dytika-sporadikes-kataigides-sto-ionio-apo-to-mesimeri/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4333297-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T05:01:08.000Z"
    },
    {
      "id": "38163563edbb",
      "title": "Χωρίς ταξί σήμερα και αύριο η χώρα λόγω της 48ωρης απεργίας της ΠΟΕΙΑΤΑ – Τα αιτήματα των ιδιοκτητών",
      "simpleTitle": "48ωρη απεργία ταξί σε όλη τη χώρα",
      "simpleText": "Σήμερα και αύριο, 3 Δεκεμβρίου, δεν θα έχουν ταξί σε όλη την Ελλάδα. Αυτό γίνεται επειδή η Πανελλήνια Ομοσπονδία Επαγγελματιών Αυτοκινητιστών Ταξί (ΠΟΕΙΑΤΑ) κάνει 48ωρη απεργία. Οι ιδιοκτήτες ταξί θέλουν να ακούσουν τα αιτήματά τους. Αυτά περιλαμβάνουν: παράταση για την ηλεκτροκίνηση μέχρι το 2035, καλύτερους κανόνες για να μην έχουν αθέμιτο ανταγωνισμό από πολυεθνικές, αποφάσεις για να σταματήσει η κλοπή δουλειάς από άλλα οχήματα, αύξηση του κόστους και του ελάχιστου μισθώματος, αλλαγές για τις ειδικές λωρίδες και καλύτερη φορολογία. Περιμένουν συνάντηση με το Υπουργείο για να συζητήσουν περισσότερα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-simera-kai-ayrio-i-xora-logo-tis-48oris-apergias-tis-poeiata-ta-aitimata-ton-idioktiton/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6719178-scaled-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T03:41:00.000Z"
    },
    {
      "id": "27b320897ab5",
      "title": "Ο Τραμπ αμφισβητεί τα αποτελέσματα των προεδρικών εκλογών στην Ονδούρα – Θα υπάρξουν σοβαρές συνέπειες",
      "simpleTitle": "Ο Τραμπ αμφισβητεί εκλογές στην Ονδούρα",
      "simpleText": "Ο Ντόναλντ Τραμπ είπε τη Δευτέρα ότι δεν πιστεύει στα αποτελέσματα των εκλογών στην Ονδούρα. Ισχυρίστηκε ότι η επιτροπή σταμάτησε νωρίς την καταμέτρηση των ψήφων. Είπε ότι αν γίνει αυτό, θα υπάρχουν σοβαρές συνέπειες. Ο λαός ψήφισε πολύ στις 30 Νοεμβρίου. Ο Τραμπ είπε ότι η επιτροπή πρέπει να ολοκληρώσει την καταμέτρηση. Πρέπει να μετρηθούν οι ψήφοι εκατοντάδων χιλιάδων ανθρώπων. Η δημοκρατία πρέπει να νικήσει. Οι τελευταίες πληροφορίες δείχνουν ότι οι υποψήφιοι Νάσρι Ασφούρα και Σαλβαδόρ Νασράλα έχουν σχεδόν ίσα αποτελέσματα. Κάθε υποψήφιος έχει λίγο κάτω από 40% των ψήφων. Υπάρχουν τεχνικά προβλήματα στην καταμέτρηση. Ο Τραμπ υποστηρίζει τον Ασφούρα, που είναι υποψήφιος του Εθνικού Κόμματος. Ο Νασράλα είναι επικεφαλής του Κόμματος των Φιλελεύθερων.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-amfisvitei-ta-apotelesmata-ton-proedrikon-eklogon-stin-ondoura-tha-yparksoun-sovares-synepeies/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25334653914201.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115647697688351327/embed",
      "publishedAt": "2025-12-02T03:19:27.000Z"
    },
    {
      "id": "563646b2c058",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
      "simpleTitle": "Γιορτές για τον Άγιο Πορφύριο και άλλους στις 2 Δεκεμβρίου",
      "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, γιορτάζουν οι Μάρτυρας Μερόπη, Άγιος Σολομών και Όσιος Πορφύριος. Τα ονόματα που γιορτάζουν είναι: Μερόπη, Σολομών, Πορφύριος και άλλα. Ο Όσιος Πορφύριος είχε γεννηθεί στις 7 Φεβρουαρίου 1906 στην Εύβοια. Ήταν γιος ενός ψάλτη και μιας γυναίκας που πίστευαν πολύ στο Θεό. Η οικογένειά του ήταν φτωχή. Ο πατέρας του έφυγε στην Αμερική για δουλειά. Ο Πορφύριος φύλαγε πρόβατα και δεν πήγε σχολείο. Γεννήθηκε τέταρτο παιδί. Στα 7 του χρόνια, πήγε στη Χαλκίδα για δουλειά. Ύστερα πήγε στον Πειραιά. Στα 12 του, έφυγε για το Άγιον Όρος. Έγινε μοναχός στα 14 του και πήρε το όνομα Νικήτας. Έγινε ιερέας στον Άγιο Χαράλαμπο. Ήταν πνευματικός και βοηθούσε τους ανθρώπους. Το 1940 πήγε στην Αθήνα. Έζησε εκεί 33 χρόνια. Στις 2 Δεκεμβρίου 1991, πέθανε στο Άγιον Όρος. Τα τελευταία του λόγια ήταν από την προσευχή του Κυρίου: «ἵνα ὦσιν ἓν». Σήμερα είναι και Παγκόσμια Ημέρα για την Εξάλειψη της Δουλείας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-2-dekemvriou-2/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ggg.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T03:03:00.000Z"
    },
    {
      "id": "d1d5dea00c59",
      "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
      "simpleTitle": "Εκλογές στην Ονδούρα: Δύο δεξιοί υποψήφιοι κοντράρονται",
      "simpleText": "Οι εκλογές στην Ονδούρα ήταν πολύ κοντά χθες Δευτέρα. Οι δύο υποψήφιοι της δεξιάς μετρούσαν τις ψήφους από τις εκλογές της Κυριακής. Ο Νάσρι Ασφούρα, επιχειρηματίας και πρώην δήμαρχος, έχει τη στήριξη του Ντόναλντ Τραμπ. Ο άλλος υποψήφιος είναι ο Σαλβαδόρ Νασράλα, τηλεοπτικός παρουσιαστής. Οι πολίτες τιμώρησαν την αριστερή παράταξη, της Σιομάρα Κάστρο, που είναι η απερχόμενη πρόεδρος. Η Κάστρο ανέλαβε το 2021, μετά από εκτροπή. Ο Ασφούρα είναι 67 ετών και ο Νασράλα 72. Η διαφορά τους ήταν μόλις 515 ψήφοι. Η πρόεδρος του εκλογικού συμβουλίου ζήτησε υπομονή από τους πολίτες. Ο Ασφούρα δήλωσε ότι είναι μπροστά, αλλά ο Νασράλα υποστηρίζει ότι προηγείται. Και οι δύο προειδοποιούν ότι η αριστερά μπορεί να κάνει την Ονδούρα όπως τη Βενεζουέλα, που έχει κρίση. Η Ρίξι Μονκάδα από την αριστερή παράταξη είναι τρίτη. Οι εκλογές είχαν μεγάλη σημασία, καθώς οι πολίτες ήλπιζαν σε μια καλύτερη κυβέρνηση. Περίπου 6,5 εκατομμύρια πολίτες ψήφισαν για να επιλέξουν τον νέο πρόεδρο και άλλα πόστα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
      "publishedAt": "2025-12-02T02:20:00.000Z"
    },
    {
      "id": "d86c363541a9",
      "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
      "simpleTitle": "Η Γερουσία ΗΠΑ ψηφίζει για τον Τζάρεντ Άιζακμαν στη NASA",
      "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας στις ΗΠΑ ανακοίνωσε ότι θα ψηφίσει για τον Τζάρεντ Άιζακμαν. Η ψηφοφορία θα γίνει στις 8 Δεκεμβρίου. Ο Άιζακμαν είναι αστροναύτης και συνεργάτης του Ίλον Μασκ, που είναι ο ιδρυτής της SpaceX. Τον πρότεινε ο Ντόναλντ Τραμπ. Η υποψηφιότητά του είχε σταματήσει τον Ιούνιο, αλλά ο Τραμπ την επαναπρότεινε. Ο Άιζακμαν έχει κάνει δύο διαστημικές πτήσεις με τη SpaceX. Πριν την ψηφοφορία, θα μιλήσει ξανά στην επιτροπή την Τετάρτη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:26:00.000Z"
    },
    {
      "id": "00d2c6b48d6c",
      "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
      "simpleTitle": "Οι ΗΠΑ αποκτούν πρόσβαση σε αεροδρόμια της Δομινικανής Δημοκρατίας",
      "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι οι Ηνωμένες Πολιτείες θα έχουν πρόσβαση σε δύο αεροδρόμια στη χώρα του. Αυτή η συμφωνία θα ισχύει μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ έκανε την ανακοίνωση σε συνέντευξη Τύπου. Η συμφωνία υπογράφηκε με τον υπουργό Άμυνας των ΗΠΑ, Πιτ Χέγκσεθ. Οι ΗΠΑ ενισχύουν τη στρατιωτική τους παρουσία στην περιοχή. Δεκδικήσεις φερόμενων ναρκοπλοίων γίνονται στην Καραϊβική. Παράλληλα, ασκούν πίεση στην κυβέρνηση της Βενεζουέλας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:09:00.000Z"
    },
    {
      "id": "3d67878fd5c9",
      "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
      "simpleTitle": "Κ. Καραγκούνης: Νέα Συμφωνία για Καλύτερες Εργασιακές Συμβάσεις",
      "simpleText": "Ο Κώστας Καραγκούνης, υφυπουργός Εργασίας, μίλησε για την Κοινωνική Συμφωνία. Είπε ότι αυτή θα βοηθήσει να γίνουν καλύτερες οι Συλλογικές Συμβάσεις Εργασίας. Μίλησε σε μια εκδήλωση στην Νομική Σχολή του ΕΚΠΑ. Είναι σημαντική γιατί έχει υπογραφές από εργοδότες και εργαζομένους. Ο κ. Καραγκούνης ανέφερε ότι η συμφωνία δείχνει πόσο σημαντική είναι η συνεργασία. Είπε ότι θα υπάρχουν περισσότερες Συλλογικές Συμβάσεις και μεγαλύτερη προστασία για τους εργαζόμενους. Επίσης, θα είναι πιο σταθερό το περιβάλλον για τις επιχειρήσεις. Παράλληλα, είπε ότι το υπουργείο έχει κάνει πολλά για να προστατεύσει τους εργαζομένους. Ο ίδιος τόνισε ότι υπάρχει έλλειψη προσωπικού στην αγορά εργασίας. Ανέφερε επίσης μέτρα για καλύτερη ισορροπία ανάμεσα στην εργασία και την οικογένεια, όπως η τετραήμερη εργασία και η άδεια μητρότητας. Τέλος, είπε ότι η κυβέρνηση προσπαθεί να κάνει την εργασία πιο ασφαλή και υγιή για όλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:53:00.000Z"
    },
    {
      "id": "7fb5aa2f8ce8",
      "title": "Μαδούρο: Δεν θέλουμε την ειρήνη των σκλάβων, ούτε την ειρήνη των αποικιών",
      "simpleTitle": "Μαδούρο: Δεν θέλουμε κακή ειρήνη",
      "simpleText": "Ο πρόεδρος της Βενεζουέλας, Νικολάς Μαδούρο, μίλησε τη Δευτέρα σε πολλούς υποστηρικτές του στο Καράκας. Είπε ότι η Βενεζουέλα δεν θέλει μια «ειρήνη σκλαβιάς». Μίλησε επίσης για την παρουσία στρατιωτικών των ΗΠΑ που είναι μεγαλύτερη από 22 εβδομάδες. Ο Μαδούρο δήλωσε: «Θέλουμε ειρήνη, αλλά με εθνική κυριαρχία και ελευθερία». Δεν θέλουμε την ειρήνη των αποικιών, είπε. Ο Αμερικανός πρόεδρος, Ντόναλντ Τραμπ, είχε σύσκεψη για τη Βενεζουέλα. Η Ουάσιγκτον λέει ότι πολεμά τα καρτέλ ναρκωτικών στην Καραϊβική. Έχει στείλει στρατιωτικά πλοία στην περιοχή. Ο Μαδούρο ανέφερε ότι η χώρα του υπήρξε θύμα επιθέσεων. Ο κόσμος φώναζε ότι θέλουν ελευθερία και όχι να είναι αποικία των ΗΠΑ. Ο Τραμπ μίλησε πρόσφατα με τον Μαδούρο, ο οποίος τον κατηγορεί ότι θέλει να τον ανατρέψει για το πετρέλαιο της Βενεζουέλας. Από τον Σεπτέμβριο, οι ΗΠΑ έχουν επιτεθεί σε πολλά πλοία στην Καραϊβική, λέγοντας ότι μεταφέρουν ναρκωτικά, χωρίς αποδείξεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/madouro-den-theloume-tin-eirini-ton-sklavon-oute-tin-eirini-ton-apoikion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335842200756.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:37:00.000Z"
    },
    {
      "id": "1d330e44a1d8",
      "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
      "simpleTitle": "Μνημείο για Πολωνούς θύματα Ναζί στο Βερολίνο",
      "simpleText": "Ο καγκελάριος της Γερμανίας, Φρίντριχ Μερτς, και ο πρωθυπουργός της Πολωνίας, Ντόναλντ Τουσκ, αποφάσισαν να φτιάξουν μνημείο στο Βερολίνο. Θα τιμά τους Πολωνούς που υπέφεραν στον Β' Παγκόσμιο Πόλεμο από τους Ναζί. Αυτό έγινε στις κυβερνητικές συναντήσεις στην Γερμανία. Το μνημείο θα είναι τόπος μνήμης και συμφιλίωσης μεταξύ Γερμανίας και Πολωνίας. Η γερμανική κυβέρνηση επέστρεψε στην Πολωνία σημαντικά πολιτιστικά αντικείμενα που είχαν αφαιρεθεί κατά τη διάρκεια του πολέμου. Οι δύο ηγέτες συμφώνησαν να συνεργαστούν περισσότερο για την ασφάλεια. Μίλησαν επίσης για τον πόλεμο στην Ουκρανία και την υποστήριξη της Πολωνίας και της Γερμανίας. Έγιναν συζητήσεις για πολεμικές αποζημιώσεις προς τους θύματα του ναζισμού. Ο Τουσκ είπε ότι οι άνθρωποι που ζουν σήμερα και ήταν θύματα μειώνονται. Ο Μερτς αναγνώρισε την ευθύνη της Γερμανίας για τα βάσανα στην Πολωνία. Αλλά είπε ότι το θέμα των αποζημιώσεων έχει κλείσει από την πλευρά της Γερμανίας. Οι αποζημιώσεις από την Πολωνία είναι θέμα που ξαναέρχεται συχνά και απορρίπτεται από τους Γερμανούς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:19:00.000Z"
    },
    {
      "id": "7112e31d8201",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
      "simpleTitle": "Πτώση στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Το χρηματιστήριο στη Νέα Υόρκη έκλεισε σήμερα με πτώση. Αυτό συνέβη γιατί η μεταποιητική δραστηριότητα στις ΗΠΑ μειώνεται για εννέα μήνες. Ο δείκτης Dow Jones έπεσε 427,09 μονάδες και έφτασε τις 47.289,33 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές τεχνολογικές εταιρείες, έπεσε 89,76 μονάδες και έφτασε τις 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση, έπεσε 36,46 μονάδες και έφτασε τις 6.812,63 μονάδες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:52:41.000Z"
    },
    {
      "id": "fe80adc46f0c",
      "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
      "simpleTitle": "Παγκόσμιος Οργανισμός Υγείας εγκρίνει φάρμακα για παχυσαρκία στην Ελβετία",
      "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ανακοίνωσε νέες οδηγίες για τα φάρμακα GLP-1. Αυτά τα φάρμακα βοηθούν στην καταπολέμηση της παχυσαρκίας, που επηρεάζει πάνω από 1 δισεκατομμύριο ανθρώπους. Οι οδηγίες αφορούν ενήλικες, εκτός από έγκυες γυναίκες. Τα φάρμακα GLP-1 συνδυάζονται με υγιεινή διατροφή και άσκηση. Ο ΠΟΥ θα παρουσιάσει και οδηγίες για παιδιά και εφήβους την επόμενη εβδομάδα. Ο διευθυντής του ΠΟΥ είπε ότι η παχυσαρκία είναι μια χρόνια ασθένεια και χρειάζεται συνεχής φροντίδα. Τα φάρμακα αυτά βοηθούν στην απώλεια βάρους αλλά δεν λύνουν το πρόβλημα μόνες τους. Τα φάρμακα κυκλοφορούν για 10 χρόνια και αρχικά έκαναν για τον διαβήτη. Στο μέλλον, η πρόσβαση στα φάρμακα αυτά είναι μεγάλη πρόκληση. Μόνο το 10% των ανθρώπων με παχυσαρκία θα τα λάβουν μέχρι το 2030. Wiχ λύνουν το πρόβλημα, η παχυσαρκία θα κοστίσει έως 3 τρισεκατομμύρια δολάρια κάθε χρόνο. Αν δεν αλλάξει η κατάσταση, τα συστήματα υγείας θα είναι πιεσμένα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:33:12.000Z"
    },
    {
      "id": "88ae0d5a03d5",
      "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
      "simpleTitle": "Η Ελλάδα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης στην Πολωνία",
      "simpleText": "Η Ελλάδα θα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από 2 έως 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η ΕΡΤ2 ΣΠΟΡ και τα κανάλια του ERTFLIX θα δείξουν τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες. Στην ομάδα της Ελλάδας είναι οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη και άλλοι. Οι αθλητές θα προσπαθήσουν να κερδίσουν μετάλλια. Οι φίλοι της κολύμβησης θα μπορούν να παρακολουθήσουν ζωντανά όλους τους αγώνες. Το πρόγραμμα είναι: 2 Δεκεμβρίου αρχίζουν οι αγώνες στις 11:00 και 20:00, και συνεχίζουν με τις ίδιες ώρες μέχρι 7 Δεκεμβρίου.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:12:24.000Z"
    },
    {
      "id": "50a1198d7651",
      "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
      "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
      "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για πάνω από δύο μήνες λόγω τραυματισμού. Ο Ντέσερς έπαιξε και πάλι στις 30 Νοεμβρίου. Θα ξαναχαθεί όμως γιατί κλήθηκε στην Εθνική Νιγηρίας για το Κύπελλο Εθνών Αφρικής. Τα παιχνίδια θα γίνουν στο Μαρόκο από 21 Δεκεμβρίου 2025 έως 18 Ιανουαρίου 2026. Η Νιγηρία θα παίξει σε τρεις αγώνες. Πρέπει να προχωρήσει στο τουρνουά. Ο Παναθηναϊκός ελπίζει να έχει τον Ντέσερς στον αγώνα με τον Βόλο στις 14 Δεκεμβρίου. Θα χάσει όμως σίγουρα τον αγώνα με την Καβάλα και τον ΠΑΟΚ. Ο Παναθηναϊκός θα πάρει τον Ανδρέα Τεττέη από 1η Ιανουαρίου 2026. Περιμένουν και την κλήση άλλων Αφρικανών παικτών.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:59:41.000Z"
    },
    {
      "id": "056187dfaa2c",
      "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
      "simpleTitle": "Επίσκεψη Ευελπίδων στην Εκκλησία στην Ευρώπη",
      "simpleText": "Η Αντιπροσωπεία της Εκκλησίας της Ελλάδος στην Ευρώπη υποδέχτηκε τη Δευτέρα (01/12) στις Βρυξέλλες, αντιπροσωπεία της Στρατιωτικής Σχολής Ευελπίδων. Ήταν μια επίσκεψη τιμής. Οι σπουδαστές της σχολής είχαν συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια, νωρίτερα. Είχαν την ευκαιρία να δουν το έργο της Αντιπροσωπείας και επιβεβαιώθηκε η συνεργασία Εκκλησίας και Στρατού. Ο διευθυντής της Αντιπροσωπείας, Επίσκοπος Τανάγρας Απόστολος, τους καλωσόρισε. Είπε ότι οι νέοι είναι το μέλλον του στρατού. Η Εκκλησία και ο Στρατός πάντα δουλεύουν μαζί. Ο Αρχιεπίσκοπος Αθηνών αγαπά τη Σχολή Ευελπίδων και τους επισκέπτεται συχνά. Επίσης, ήταν εκεί κληρικοί από την Ιερά Μητρόπολη Μεσσηνίας και άλλοι επίσημοι. Η εκδήλωση είχε παρουσία Ευρωβουλευτών και εκπροσώπων της Ελλάδας στις Βρυξέλλες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:50:03.000Z"
    },
    {
      "id": "a606a1e85979",
      "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
      "simpleTitle": "Νέα ηλεκτρονική ψήφος για τις εκλογές το 2028",
      "simpleText": "Ο υπουργός Εσωτερικών, Θ. Λιβάνιος, μίλησε στην εκπομπή «Press Talk». Συζητήθηκε η ηλεκτρονική ψήφος για τις δημοτικές εκλογές του Νοεμβρίου 2028. Οι πολίτες θα μπορούν να ψηφίζουν από το κινητό τους. Η ηλεκτρονική ψήφος είναι ευκαιρία για να μάθουν οι πολίτες πώς να ψηφίζουν ηλεκτρονικά. Σημείωσε ότι η παραδοσιακή ψηφοφορία θα συνεχιστεί. Όποιος έχει εγγραφεί θα μπορεί να ψηφίζει με ασφαλή τρόπο μέσω ιστοσελίδας. Για να ψηφίσουν ηλεκτρονικά, οι πολίτες χρειάζονται κινητό και email. Θα χρησιμοποιούν έναν κωδικό επιβεβαίωσης (OTP). Η ηλεκτρονική ψήφος είναι προαιρετική, αλλά έχει διπλές ασφάλειες. Αυτή η ψήφος βοηθά όσους δουλεύουν ή είναι στο εξωτερικό. Επίσης, σχεδιάζονται ηλεκτρονικά δημοψηφίσματα και Συμβούλια Νέων. Η νέα διαδικασία θα ξεκινήσει από το 2026.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
      "publishedAt": "2025-12-01T21:46:05.000Z"
    },
    {
      "id": "9786b62bb01d",
      "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
      "simpleTitle": "Δικηγόροι Αθηνών: Αναστασόπουλος και Κουτσόλαμπρος στο β΄ γύρο",
      "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους στην Ελλάδα. Σε αυτές εκλέχτηκαν 51 πρόεδροι από τον πρώτο γύρο. Για εννέα θέσεις, θα γίνει και δεύτερος γύρος. Στο Δικηγορικό Σύλλογο Αθηνών, στον δεύτερο γύρο, περνούν ο Δημήτρης Αναστασόπουλος και ο Ανδρέας Κουτσόλαμπρος. Η εκλογική διαδικασία για αυτούς θα γίνει στις 7 και 8 Δεκεμβρίου 2025. Ο Αναστασόπουλος πήρε 22,49% και ο Κουτσόλαμπρος 18,84%. Μοίρασαν τους σταυρούς προτίμησης, με άλλους υποψήφιους να έχουν λιγότερους. Μετά τις εκλογές, ο Αναστασόπουλος δήλωσε ότι οι δικηγόροι της Αθήνας έκαναν ένα καλό βήμα για αλλαγή. Ευχαρίστησε τους συναδέλφους του που τον στήριξαν. Επίσης, κάλεσε όλες και όλους τους δικηγόρους να ψηφίσουν στον δεύτερο γύρο. Ο Κουτσόλαμπρος είπε ότι πρέπει να αναδείξουν τον Δικηγορικό Σύλλογο Αθηνών, έναν σύλλογο ανεξάρτητο και διεκδικητικό. Ζήτησε από τους δικηγόρους να συμμετάσχουν και να επιλέξουν το μέλλον του συλλόγου τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:34:50.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "3d2b27e13ad7",
        "title": "Καιρός: Αραιές νεφώσεις, τοπικές βροχές στα δυτικά – Σποραδικές καταιγίδες στο Ιόνιο από το μεσημέρι",
        "simpleTitle": "Καιρός: Βροχές και καταιγίδες σε πολλές περιοχές",
        "simpleText": "Σήμερα ο καιρός θα έχει αραιές νεφώσεις. Στα δυτικά της χώρας θα έχουμε τοπικές βροχές από το πρωί. Στο Ιόνιο, από το μεσημέρι, θα έχουμε σκαλωτές καταιγίδες, αρχικά στα βόρεια. Ορατότητα θα είναι περιορισμένη το πρωί και το βράδυ. Οι άνεμοι θα είναι ασθενείς και τοπικά θα φτάσουν τα 5 μποφόρ. Η θερμοκρασία θα κυμαίνεται από 15 έως 21 βαθμούς Κελσίου. Στη Μακεδονία, από τη νύχτα θα έχουμε βροχές. Στην Ήπειρο και τη δυτική Στερεά, βροχές και καταιγίδες το απόγευμα. Στην υπόλοιπη χώρα και αύριο θα έχουμε βροχές και καταιγίδες, κυρίως στα δυτικά. Υπάρχει πιθανότητα χιονιών στα ορεινά της Ηπείρου και της Μακεδονίας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-araies-nefoseis-topikes-vroxes-sta-dytika-sporadikes-kataigides-sto-ionio-apo-to-mesimeri/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4333297-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T05:01:08.000Z"
      },
      {
        "id": "38163563edbb",
        "title": "Χωρίς ταξί σήμερα και αύριο η χώρα λόγω της 48ωρης απεργίας της ΠΟΕΙΑΤΑ – Τα αιτήματα των ιδιοκτητών",
        "simpleTitle": "48ωρη απεργία ταξί σε όλη τη χώρα",
        "simpleText": "Σήμερα και αύριο, 3 Δεκεμβρίου, δεν θα έχουν ταξί σε όλη την Ελλάδα. Αυτό γίνεται επειδή η Πανελλήνια Ομοσπονδία Επαγγελματιών Αυτοκινητιστών Ταξί (ΠΟΕΙΑΤΑ) κάνει 48ωρη απεργία. Οι ιδιοκτήτες ταξί θέλουν να ακούσουν τα αιτήματά τους. Αυτά περιλαμβάνουν: παράταση για την ηλεκτροκίνηση μέχρι το 2035, καλύτερους κανόνες για να μην έχουν αθέμιτο ανταγωνισμό από πολυεθνικές, αποφάσεις για να σταματήσει η κλοπή δουλειάς από άλλα οχήματα, αύξηση του κόστους και του ελάχιστου μισθώματος, αλλαγές για τις ειδικές λωρίδες και καλύτερη φορολογία. Περιμένουν συνάντηση με το Υπουργείο για να συζητήσουν περισσότερα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-simera-kai-ayrio-i-xora-logo-tis-48oris-apergias-tis-poeiata-ta-aitimata-ton-idioktiton/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6719178-scaled-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T03:41:00.000Z"
      },
      {
        "id": "27b320897ab5",
        "title": "Ο Τραμπ αμφισβητεί τα αποτελέσματα των προεδρικών εκλογών στην Ονδούρα – Θα υπάρξουν σοβαρές συνέπειες",
        "simpleTitle": "Ο Τραμπ αμφισβητεί εκλογές στην Ονδούρα",
        "simpleText": "Ο Ντόναλντ Τραμπ είπε τη Δευτέρα ότι δεν πιστεύει στα αποτελέσματα των εκλογών στην Ονδούρα. Ισχυρίστηκε ότι η επιτροπή σταμάτησε νωρίς την καταμέτρηση των ψήφων. Είπε ότι αν γίνει αυτό, θα υπάρχουν σοβαρές συνέπειες. Ο λαός ψήφισε πολύ στις 30 Νοεμβρίου. Ο Τραμπ είπε ότι η επιτροπή πρέπει να ολοκληρώσει την καταμέτρηση. Πρέπει να μετρηθούν οι ψήφοι εκατοντάδων χιλιάδων ανθρώπων. Η δημοκρατία πρέπει να νικήσει. Οι τελευταίες πληροφορίες δείχνουν ότι οι υποψήφιοι Νάσρι Ασφούρα και Σαλβαδόρ Νασράλα έχουν σχεδόν ίσα αποτελέσματα. Κάθε υποψήφιος έχει λίγο κάτω από 40% των ψήφων. Υπάρχουν τεχνικά προβλήματα στην καταμέτρηση. Ο Τραμπ υποστηρίζει τον Ασφούρα, που είναι υποψήφιος του Εθνικού Κόμματος. Ο Νασράλα είναι επικεφαλής του Κόμματος των Φιλελεύθερων.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-amfisvitei-ta-apotelesmata-ton-proedrikon-eklogon-stin-ondoura-tha-yparksoun-sovares-synepeies/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25334653914201.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115647697688351327/embed",
        "publishedAt": "2025-12-02T03:19:27.000Z"
      },
      {
        "id": "563646b2c058",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
        "simpleTitle": "Γιορτές για τον Άγιο Πορφύριο και άλλους στις 2 Δεκεμβρίου",
        "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, γιορτάζουν οι Μάρτυρας Μερόπη, Άγιος Σολομών και Όσιος Πορφύριος. Τα ονόματα που γιορτάζουν είναι: Μερόπη, Σολομών, Πορφύριος και άλλα. Ο Όσιος Πορφύριος είχε γεννηθεί στις 7 Φεβρουαρίου 1906 στην Εύβοια. Ήταν γιος ενός ψάλτη και μιας γυναίκας που πίστευαν πολύ στο Θεό. Η οικογένειά του ήταν φτωχή. Ο πατέρας του έφυγε στην Αμερική για δουλειά. Ο Πορφύριος φύλαγε πρόβατα και δεν πήγε σχολείο. Γεννήθηκε τέταρτο παιδί. Στα 7 του χρόνια, πήγε στη Χαλκίδα για δουλειά. Ύστερα πήγε στον Πειραιά. Στα 12 του, έφυγε για το Άγιον Όρος. Έγινε μοναχός στα 14 του και πήρε το όνομα Νικήτας. Έγινε ιερέας στον Άγιο Χαράλαμπο. Ήταν πνευματικός και βοηθούσε τους ανθρώπους. Το 1940 πήγε στην Αθήνα. Έζησε εκεί 33 χρόνια. Στις 2 Δεκεμβρίου 1991, πέθανε στο Άγιον Όρος. Τα τελευταία του λόγια ήταν από την προσευχή του Κυρίου: «ἵνα ὦσιν ἓν». Σήμερα είναι και Παγκόσμια Ημέρα για την Εξάλειψη της Δουλείας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-2-dekemvriou-2/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ggg.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T03:03:00.000Z"
      },
      {
        "id": "d1d5dea00c59",
        "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
        "simpleTitle": "Εκλογές στην Ονδούρα: Δύο δεξιοί υποψήφιοι κοντράρονται",
        "simpleText": "Οι εκλογές στην Ονδούρα ήταν πολύ κοντά χθες Δευτέρα. Οι δύο υποψήφιοι της δεξιάς μετρούσαν τις ψήφους από τις εκλογές της Κυριακής. Ο Νάσρι Ασφούρα, επιχειρηματίας και πρώην δήμαρχος, έχει τη στήριξη του Ντόναλντ Τραμπ. Ο άλλος υποψήφιος είναι ο Σαλβαδόρ Νασράλα, τηλεοπτικός παρουσιαστής. Οι πολίτες τιμώρησαν την αριστερή παράταξη, της Σιομάρα Κάστρο, που είναι η απερχόμενη πρόεδρος. Η Κάστρο ανέλαβε το 2021, μετά από εκτροπή. Ο Ασφούρα είναι 67 ετών και ο Νασράλα 72. Η διαφορά τους ήταν μόλις 515 ψήφοι. Η πρόεδρος του εκλογικού συμβουλίου ζήτησε υπομονή από τους πολίτες. Ο Ασφούρα δήλωσε ότι είναι μπροστά, αλλά ο Νασράλα υποστηρίζει ότι προηγείται. Και οι δύο προειδοποιούν ότι η αριστερά μπορεί να κάνει την Ονδούρα όπως τη Βενεζουέλα, που έχει κρίση. Η Ρίξι Μονκάδα από την αριστερή παράταξη είναι τρίτη. Οι εκλογές είχαν μεγάλη σημασία, καθώς οι πολίτες ήλπιζαν σε μια καλύτερη κυβέρνηση. Περίπου 6,5 εκατομμύρια πολίτες ψήφισαν για να επιλέξουν τον νέο πρόεδρο και άλλα πόστα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
        "publishedAt": "2025-12-02T02:20:00.000Z"
      },
      {
        "id": "d86c363541a9",
        "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
        "simpleTitle": "Η Γερουσία ΗΠΑ ψηφίζει για τον Τζάρεντ Άιζακμαν στη NASA",
        "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας στις ΗΠΑ ανακοίνωσε ότι θα ψηφίσει για τον Τζάρεντ Άιζακμαν. Η ψηφοφορία θα γίνει στις 8 Δεκεμβρίου. Ο Άιζακμαν είναι αστροναύτης και συνεργάτης του Ίλον Μασκ, που είναι ο ιδρυτής της SpaceX. Τον πρότεινε ο Ντόναλντ Τραμπ. Η υποψηφιότητά του είχε σταματήσει τον Ιούνιο, αλλά ο Τραμπ την επαναπρότεινε. Ο Άιζακμαν έχει κάνει δύο διαστημικές πτήσεις με τη SpaceX. Πριν την ψηφοφορία, θα μιλήσει ξανά στην επιτροπή την Τετάρτη.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:26:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "88ae0d5a03d5",
        "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
        "simpleTitle": "Η Ελλάδα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης στην Πολωνία",
        "simpleText": "Η Ελλάδα θα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από 2 έως 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η ΕΡΤ2 ΣΠΟΡ και τα κανάλια του ERTFLIX θα δείξουν τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες. Στην ομάδα της Ελλάδας είναι οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη και άλλοι. Οι αθλητές θα προσπαθήσουν να κερδίσουν μετάλλια. Οι φίλοι της κολύμβησης θα μπορούν να παρακολουθήσουν ζωντανά όλους τους αγώνες. Το πρόγραμμα είναι: 2 Δεκεμβρίου αρχίζουν οι αγώνες στις 11:00 και 20:00, και συνεχίζουν με τις ίδιες ώρες μέχρι 7 Δεκεμβρίου.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:12:24.000Z"
      },
      {
        "id": "50a1198d7651",
        "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
        "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
        "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για πάνω από δύο μήνες λόγω τραυματισμού. Ο Ντέσερς έπαιξε και πάλι στις 30 Νοεμβρίου. Θα ξαναχαθεί όμως γιατί κλήθηκε στην Εθνική Νιγηρίας για το Κύπελλο Εθνών Αφρικής. Τα παιχνίδια θα γίνουν στο Μαρόκο από 21 Δεκεμβρίου 2025 έως 18 Ιανουαρίου 2026. Η Νιγηρία θα παίξει σε τρεις αγώνες. Πρέπει να προχωρήσει στο τουρνουά. Ο Παναθηναϊκός ελπίζει να έχει τον Ντέσερς στον αγώνα με τον Βόλο στις 14 Δεκεμβρίου. Θα χάσει όμως σίγουρα τον αγώνα με την Καβάλα και τον ΠΑΟΚ. Ο Παναθηναϊκός θα πάρει τον Ανδρέα Τεττέη από 1η Ιανουαρίου 2026. Περιμένουν και την κλήση άλλων Αφρικανών παικτών.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:59:41.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}