{
  "generatedAt": "2025-12-01T00:20:09.589Z",
  "articles": [
    {
      "title": "Ο Τραμπ δήλωσε ότι θα δημοσιοποιήσει τα αποτελέσματα της μαγνητικής τομογραφίας του – «Δεν ξέρω ποιο μέρος του σώματος εξετάστηκε»",
      "simpleText": "**Τίτλος: Ο Τραμπ θα δείξει τα αποτελέσματα της εξέτασης**\n\nΟ Ντόναλντ Τραμπ είπε χθες ότι θα δείξει τα αποτελέσματα της εξέτασής του. Αυτή η εξέταση λέγεται μαγνητική τομογραφία. Γίνεται για να δούμε αν υπάρχει κάτι λάθος στο σώμα. \n\nΟ Τραμπ υποβλήθηκε σε αυτή την εξέταση τον Οκτώβριο. Είπε ότι τα αποτελέσματα είναι \"τέλεια\". Αυτό σημαίνει ότι δεν βρήκαν κανένα πρόβλημα. Είχε συνομιλία με δημοσιογράφους, καθώς γύριζε πίσω στην Ουάσινγκτον από τη Φλόριντα. \n\nΑν οι άνθρωποι θέλουν, θα δείξει τα αποτελέσματα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-dilose-oti-tha-dimosiopoiisei-ta-apotelesmata-tis-magnitikis-tomografias-tou-den-ksero-poio-meros-tou-somatos-eksetastike/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στο Παρίσι σήμερα ο Ζελένσκι – Συνάντηση με Μακρόν",
      "simpleText": "**Τίτλος: Ο Ζελένσκι στο Παρίσι – Συνάντηση με τον Μακρόν**\n\nΟ πρόεδρος της Ουκρανίας, Ζελένσκι, είναι στο Παρίσι σήμερα. Συναντά τον πρόεδρο της Γαλλίας, Μακρόν. \n\nΟι δύο άντρες θα μιλήσουν για την ασφάλεια. Αυτό σημαίνει πώς να προστατεύονται οι χώρες. Θα μιλήσουν και για τις συναντήσεις που έγιναν στη Φλόριντα. \n\nΣτη Φλόριντα, Αμερικανοί και Ουκρανοί αξιωματούχοι μίλησαν για βοήθεια στην Ουκρανία. \n\nΗ συνάντηση είναι σημαντική για την ενίσχυση της σχέσης τους. Αυτή η σχέση βοηθάει την Ουκρανία στην κρίση της.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/sto-parisi-simera-o-zelenski-synantisi-me-makron/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τραμπ: Την περασμένη εβδομάδα είχα τηλεφωνική επικοινωνία με τον Μαδούρο – Δεν θα πω αν πήγε καλά ή άσχημα",
      "simpleText": "**Τίτλος:** Τραμπ: Μίλησα με τον Μαδούρο την περασμένη εβδομάδα\n\n**Κείμενο:**\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι μίλησε με τον Μαδούρο. Ο Μαδούρο είναι ο πρόεδρος της Βενεζουέλας. Είπαν τι είναι κακό και τι είναι καλό. Ο Μαδούρο λέει ότι οι ΗΠΑ στέλνουν στρατό στην περιοχή. Αυτό για να σταματήσουν τα ναρκωτικά. Τα ναρκωτικά είναι κακές ουσίες που βλάπτουν τον άνθρωπο. Ο Μαδούρο πιστεύει ότι οι ΗΠΑ θέλουν να τον διώξουν. Ο Τραμπ δεν είπε αν η συζήτησή τους πήγε καλά ή άσχημα. Αυτά είναι όλα όσα γνωρίζουμε.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-tin-perasmeni-evdomada-eixa-tilefoniki-epikoinonia-me-ton-madouro-den-tha-po-an-pige-kala-i-asxima/",
      "sourceName": "ERT News"
    },
    {
      "title": "Το Ισραήλ σκότωσε 40 Παλαιστίνιους μαχητές μέσα σε σήραγγες στη Ράφα",
      "simpleText": "**Τίτλος: Ισραήλ: 40 Παλαιστίνιοι μαχητές σκοτώθηκαν**\n\nΟ ισραηλινός στρατός είπε ότι σκότωσε 40 Παλαιστίνιους μαχητές. Αυτό συνέβη τη περασμένη εβδομάδα. Οι μαχητές βρίσκονταν σε σήραγγες. Οι σήραγγες είναι δρόμοι κάτω από τη γη. Είναι σαν τρύπες που οδηγούν από τη μια πλευρά στην άλλη. Οι σήραγγες κοντά στη Ράφα είναι στη νότια Γάζα. Η περιοχή αυτή έχει πολεμήσει για 2 χρόνια. Ο στρατός του Ισραήλ δουλεύει εδώ και 40 ημέρες. Θέλουν να βρουν και να σταματήσουν τους μαχητές. Οι μάχες αυτές φέρνουν πόνο στους ανθρώπους στην περιοχή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/to-israil-skotose-40-palaistinious-maxites-mesa-se-siragges-sti-rafa/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στη Μόσχα μεταβαίνει ο Γουίτκοφ τη Δευτέρα",
      "simpleText": "**Τίτλος: Ο Γουίτκοφ πηγαίνει στη Μόσχα τη Δευτέρα**\n\nΟ Στιβ Γουίτκοφ θα πάει στη Μόσχα τη Δευτέρα. Είναι εκπρόσωπος του Ντόναλντ Τραμπ. Θα μιλήσει με ανθρώπους από τη Ρωσία. Θέλουν να σταματήσουν τον πόλεμο στην Ουκρανία. Ο πόλεμος είναι όταν δύο χώρες μαλώνουν με στρατό. Ο Γουίτκοφ θα δει τον πρόεδρο της Ρωσίας, τον Βλαντίμιρ Πούτιν. Θέλουν να βρουν μια λύση για την ειρήνη. Η ειρήνη είναι όταν δεν υπάρχει πόλεμος. Η συνάντηση είναι πολύ σημαντική. Όλοι ελπίζουν για καλά νέα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/sti-mosxa-metavainei-o-gouitkof-ti-deytera/",
      "sourceName": "ERT News"
    }
  ]
}