{
  "generatedAt": "2025-12-03T04:22:59.993Z",
  "articles": [
    {
      "id": "c29acef55190",
      "title": "Έρχεται νέο κακοκαιρίας με ισχυρές βροχές και καταιγίδες – Ποιες περιοχές θα πληγούν",
      "simpleTitle": "Νέα κακοκαιρία με βροχές και καταιγίδες έρχεται στην Ελλάδα",
      "simpleText": "Από αύριο Πέμπτη, 4 Δεκεμβρίου, ο καιρός θα γίνει χειρότερος. Έρχεται μια νέα κακοκαιρία με πολλές βροχές και καταιγίδες. Ο μετεωρολόγος Παναγιώτης Γιαννόπουλος είπε ότι το βαρομετρικό χαμηλό, που είναι νότια της Ιταλίας, κινείται προς την Ελλάδα. Η κακοκαιρία θα ξεκινήσει από τη Δυτική Ελλάδα και θα επηρεάσει σχεδόν όλη τη χώρα. Οι βροχές θα είναι πιο ισχυρές την Πέμπτη και την Παρασκευή. Αναμένονται πολύ δυνατοί άνεμοι με ένταση 6-7 μποφόρ. Δε θα αλλάξει πολύ η θερμοκρασία. Σε πολλές περιοχές, οι βροχές θα είναι πολλές, ειδικά στη Θεσσαλία, την Κεντρική Μακεδονία και τα Δωδεκάνησα. Στο Αιγαίο, οι βροχές θα είναι και με καταιγίδες, ενώ στη Θεσσαλία και την Κεντρική Μακεδονία οι βροχές θα διαρκέσουν από την Πέμπτη ως το Σάββατο. Στην Αττική, οι πιο δυνατές βροχές θα έρθουν Πέμπτη και Παρασκευή. Το Σάββατο θα μειωθούν τα φαινόμενα, αλλά θα συνεχίσουν σε κάποιες περιοχές, όπως τα Δωδεκάνησα και κάποιες περιοχές της Βόρειας Ελλάδας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-neo-kakokairias-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-neo-kakokairias-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kakokairia-768x522-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:22:00.000Z"
    },
    {
      "id": "48fad1a196ce",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Γιορτές και Παγκόσμια Ημέρα Ατόμων με Αναπηρία",
      "simpleText": "Σήμερα, Τρίτη 3 Δεκεμβρίου, γιορτάζει ο Άγιος Γλυκέριος. Τα ονόματα που γιορτάζουν είναι Γλυκέριος και Γλυκερός. Ο Άγιος Γλυκέριος είναι γνωστός από την ιστορία του με τον Άγιο Γεώργιο. Όταν ο Άγιος Γεώργιος ήταν φυλακισμένος, πολλοί άνθρωποι τον επισκέπτονταν για να ζητήσουν βοήθεια. Ένας από αυτούς ήταν ο Γλυκέριος, που είχε ένα βόδι. Το βόδι πέθανε, και ο Γλυκέριος παρακάλεσε τον Άγιο Γεώργιο να το βοηθήσει. Ο Άγιος του είπε πως το βόδι ήταν ζωντανό. Ο Γλυκέριος, όταν είδε την αλήθεια, τον ευχαρίστησε. Λόγω αυτής της πίστης, συνέλαβαν τον Γλυκέριο και του έκοψαν το κεφάλι. Επίσης, σήμερα είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία, μία ημέρα που θυμόμαστε τη σημασία της υποστήριξης στα άτομα με αναπηρία. Η ανατολή του ήλιου ήταν στις 07:24 και η δύση στις 17:05.",
      "sourceName": "ERT News, Newsbomb.gr, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698396/eortologio-3-dekemvriou-poioi-giortazoun-simera-to-lathos-sxetika-me-ton-agio-glykerio"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:32:32.000Z"
    },
    {
      "id": "59ded7f5d348",
      "title": "Χωρίς ταξί έως τα ξημερώματα της Πέμπτης η χώρα – Συνάντηση με τον Κυρανάκη ζητούν οι οδηγοί",
      "simpleTitle": "Απεργία οδηγών ταξί σε όλη τη χώρα",
      "simpleText": "Η χώρα δεν έχει ταξί μέχρι το πρωί της Πέμπτης 4 Δεκεμβρίου. Οι οδηγοί ταξί κάνουν 48ωρη απεργία. Ζητούν να παραταθεί η υποχρέωση για ηλεκτροκίνηση μέχρι το 2035. Θέλουν επίσης να ξανασυζητήσουν για την πρόσβαση των ταξί στις ειδικές λωρίδες του δρόμου. Οι ιδιοκτήτες ταξί έχουν στήσει σκηνές έξω από το υπουργείο Μεταφορών και θέλουν να μιλήσουν με τον υπουργό Κωνσταντίνο Κυρανάκη. Ο πρόεδρος των οδηγών ταξί, Θύμιος Λυμπερόπουλος, προειδοποίησε ότι θα κάνουν απεργία διαρκείας αν δεν τους δεχτούν. Τη πρώτη μέρα της απεργίας, όλοι οι οδηγοί ταξί έκαναν πορεία στο κέντρο της Αθήνας, αλλά και σε άλλες μεγάλες πόλεις, όπως η Θεσσαλονίκη. Σήμερα, οι ιδιοκτήτες ταξί στη Θεσσαλονίκη προγραμματίζουν συγκέντρωση στον σταθμό των ΚΤΕΛ, και μετά θα κάνουν πορεία προς τα διόδια των Μαλγάρων. Αυτοί οι οδηγοί διεκδικούν να σταματήσει ο αθέμιτος ανταγωνισμός που δημιουργούν οι μεγάλες εταιρείες, να αυξηθούν οι τιμές των υπηρεσιών τους, και να προστατευτούν από τη μείωση εσόδων από τα ιδιωτικά αυτοκίνητα. Περιμένουν και μία συνάντηση με το υπουργείο για να συζητήσουν τα αιτήματά τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/taxi-e1748329494306-1024x619-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:44:00.000Z"
    },
    {
      "id": "7e1fd5cfe48c",
      "title": "Νέα Υόρκη: Ο Τραμπ καθαίρεσε οκτώ δικαστές αρμόδιους για υποθέσεις μετανάστευσης",
      "simpleTitle": "Ο Τραμπ καθαίρεσε οκτώ δικαστές για μετανάστευση στη Νέα Υόρκη",
      "simpleText": "Στη Νέα Υόρκη, οκτώ δικαστές που ασχολούνταν με υποθέσεις μεταναστών καθαιρέθηκαν πρόσφατα από την κυβέρνηση Τραμπ. Αυτό έγινε με απόφαση του υπουργείου Δικαιοσύνης και σύμφωνα με την ένωση των δικαστών, οι δικαστές αυτοί δούλευαν στο κτίριο 26 Federal Plaza στο Μανχάταν. Εκεί, εξετάζονται οι αιτήσεις των μεταναστών για άδειες παραμονής. Τελευταία, υπάρχουν πολλές εντάσεις, καθώς ομοσπονδιακοί αστυνομικοί, με καλυμμένα πρόσωπα, συλλαμβάνουν μετανάστες στον δρόμο τους από τις δίκες. Αυτές οι σκηνές έχουν δημιουργήσει σοβαρά προβλήματα και έχουν κάνει την περιοχή σύμβολο για την αυστηρή πολιτική της κυβέρνησης απέναντι στους μετανάστες. Οι λόγοι για την απομάκρυνση των δικαστών δεν είναι ξεκάθαροι, αλλά πολλά έχουν αλλάξει από την αρχή της χρονιάς, με περίπου 90 δικαστές να έχουν απομακρυνθεί συνολικά. Οργανώσεις που υποστηρίζουν τους μετανάστες πιστεύουν ότι η κυβέρνηση θέλει να αντικαταστήσει τους δικαστές με άλλους που συμφωνούν με τις πολιτικές της. Αυτές οι εξελίξεις προκύπτουν σε μια περίοδο που υπάρχει αντίσταση από πολίτες στη Νέα Υόρκη, οι οποίοι συγκεντρώνονται για να σταματήσουν επιχειρήσεις κατά των μεταναστών από τις ομοσπονδιακές αρχές. Η πόλη Νέα Υόρκη προσπαθεί να προστατεύσει τους μετανάστες, περιορίζοντας τη συνεργασία με αυτές τις αρχές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24184683176084-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:23:00.000Z"
    },
    {
      "id": "4516b6263d6d",
      "title": "Η ΕΕ συμφώνησε σε σταδιακή κατάργηση των εισαγωγών ρωσικού φυσικού αερίου έως το 2027",
      "simpleTitle": "Η ΕΕ σταματά να εισάγει ρωσικό αέριο μέχρι το 2027",
      "simpleText": "Το Ευρωπαϊκό Συμβούλιο ανακοίνωσε ότι η Ευρωπαϊκή Ένωση αποφάσισε να σταματήσει σταδιακά τις εισαγωγές ρωσικού φυσικού αερίου έως το 2027. Αυτή η απόφαση έχει στόχο να μειώσει την εξάρτηση από την Ρωσία. Η συμφωνία περιλαμβάνει νομικά δεσμευτικές απαγορεύσεις για τα εισαγόμενα αέρια. Η πλήρης απαγόρευση για το υγροποιημένο αέριο θα ισχύει από το 2026. Για τους αγωγούς φυσικού αερίου, η απαγόρευση θα τεθεί σε εφαρμογή το 2027. Πριν από την απόφαση αυτή, η Ρωσία προμήθευε το 12% του αερίου στην ΕΕ, ενώ πριν την εισβολή στην Ουκρανία το ποσοστό ήταν 45%. Κάποιες χώρες όπως η Ουγγαρία, η Γαλλία και το Βέλγιο συνεχίζουν να εισάγουν αέριο από τη Ρωσία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nordstream-3-1-768x480-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:00:00.000Z"
    },
    {
      "id": "53fed23f4bd5",
      "title": "Λιβύη: «Χιλιάδες μετανάστες θα επιστρέψουν στις χώρες τους τον Δεκέμβριο»",
      "simpleTitle": "Λιβύη: Επιστροφή μεταναστών στις χώρες τους τον Δεκέμβριο",
      "simpleText": "Οι αρχές της Λιβύης θέλουν να επιστρέψουν χιλιάδες παράτυπους μετανάστες στις χώρες τους. Ο υπουργός Εσωτερικών, Ιμάντ Τραμπέλσι, ανακοίνωσε ότι αρχίζει νέο πρόγραμμα για να τους επαναπατρίσουν από τον Οκτώβριο. Οι επιστροφές θα γίνουν σε χώρες όπως το Τσαντ, η Σομαλία, το Μάλι και η Συρία. Θα υπάρχουν δύο πτήσεις κάθε εβδομάδα. Οι πολίτες της Λιβύης είναι αντίθετοι σε μόνιμες εγκαταστάσεις μεταναστών στη χώρα τους, μιας και, από το 2010, έχουν εισέλθει περίπου τρία εκατομμύρια εκ των οποίων το 70% είναι οικογένειες. Η κυβέρνηση θα βοηθήσει ιδιαίτερα τους πρόσφυγες από το Σουδάν, λόγω του πολέμου που υπάρχει εκεί και των 500.000 ως 700.000 ανθρώπων που έχουν καταφύγει στη Λιβύη. Πολλοί μετανάστες προσπαθούν να φύγουν προς την Ευρώπη, αλλά η λιβυκή ακτοφυλακή τους αναχαιτίζει. Φέτος, 25.286 άτομα αναχαιτίστηκαν, περιλαμβάνοντας περίπου 1.000 παιδιά. Ο υπουργός παρακάλεσε την Ευρωπαϊκή Ένωση και άλλες χώρες να στηρίξουν τις προσπάθειες της Λιβύης για αντιμετώπιση της μετανάστευσης, καθώς η χώρα λαμβάνει περιορισμένη βοήθεια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mideast-libya-camps-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:47:00.000Z"
    },
    {
      "id": "fded57b6c539",
      "title": "Reuters: Η Ευρωπαϊκή Επιτροπή προτείνει αξιοποίηση των παγωμένων ρωσικών περιουσιακών στοιχείων για την Ουκρανία",
      "simpleTitle": "Η Ευρωπαϊκή Επιτροπή προτείνει βοήθεια στην Ουκρανία από ρωσικά κεφάλαια",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή θέλει να αξιοποιήσει τα παγωμένα ρωσικά περιουσιακά στοιχεία για να βοηθήσει την Ουκρανία. Αυτό σημαίνει ότι θα προτείνει νομικά μέτρα ώστε τα χρήματα αυτά να χρησιμοποιηθούν για τη χρηματοδότηση της Ουκρανίας. Οι ηγέτες της Ευρωπαϊκής Ένωσης είχαν συμφωνήσει τον Οκτώβριο να καλύψουν τις επείγουσες ανάγκες της Ουκρανίας για τα επόμενα δύο χρόνια. Όμως, δεν αποφάσισαν να χρησιμοποιήσουν τα 140 δισ. ευρώ από παγωμένα ρωσικά κράτη λόγω σοβαρών νομικών προβλημάτων, κυρίως από τη βελγική κυβέρνηση. Αυτά τα ρωσικά περιουσιακά στοιχεία βρίσκονται κυρίως σε λογαριασμούς μιας βελγικής εταιρείας. Το σχέδιο της Επιτροπής είναι να απαιτήσει από την Ουκρανία να επιστρέψει το δάνειο μόνο αν η Ρωσία πληρώσει αποζημιώσεις για τις ζημιές που προκάλεσε στον πόλεμο. Η Επιτροπή περιμένει να υιοθετήσει αυτή την πρόταση σύντομα. Ο εκπρόσωπος της Επιτροπής είπε ότι οι υπεύθυνοι θα μιλήσουν για τις χρηματοδοτικές επιλογές κατά τη διάρκεια της εβδομαδιαίας τους συνάντησης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/komision-1-768x433-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:28:00.000Z"
    },
    {
      "id": "2ba8c9b1c884",
      "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleTitle": "Οι ΗΠΑ σταματούν αιτήσεις μεταναστών από 19 χώρες",
      "simpleText": "Η κυβέρνηση των Ηνωμένων Πολιτειών, με πρόεδρο τον Ντόναλντ Τραμπ, έχει σταματήσει όλες τις αιτήσεις μεταναστών από 19 χώρες. Αυτό σημαίνει ότι οι άνθρωποι από αυτές τις χώρες δεν μπορούν να ζητούν πράσινη κάρτα ή πολιτογράφηση. Η απόφαση αυτή αφορά και άλλες διαδικασίες που σχετίζονται με τη μετανάστευση. Η απαγόρευση αυτή ξεκίνησε τον Ιούνιο και περιορίζει τους ανθρώπους σε αυτές τις χώρες από το να ζητήσουν βοήθεια από την Υπηρεσία Ιθαγένειας και Μετανάστευσης των ΗΠΑ. Αυτό είναι σημαντικό επειδή επηρεάζει πολλούς ανθρώπους που θέλουν να μεταναστεύσουν στις ΗΠΑ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:12:17.000Z"
    },
    {
      "id": "8adfbd83d146",
      "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
      "simpleTitle": "Ο Τραμπ ακυρώνει έγγραφα του Μπάιντεν",
      "simpleText": "Ο Ντόναλντ Τραμπ, ο πρόεδρος των Ηνωμένων Πολιτειών, ανακοίνωσε ότι ακυρώνει όλα τα έγγραφα που υπέγραψε ο Τζο Μπάιντεν με μια ειδική μηχανή, την autopen. Αυτή η μηχανή βοηθά να αναπαράγεται η υπογραφή κάποιου χωρίς να την υπογράφει χειροκίνητα. Ο Τραμπ είπε ότι έγγραφα όπως οι χάριτες και οι μειώσεις ποινών, που υπέγραψε ο Μπάιντεν με αυτή τη μέθοδο, δεν έχουν καμία νομική ισχύ πια. Σε ανάρτησή του στο Truth Social, το δικό του κοινωνικό δίκτυο, δήλωσε πως οι άνθρωποι που έλαβαν αυτά τα έγγραφα πρέπει να το ξέρουν ότι δεν ισχύουν πια. Έτσι, αυτή η απόφαση του Τραμπ μπορεί να αλλάξει τα δικαιώματα των ανθρώπων που επηρεάστηκαν από αυτές τις υπογραφές.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698400/tramp-akyra-kai-xoris-nomiki-isxy-ta-eggrafa-pou-ypegrapse-o-bainten-me-autopen"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
      "publishedAt": "2025-12-03T00:42:42.000Z"
    },
    {
      "id": "d6eadc475426",
      "title": "ΓΕΣ: Επίσκεψη γαλλικής αντιπροσωπείας στο 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών ",
      "simpleTitle": "Επίσκεψη γαλλικής αντιπροσωπείας σε εργοστάσιο στην Αττική",
      "simpleText": "Στις 26 Νοεμβρίου, ο συνταγματάρχης Olivier de Place και ένας συνεργάτης του από τη Γαλλία, επισκέφτηκαν το 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών στις Αχαρνές Αττικής. Η επίσκεψη έγινε γιατί τα ελληνικά και γαλλικά στρατιωτικά εργοστάσια συνεργάζονται και είναι αδελφοποιημένα. Αυτή η επισκέψη έγινε ως αντάλλαγμα μιας προηγούμενης επίσκεψης ελληνικής ομάδας στη Γαλλία. Κύριος στόχος της συνάντησης ήταν να βοηθήσουν ο ένας τον άλλο. Δηλαδή, να μοιραστούν εμπειρίες και γνώσεις για καλύτερη συντήρηση του τεχνικού υλικού που χρησιμοποιούν. Αυτή η συνεργασία θα τους βοηθήσει να αντιμετωπίσουν κοινές προκλήσεις.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ges.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:00.000Z"
    },
    {
      "id": "859647282dea",
      "title": "Το Λονδίνο αναβάλλει εκ νέου την απόφασή του για το κτίριο της νέας πρεσβείας της Κίνας",
      "simpleTitle": "Η Βρετανία αναβάλλει την απόφαση για την πρεσβεία της Κίνας",
      "simpleText": "Η βρετανική κυβέρνηση αποφάσισε να αναβάλει για τρίτη φορά την απόφασή της για το σχέδιο κατασκευής της νέας πρεσβείας της Κίνας στο Λονδίνο. Η νέα πρεσβεία θα είναι η μεγαλύτερη στην Ευρώπη και προορίζεται να χτιστεί κοντά στον Πύργο του Λονδίνου. Ο χώρος αυτός, που αγοράστηκε το 2018 από την Κίνα, ήταν το Βασιλικό Νομισματοκοπείο και είναι ιστορικό κτίριο. Οι αντιδράσεις από τους κατοίκους της περιοχής και ακτιβιστές έχουν καθυστερήσει την κατασκευή εδώ και τρία χρόνια. Στην επιστολή της κυβέρνησης, αναφέρεται ότι δεν θα υπάρξει απόφαση μέχρι τον Ιανουάριο του 2026. Η αναβολή συμβαδίζει με τις εντάσεις μεταξύ Λονδίνου και Πεκίνου. Ο Βρετανός πρωθυπουργός, Κιρ Στάρμερ, έχει δηλώσει πως θέλει σχέσεις με την Κίνα αλλά και να προστατεύσει την ασφάλεια της χώρας. Παράλληλα, η Κίνα αντέτεινε ότι οι κατηγορίες για αυστηρότερη παρακολούθηση είναι λανθασμένες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/london.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:10:00.000Z"
    },
    {
      "id": "e00b983e98c5",
      "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
      "simpleTitle": "Ο Χάαλαντ και η Σίτι κερδίζουν στη Premier League",
      "simpleText": "Η Μάντσεστερ Σίτι νίκησε τη Φούλαμ με 5-4 σε έναν πολύ συναρπαστικό αγώνα στην Premier League. Ο Έρλινγκ Χάαλαντ σκόραρε και έκανε ιστορία, καθώς είναι ο πιο γρήγορος παίκτης που έφτασε τα 100 γκολ στην Premier League. Το πέτυχε σε μόλις 111 αγώνες, με 13 λιγότερους από τον προηγούμενο κάτοχο του ρεκόρ, τον Άλαν Σίρερ. Ο Φιλ Φόντεν ήταν επίσης εξαιρετικός, πετυχαίνοντας δύο γκολ στο ίδιο ματς. Με αυτή τη νίκη, η Μάντσεστερ Σίτι πλησίασε την Άρσεναλ στη βαθμολογία και είναι πλέον κοντά στην κορυφή. Σε άλλη αναμέτρηση, η Τότεναμ και η Νιούκαστλ έπαιξαν 2-2, με τον Ρομέρο να σώζει την Τότεναμ με γκολ στο τελευταίο λεπτό. Η Έβερτον νίκησε την Μπόρνμουθ 1-0 με γκολ του Γκρίλις. Αυτά τα αποτελέσματα δείχνουν τη σφοδρή μάχη για την κορυφή της Premier League.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:44:21.000Z"
    },
    {
      "id": "c9ba74f9397d",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
      "simpleTitle": "Άνοδος στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Το χρηματιστήριο της Νέας Υόρκης έκλεισε χθες Τρίτη με κέρδη. Οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν, και οι επενδυτές περιμένουν μείωση επιτοκίων από την αμερικανική κεντρική τράπεζα την επόμενη εβδομάδα. Ο δείκτης Dow Jones, που δείχνει την κατάσταση της βιομηχανίας, ανέβηκε κατά 185,13 μονάδες και έφτασε τις 47.474,46 μονάδες. Ο δείκτης Nasdaq, με τις εταιρείες τεχνολογίας, ανέβηκε κατά 137,75 μονάδες και έκλεισε στις 23.413,67 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική κατάσταση της αγοράς, ανέβηκε κατά 16,74 μονάδες και έφτασε τις 6.829,37 μονάδες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:33:40.000Z"
    },
    {
      "id": "0154bdfe583c",
      "title": "Ο Νετανιάχου ζήτησε από τον πρόεδρο Τραμπ να  στηρίξει την προσπάθειά του να εξασφαλίσει απονομή χάριτος",
      "simpleTitle": "Ο Νετανιάχου ζήτησε βοήθεια από τον Τραμπ για χάρη",
      "simpleText": "Ο πρωθυπουργός του Ισραήλ, Μπενιαμίν Νετανιάχου, ζήτησε τη βοήθεια του πρώην προέδρου των ΗΠΑ, Ντόναλντ Τραμπ. Αυτό έγινε σε τηλεφωνική επικοινωνία τους τη Δευτέρα. Ο Νετανιάχου θέλει να εξασφαλίσει απονομή χάριτος από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ. Στη διάρκεια της επικοινωνίας, ο Νετανιάχου ζήτησε δημόσια στήριξη από τον Τραμπ. Την ίδια μέρα, εμφανίστηκε στο δικαστήριο. Έχει καταθέσει αίτημα για χάρη επειδή αντιμετωπίζει κατηγορίες για διαφθορά. Θέλει να πάρει χάρη ώστε να μπορέσει να ξεκινήσει τη προεκλογική του καμπάνια για τις εκλογές που έρχονται τον επόμενο χρόνο. Ο Τραμπ έχει ήδη στηρίξει τον Νετανιάχου, μιλώντας στην Κνέσετ και στέλνοντας επιστολή στον πρόεδρο Χέρτσογκ. Στο Ισραήλ, η απονομή χάριτος γίνεται μόνο μετά από καταδικαστική απόφαση. Δεν έχει γίνει ποτέ πριν απονομή χάριτος ενώ η δίκη είναι σε εξέλιξη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/netanyahu-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:17:00.000Z"
    },
    {
      "id": "03b1b0840baf",
      "title": "Υπουργείο Ψηφιακής Διακυβέρνησης: Υπερψηφίστηκε το νομοσχέδιο για την ψηφιακή ενίσχυση της οδικής ασφάλειας",
      "simpleTitle": "Νέο νόμο για την οδική ασφάλεια ψήφισε η Βουλή",
      "simpleText": "Η Βουλή ψήφισε έναν νέο νόμο για να βελτιωθεί η οδική ασφάλεια. Ο νόμος αυτός προτείνει να εγκατασταθούν κάμερες σε επικίνδυνες περιοχές ώστε να παρακολουθούν το δρόμο. Ο Υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, είπε ότι χάνουμε σχεδόν δύο ανθρώπους την ημέρα από τροχαία. Ο νέος νόμος στοχεύει να μειώσει τους κινδύνους και τα ατυχήματα, ενθαρρύνοντας τους οδηγούς να είναι πιο προσεκτικοί. Ο Υπουργός τόνισε την ανάγκη να προστατεύσουμε τις ανθρώπινες ζωές. Οι κάμερες θα παρακολουθούν τις παραβάσεις, όπως η υπερβολική ταχύτητα και η οδήγηση με κινητό. Όλα αυτά γίνονται με σεβασμό στα προσωπικά δεδομένα. Το νέο σύστημα θα διευκολύνει την ένσταση και την πληρωμή προστίμων, κάνοντάς την ψηφιακή και γρήγορη. Επίσης, θα βελτιώσει τα έσοδα των δήμων, καθώς τώρα πολύ λίγα πρόστιμα εισπράττονται. Ο Δημήτρης Παπαστεργίου, ανέφερε ότι είναι σημαντικό να γνωρίζουμε πού γίνονται οι παραβάσεις για να προγραμματίσουμε καλύτερα την οδική ασφάλεια. Η μεταρρύθμιση αυτή είναι ουσιαστική για να προστατεύσουμε τις ζωές μας και να μειώσουμε τα τροχαία ατυχήματα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ont1561-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:41:34.000Z"
    },
    {
      "id": "7d7eb6ca6cc1",
      "title": "Τρίπολη: Στην Αθήνα για συντήρηση το άγαλμα του Θεόδωρου Κολοκοτρώνη",
      "simpleTitle": "Συντήρηση του αγάλματος του Κολοκοτρώνη στην Αθήνα",
      "simpleText": "Το άγαλμα του Θεόδωρου Κολοκοτρώνη στην Τρίπολη θα φύγει από την πλατεία Άρεως και θα πάει στην Αθήνα για συντήρηση. Αυτό αποφάσισε το δημοτικό συμβούλιο, γιατί στο άγαλμα βρέθηκαν ρωγμές που το κάνουν επικίνδυνο. Ο δήμαρχος Κώστας Τζιούμης είπε ότι η συντήρηση είναι σημαντική για την ασφάλεια των ανθρώπων και για την ιστορία της πόλης και της Ελλάδας. Ο γλύπτης και οι τεχνικοί εξέτασαν το άγαλμα και αποφάσισαν ότι είναι καλύτερο να το μεταφέρουν στην Αθήνα για δύο μήνες. Θα γίνει και συντήρηση στη βάση του αγάλματος. Το άγαλμα θα επιστρέψει στην Τρίπολη πριν από την 25η Μαρτίου, ημέρα εορτασμού της Ελληνικής Επανάστασης. Στο παρελθόν, το άγαλμα είχε υποβληθεί σε καθαρισμό, ώστε να είναι έτοιμο για τα 200 χρόνια από την Επανάσταση το 2021. Τα οστά του Κολοκοτρώνη φυλάσσονται στη βάση του ανδριάντα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agalma-tou-kolokotroni-rotated.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:51.000Z"
    },
    {
      "id": "834531e653e4",
      "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
      "simpleTitle": "Ο Ζέλικο Ομπράντοβιτς παραιτήθηκε από την Παρτιζάν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς αποφάσισε να παραιτηθεί από προπονητής της Παρτιζάν, κάτι που συγκλόνισε την μπασκετική κοινότητα. Αυτή είναι η πρώτη φορά στην 34χρονη καριέρα του που αφήνει την ομάδα κατά τη διάρκεια της χρονιάς. Μίλησε δημόσια για την απόφασή του, λέγοντας ότι ήταν πολύ δύσκολη. Ο Ομπράντοβιτς ανέφερε ότι δεν είχε τη δύναμη να συνεχίσει και ότι αισθάνθηκε ευθύνες για την κακή πορεία της ομάδας. Δήλωσε ότι έλαβε πολλά μηνύματα από φιλάθλους που του ζητούσαν να παραμείνει, αλλά τελικά αποφάσισε να αποχωρήσει. Ο πρόεδρος της ομάδας τον υποστήριξε και του ζήτησε να μην φύγει, αλλά εκείνος επέμεινε στην απόφασή του. Σημαντική ήταν η στιγμή που γύρισε στο Βελιγράδι και είδε όσους τον υποδέχτηκαν με αγάπη. Δήλωσε ότι αυτή η απόφαση ήταν μέγιστο άγχος γι' αυτόν και ότι ένιωσε πολύ συναισθηματικά όταν είδε την υποδοχή στο αεροδρόμιο. Ακόμα και τώρα, λέει πως είναι δύσκολο να μιλήσει γι' αυτή την εμπειρία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:34:00.000Z"
    },
    {
      "id": "e4002e32179a",
      "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
      "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο βόλεϊ",
      "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την Ετσατσίμπασι με 3-2 σε ματς για το Champions League. Το παιχνίδι έγινε στο γήπεδο Μελίνα Μερκούρη. Ο Ολυμπιακός έδειξε μεγάλη αποφασιστικότητα, γυρίζοντας το παιχνίδι στο τέταρτο σετ και στο τάι-μπρέικ. Η ομάδα βρέθηκε να χάνει 0-1 και 1-2 σετ, αλλά με σκληρή δουλειά και σωστές αποφάσεις, κατάφερε να πάρει τη νίκη. Στο τέταρτο σετ, το σκορ ήταν 26-24 και στο τάι-μπρέικ 18-16. Αυτή είναι η πρώτη νίκη του Ολυμπιακού στη διοργάνωση και είναι ιστορική. Οι Ολυμπιακοί έκαναν καλές επιθέσεις και μπλοκ, κερδίζοντας 9 άσους και πολλούς πόντους από τα λάθη της αντίπαλης ομάδας. Είναι σπουδαία η νίκη αυτή, γιατί η Ετσατσίμπασι είναι μία από τις καλύτερες ομάδες στο βόλεϊ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:21:00.000Z"
    },
    {
      "id": "13110cef8236",
      "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η πρέσβης των ΗΠΑ μιλάει για τη συνεργασία με την Ελλάδα",
      "simpleText": "Η πρέσβης των ΗΠΑ, Κίμπερλι Γκίλφοϊλ, μίλησε σε ένα συνέδριο στην Αθήνα. Το συνέδριο λέγεται Greek Economic Summit και γίνεται στις 2 και 3 Δεκεμβρίου 2025. Η πρέσβης είπε ότι η Ελλάδα είναι πολύ σημαντική για τις Ηνωμένες Πολιτείες. Δεν είναι μόνο γεωπολιτικός παράγοντας, αλλά και αξιόπιστος εταίρος. Η Ελλάδα και οι ΗΠΑ συνεργάζονται σε πολλούς τομείς, όπως η ενέργεια και η άμυνα. Η Γκίλφοϊλ τόνισε ότι οι σχέσεις βελτιώνονται και ότι η Ελλάδα μπορεί να γίνει κέντρο ενέργειας. Επίσης, υπογράμμισε την ανάγκη να δουλέψουν μαζί σε τομείς όπως οι νέες τεχνολογίες και η κυβερνοασφάλεια. Σύμφωνα με την πρέσβη, οι δεσμοί μεταξύ των ανθρώπων είναι πολύ σημαντικοί για τις σχέσεις των δύο χωρών. Θέλουν να επενδύσουν σε νέα ερευνητικά κέντρα στην Αθήνα και τη Θεσσαλονίκη και να εκπαιδεύσουν νέους επιστήμονες και επιχειρηματίες. Το μήνυμα της Γκίλφοϊλ είναι ότι η Ελλάδα και οι ΗΠΑ πρέπει να συνεργαστούν καλύτερα για το μέλλον.",
      "sourceName": "ERT News, TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698402/gilfoil-i-ellada-den-einai-aplos-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:58:55.000Z"
    },
    {
      "id": "d95f3c596497",
      "title": "Δομή στήριξης επιχειρήσεων εγκαινιάστηκε στη Μεγαλόπολη",
      "simpleTitle": "Νέα βοήθεια για επιχειρήσεις στη Μεγαλόπολη",
      "simpleText": "Μία νέα υπηρεσία άνοιξε στη Μεγαλόπολη. Αυτή η υπηρεσία λέγεται Μηχανισμός Στήριξης Επιχειρήσεων. Τα εγκαίνια έγιναν πρόσφατα. Παρευρέθηκαν ο Αναπληρωτής Υπουργός Εθνικής Οικονομίας, Νίκος Παπαθανάσης, και άλλοι σημαντικοί άνθρωποι, όπως ο βουλευτής Αρκαδίας και Υφυπουργός Παιδείας, Κώστας Βλάσης. Η νέα δομή θα βοηθήσει την περιοχή να περάσει στη μετάβαση που χρειάζεται μετά τον λιγνίτη. Θα δώσει πληροφορίες και συμβουλές σε εργαζόμενους και ανέργους. Ανάμεσα σε αυτούς είναι και όσοι θέλουν να ξεκινήσουν τη δική τους επιχείρηση. Η υπηρεσία θα προσφέρει στήριξη σε επιχειρήσεις όλων των μεγεθών. Στην τελετή ήταν παρόντες και άλλοι δήμαρχοι και εκπρόσωποι της περιοχής. Ο Σεβασμιώτατος Μητροπολίτης Νικηφόρος τέλεσε τον αγιασμό της δομής. Αυτή η βοήθεια είναι πολύ σημαντική για το μέλλον της Μεγαλόπολης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/egainia-grafio-megalopoli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:05:00.000Z"
    },
    {
      "id": "c4cfe2b8ee0a",
      "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό",
      "simpleText": "Το τελωνείο Ευζώνων, που είναι στα σύνορα της Ελλάδας με τη Βόρεια Μακεδονία, άνοιξε ξανά. Οι αγρότες από τον Δήμο Παιονίας και γύρω περιοχές είχαν κλείσει το τελωνείο. Αυτό έγινε στις 18:30 το απόγευμα και κράτησε περίπου τρεις ώρες. Τελικά, το τελωνείο άνοιξε στις 22:30, μία ώρα νωρίτερα από το πλάνο. Κατά τη διάρκεια του αποκλεισμού, οι αγρότες άφησαν να περάσουν φορτηγά με ελληνικά προϊόντα και άτομα που είχαν ανάγκη. Αυτή η κινητοποίηση έγινε και το μεσημέρι της ίδιας μέρας.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "c2a46daf4cf8",
      "title": "Βρετανία: Ρεκόρ πώλησης 26 εκατ. ευρώ για το Χειμερινό Αυγό Φαμπερζέ σε δημοπρασία",
      "simpleTitle": "Ρεκόρ πώλησης για Χειρινό Αυγό Φαμπερζέ στο Λονδίνο",
      "simpleText": "Ένα σπάνιο Χειρινό Αυγό Φαμπερζέ πωλήθηκε στο Λονδίνο για 26 εκατομμύρια ευρώ. Το αγόρασε κάποιος άγνωστος μέσω της δημοπρασίας του οίκου Christie's. Αυτό το αυγό έχει μεγάλη ιστορία και δημιουργήθηκε για τη ρωσική αυτοκρατορική οικογένεια. Η πώληση έγινε μεγάλη είδηση, γιατί είναι το πιο ακριβό αυγό Φαμπερζέ που έχει πουληθεί ποτέ. Η υπεύθυνη του οίκου, Μάργκο Ογκανέσιαν, ανέφερε ότι είναι πολύ σπάνιο να βρίσκονται τέτοια κομμάτια σε ιδιωτικές συλλογές. Το αυγό δημιουργήθηκε για τον Τσάρο Νικόλαο Β΄ και είναι από τα πιο εντυπωσιακά έργα του κοσμηματοπώλη Φαμπερζέ. Μέχρι τώρα, μόνο επτά αυγά Φαμπερζέ υπάρχουν σε ιδιωτικές συλλογές. Το Χειρινό Αυγό έχει ύψος 14 εκατοστά και είναι διακοσμημένο με περισσότερα από 4.500 διαμάντια. Αυτή η πώληση ξεπέρασε το προηγούμενο ρεκόρ για αυγό Φαμπερζέ, το οποίο είχε πουληθεί το 2007 για 12,5 εκατομμύρια ευρώ.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Faberge-Imperial-Winter-Egg.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "e05789956664",
      "title": "ΗΠΑ: Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά να σταματήσει η χρήση της μουσικής της από τον Λευκό Οίκο",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια νέα τραγουδίστρια, ζήτησε από τον Λευκό Οίκο να μην χρησιμοποιεί τη μουσική της. Αυτό συνέβη μετά από ένα βίντεο που δημοσίευσε η διοίκηση του Ντόναλντ Τραμπ. Στο βίντεο αυτό, ακούγεται το τραγούδι της «Juno» και δείχνει πράκτορες της Υπηρεσίας Μετανάστευσης να συλλαμβάνουν ανθρώπους. Η Κάρπεντερ είπε ότι το βίντεο είναι «κακόβουλο και αηδιαστικό» και πως δεν θέλει τη μουσική της να χρησιμοποιείται για να υποστηρίζει σκληρές πολιτικές. Η εκπρόσωπος Τύπου του Λευκού Οίκου, Αμπιγκέιλ Τζάκσον, αντέτεινε ότι η κυβέρνηση δεν ζητά συγνώμη για την απέλαση ανθρώπων με κακές πράξεις. Η Κάρπεντερ ακολουθεί άλλους καλλιτέχνες, όπως ο Νιλ Γιανγκ και οι Rolling Stones, που επίσης είχαν ζητήσει να σταματήσει η χρήση της μουσικής τους σε πολιτικά βίντεο. Ο Τραμπ συχνά χρησιμοποιεί γνωστά τραγούδια στα βίντεό του για να προβάλλει τις πολιτικές του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Βραβεία Γκόθαμ: Καλύτερη ταινία το 'One Battle After Another'",
      "simpleText": "Η 35η τελετή των Βραβείων Γκόθαμ έγινε στην Νέα Υόρκη. Σημαντικό γεγονός ήταν ότι η ταινία 'One Battle After Another' του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Αυτή η ταινία ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε με τη σκηνοθεσία και τη θεματολογία της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί κέρδισε τρία βραβεία για την ταινία του 'It Was Just an Accident', που είχε ήδη ξεχωρίσει στο Φεστιβάλ Καννών. Η τελετή έγινε στο Cipriani Wall Street και οργάνωθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Η φετινή χρονιά ήταν ιδιαίτερη γιατί δεν υπήρχε όριο για τον προϋπολογισμό των υποψήφιων ταινιών. Ξεχωριστές διακρίσεις έλαβαν επίσης το ντοκιμαντέρ 'My Undesirable Friends: Part I – Last Air in Moscow' και η ταινία 'Pillion'. Οι νικητές της βραδιάς είναι πολλοί και το ενδιαφέρον των θεατών ήταν μεγάλο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Φυγάς πιάστηκε στη Βρετανία με βοήθεια περαστικού",
      "simpleText": "Στο Μπέρμιγχαμ, έγινε μια εντυπωσιακή αστυνομική καταδίωξη. Ένας ύποπτος προσπαθούσε να ξεφύγει από την αστυνομία στην οδό Broad Street. Κάποιος περαστικός, βλέποντας την κατάσταση, αποφάσισε να παρέμβει. Χάρη σε αυτόν, η καταδίωξη τελείωσε γρήγορα. Το περιστατικό ήταν τόσο σπουδαίο που καταγράφηκε σε βίντεο από έναν άνθρωπο που ήταν μέσα σε αυτοκίνητο με φίλους. Ο Χουάν Λίτο, που τράβηξε το βίντεο, είδε τα πάντα να συμβαίνουν μπροστά του. Η αστυνομία των Δυτικών Μίντλαντς ανακοίνωσε πως θα εξετάσει το περιστατικό, μετά από ερωτήσεις για το τι συνέβη. Αυτό το γεγονός δείχνει πόσο σημαντική μπορεί να είναι η παρέμβαση ενός πολίτη σε τέτοιες καταστάσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
      "simpleText": "Ο Έρλινγκ Χάαλαντ, παίκτης της Μάντσεστερ Σίτι, πέτυχε το 100ο γκολ του στην Premier League. Αυτό έγινε σε έναν αγώνα με τη Φούλαμ, όταν σκόραρε στο 17ο λεπτό. Είναι πολύ σημαντικό γιατί ο Χάαλαντ είναι ο πιο γρήγορος παίκτης που φτάνει τα 100 γκολ στην ιστορία του αγγλικού πρωταθλήματος. Το πέτυχε σε μόλις 111 αγώνες. Αυτή η επίδοση τον κάνει ξεχωριστό και δείχνει την ικανότητά του ως ποδοσφαιριστή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία οργανώνονται για κινητοποιήσεις",
      "simpleText": "Στη Δυτική Μακεδονία, οι αγρότες και οι κτηνοτρόφοι από τους νομούς Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας συναντήθηκαν στο Εκθεσιακό Κέντρο των Κοίλων. Στη σύσκεψη αποφάσισαν πώς θα κινητοποιηθούν. Έχουν προγραμματίσει σημαντικές δράσεις. Την Πέμπτη 4 Δεκεμβρίου, θα κινηθούν προς το τελωνείο της Νίκης, που είναι στα σύνορα με τη Βόρεια Μακεδονία, και σκοπεύουν να το αποκλείσουν. Επίσης, το Σάββατο 6 Δεκεμβρίου, θα συγκεντρωθούν με τα τρακτέρ τους στη Μπάρα Σιάτιστας, στη Εγνατία Οδό, για να δημιουργήσουν ένα κοινό μπλόκο. Αυτές οι κινητοποιήσεις είναι σημαντικές για να δείξουν τη δύναμή τους και να διεκδικήσουν τα δικαιώματά τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "ee75d5e135fe",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Η τεχνολογία είναι σημαντική για την παραγωγικότητα",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο Πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο που οργάνωσε η εταιρεία Grant Thornton. Είπε πως η τεχνητή νοημοσύνη και η τεχνολογία είναι πολύ σημαντικές για την παραγωγικότητα της χώρας. Από το 2019, η κυβέρνηση δουλεύει για να κάνει την τεχνολογία πιο χρήσιμη για τους πολίτες και τις επιχειρήσεις. Έφερε παραδείγματα, όπως το gov.gr, που έχει βοηθήσει πολύ στη μείωση της γραφειοκρατίας. Αναφέρθηκε και σε δύο μεγάλα έργα: τον «Φάρο» και τον «Δαίδαλο». Ο «Φάρος» είναι ένα από τα σημαντικά έργα, και ο «Δαίδαλος» είναι ένας υπερυπολογιστής που θα βοηθήσει μικρές και μεσαίες επιχειρήσεις. Ο Μητσοτάκης τόνισε ότι η παραγωγή θα πρέπει να είναι ποιοτική και ότι η τεχνολογία παίζει μεγάλο ρόλο σε αυτό. Επίσης, είπε ότι η τεχνητή νοημοσύνη δεν πρέπει να αντικαθιστά τους εργαζόμενους, αλλά να τους βοηθάει να δουλεύουν καλύτερα. Έχουν ήδη εκπαιδεύσει πάνω από 10.000 δημόσιους υπαλλήλους στην τεχνολογία αυτή. Ανησυχεί για τα παιδιά που χρησιμοποιούν πολύ την τεχνολογία, καθώς μπορεί να είναι επικίνδυνο για την ανάπτυξή τους. Θα φέρουν αλλαγές στο σχολείο στα θέματα εξετάσεων, ώστε να μην χρησιμοποιούνται κινητά. Ο Μητσοτάκης μίλησε επίσης για νέα εργαλεία που θα βοηθούν στην προστασία των παιδιών στο διαδίκτυο, όπως η ψηφιακή ταυτότητα, που θα επιτρέπει την επαλήθευση ηλικίας χωρίς να αποκαλύπτονται προσωπικά δεδομένα.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:09.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Σίσσυ Χρηστίδου: Τι είπε για τον Γιώργο Λιάγκα και την τηλεόραση",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε στο podcast του Ανέστη Ευαγγελόπουλου. Εξήγησε τη σχέση της με τον Γιώργο Λιάγκα και διευκρίνισε ότι δεν υπάρχει αντιπαλότητα ανάμεσά τους. Θεωρεί ότι οι φήμες είναι μέρος του τηλεοπτικού παιχνιδιού. Επίσης, μίλησε για την τηλεόραση στην Ελλάδα, λέγοντας ότι παραμένει ποιοτική και ότι της αρέσει ο συνδυασμός ενημέρωσης και ψυχαγωγίας. Η Σίσσυ τόνισε πόσο σημαντικό είναι να επιλέγει τις θεματικές με ευαισθησία. Ανέφερε ότι η Άλκηστις Μαραγκουδάκη την υποστήριξε στην επιστροφή της στην τηλεόραση. Επίσης, εξέφρασε την εκτίμησή της σε άλλους παρουσιαστές, όπως η Ναταλία Γερμανού και ο Γρηγόρης Αρναούτογλου. Σχετικά με την κριτική, είπε ότι δεν την ενδιαφέρει να είναι αρεστή. Η Σίσσυ επιθυμεί οι δικαστικές υποθέσεις της να διεξάγονται μακριά από τα ΜΜΕ για να προστατεύει τα παιδιά της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Νέα πρόσωπα στην αποστολή για το Κύπελλο",
      "simpleText": "Ο προπονητής του Παναθηναϊκού, Ράφα Μπενίτεθ, αποφάσισε να ξεκουράσει μερικούς βασικούς παίκτες για το παιχνίδι Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν είναι στην αποστολή. Επιπλέον, υπάρχουν και τραυματίες παίκτες, όπως οι Πελίστρι, Λαφόν, Σάντσες και Κυριακόπουλος, καθώς και ο τιμωρημένος Τουμπά. Στην αποστολή όμως βρίσκεται ο Ταμπόρδα και ο Βιλένα, που θα είναι διαθέσιμοι για τον αγώνα. Οι παίκτες που θα συμμετέχουν είναι οι Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Ζαρουρί, Μπακασέτας, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρας, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκος, Νίκας, Τερζής και Πάντοβιτς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό",
      "simpleText": "Ο Κώστας Μπακογιάννης, στη συνεδρίαση του Δημοτικού Συμβουλίου, μίλησε για τις εργασίες στον Βοτανικό. Είπε ότι βρέθηκαν αρχαία κατά τη διάρκεια των έργων και γι’ αυτό ο Δήμος αποφάσισε να δώσει παράταση τεσσάρων μηνών. Η παράταση είναι για τα χωματουργικά έργα που γίνονται στην περιοχή. Η κατάσταση είναι σοβαρή γιατί αν δεν γίνουν οι εγκαταστάσεις του Ερασιτέχνη, το έργο μπορεί να ολοκληρωθεί αλλά να μην μπορέσει να ανοίξει. Ο Μπακογιάννης ζήτησε να μάθει αν έχουν αρχίσει οι εργασίες και με ποια μελέτη. Επίσης, ανέφερε ότι υπάρχει πρόβλημα με τον προϋπολογισμό των εγκαταστάσεων του Ερασιτέχνη. Τέλος, ρώτησε για τα συμφωνητικά που έχουν υπογραφεί, τα οποία πρέπει να παραταθούν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Σαν Φρανσίσκο: Στα δικαστήρια μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κατήγγειλε μεγάλες εταιρείες τροφίμων, όπως οι Kraft, Mondelez και Coca-Cola, για προβλήματα υγείας που προκαλούν στους κατοίκους. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, είπε ότι οι εταιρείες χρησιμοποιούν τεχνικές που κάνουν τα τρόφιμα τους εθιστικά και βλαβερά. Αυτή η αγωγή είναι πολύ σημαντική γιατί είναι η πρώτη φορά στις Ηνωμένες Πολιτείες που μια πόλη προσφεύγει στη δικαιοσύνη για κάτι τέτοιο. Ο δήμος απαιτεί αποζημίωση για τα έξοδα δημόσιας υγείας και θέλει να απαγορευτούν οι παραπλανητικές διαφημίσεις. Βάζει στο επίκεντρο την αύξηση παχυσαρκίας και άλλων ασθενειών, όπως ο διαβήτης και οι καρδιοπάθειες, που επηρεάζουν πολλούς ανθρώπους, κυρίως από μειονότητες και άτομα με χαμηλά εισοδήματα. Οι εταιρείες δεν έχουν απαντήσει στις κατηγορίες. Η υπόθεση αυτή μπορεί να αλλάξει τον τρόπο που οι εταιρείες τροφίμων λειτουργούν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "b4cfc0fc1e5d",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε νταλίκα στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Το βράδυ, στην Κρήτη, υπήρξε μεγάλος συναγερμός για φωτιά σε φορτηγό ψυγείο στον ΒΟΑΚ. Η φωτιά ξεκίνησε για άγνωστο λόγο. Πυροσβεστική από το Ηράκλειο έφτασε γρήγορα στο σημείο, κοντά στο αεροδρόμιο. Συνολικά, 14 πυροσβέστες με 5 οχήματα προσπάθησαν να σβήσουν τη φωτιά. Ο οδηγός του φορτηγού κατάφερε να αποσυνδέσει τον τράκτορα από το ψυγείο και να φύγει με ασφάλεια. Η φωτιά ήταν σοβαρή, αλλά οι πυροσβέστες εργάστηκαν σκληρά για να την κατασβέσουν. Τα αίτια της φωτιάς θα εξεταστούν από τις αρμόδιες αρχές.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T19:44:34.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί αν γίνουν σωστές αλλαγές",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδος, είπε ότι η Ελλάδα έχει την ευκαιρία να μπει σε μια εποχή ανάπτυξης. Αυτό μπορεί να γίνει αν συνεχίσουμε τις μεταρρυθμίσεις και αυξήσουμε τις επενδύσεις. Ο Στουρνάρας μίλησε κατά την παρουσίαση του βιβλίου του Οδυσσέα Αθανάσιου. Τόνισε ότι η ανάπτυξη της οικονομίας εξαρτάται από την αύξηση των παραγωγικών επενδύσεων και τη σωστή χρήση των ευρωπαϊκών χρημάτων. Είναι σημαντικό να προχωρήσουμε στην ψηφιακή και πράσινη μετάβαση. Επισήμανε επίσης ότι η Ελλάδα έχει κάνει πρόοδο στη οικονομία την τελευταία περίοδο, αλλά υπάρχουν ακόμα προβλήματα, όπως το υψηλό ιδιωτικό χρέος και το κόστος στέγασης. Η συμμετοχή των γυναικών και των νέων στην εργασία είναι περιορισμένη, και η δικαιοσύνη χρειάζεται περισσότερη ταχύτητα. Παρά την αύξηση σε επενδύσεις από το 2019, η Ελλάδα χρειάζεται περισσότερο να επενδύσει, ώστε να φτάσει το επίπεδο της υπόλοιπης Ευρώπης. Ο Στουρνάρας είπε επίσης ότι για να αυξηθούν οι επενδύσεις, πρέπει να υπάρχει σταθερότητα και εμπιστοσύνη στην οικονομία. Επίσης, η χώρα πρέπει να μειώσει το δημόσιο χρέος και να ακολουθεί τους κανόνες της Ευρωπαϊκής Ένωσης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Τσίπρας μιλά για τη νέα πολιτική του κίνηση",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα για την παρουσίαση της «Ιθάκης», ενός βιβλίου που γράφει για σημαντικά ζητήματα της πολιτικής. Πολλοί πιστεύουν ότι ο Τσίπρας θα ανακοινώσει κάτι νέο που μπορεί να αλλάξει τα δεδομένα στην Κεντροαριστερά. Ο πρόεδρος του ΣΥΡΙΖΑ, Σωκράτης Φάμελλος, χαρακτήρισε το βιβλίο πολύ σημαντικό και αναρωτήθηκε τι θα γίνει μετά από την κριτική που περιέχει. Ο Γιάννης Βαρουφάκης, ο οποίος δέχεται κριτική από τον Τσίπρα, έχει άλλες απόψεις και λέει ότι προσπαθεί να κρατήσει τη θέση του στην ιστορία. Επίσης, υπάρχουν ανησυχίες για τη μελλοντική συνεργασία των πολιτικών κομμάτων στην Κεντροαριστερά. Υπάρχει προβληματισμός για το πώς θα προχωρήσουν. Ο Θόδωρος Μαργαρίτης από το ΠΑΣΟΚ ανέφερε ότι χρειάζονται συνεργασίες και πως το ΠΑΣΟΚ πρέπει να αποφασίσει αν θα παραμείνει αυτόνομο ή θα ανοίξει σε άλλες δημοκρατικές δυνάμεις. Στο μεταξύ, οι τελευταίες δημοσκοπήσεις δείχνουν ότι η Νέα Δημοκρατία δεν θα καταφέρει να έχει αυτοδυναμία. Η κατάσταση αυτή αναγκάζει τα κόμματα να σκεφτούν σοβαρά για τις επόμενες κινήσεις τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες διαμαρτύρονται με τρακτέρ σε όλη τη χώρα",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα έχουν παρατάξει πάνω από 5.000 τρακτέρ στους δρόμους. Είναι αποφασισμένοι να συνεχίσουν τις κινητοποιήσεις τους μέχρι να ακουστούν τα αιτήματά τους. Στη Λάρισα, για παράδειγμα, έκαναν μια συμβολική ενέργεια και άδειασαν γάλα στην κεντρική πλατεία. Επίσης, τονίζουν ότι η κτηνοτροφία είναι πολύ σημαντική για τη χώρα. Παρά το κρύο, δεν φεύγουν από τα μπλόκα και περιμένουν τους υπουργούς της περιοχής για να μιλήσουν. Διάφορα νέα μπλόκα στήνονται, όπως σε Κοζάνη και Πέλλα. \n\nΤα μπλόκα προκαλούν μεγάλες καθυστερήσεις στους δρόμους. Για παράδειγμα, κάποιος που ταξιδεύει από Θεσσαλονίκη προς Αθήνα μπορεί να καθυστερήσει μέχρι μία ώρα. Η κυβέρνηση ζητά να ανοίξουν οι δρόμοι και ο υπουργός είπε πως οι χώροι δεν πρέπει να καταλαμβάνονται. Υπάρχουν και φωνές που θέλουν να διαλυθούν τα μπλόκα. Οι αγρότες, όμως, αντιδρούν και κλείνουν λιμάνια και αεροδρόμια λόγω των μειωμένων επιδοτήσεων. \n\nΠολλοί από αυτούς δηλώνουν ότι η κατάσταση είναι απαράδεκτη. Ακρίβεια και κακοκαιρία τους έχουν επηρεάσει πολύ. Νέοι αγρότες, όπως ο 19χρονος Μάριος, λένε ότι η οικογένειά τους έχει σοβαρά προβλήματα. Ο Θανάσης, 20 χρονών, αναφέρει ότι οι νέοι αγρότες βλέπουν το μέλλον δύσκολο και φοβούνται μήπως αναγκαστούν να φύγουν από το επάγγελμα. Πολλοί αγρότες δηλώνουν ότι χρωστάνε χρήματα και ότι παλεύουν καθημερινά για να επιβιώσουν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για τα νεανικά του χρόνια",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, γνωστός κωμικός, μίλησε για την παιδική του ηλικία και τα φοιτητικά του χρόνια στην εκπομπή «Στούντιο 4» στις 2 Δεκεμβρίου 2025. Είπε ότι ο πατέρας του ήταν ιερέας, αλλά δεν ήταν αυστηρός. Υπήρχε μόνο μία κανόνα: να μην τρώνε κρέας δημόσια τη Μεγάλη Παρασκευή. Ο Αλέξανδρος ήθελε να γίνει δικηγόρος, αλλά τελικά σπούδασε στη σχολή Διοίκησης Οικονομίας στη Θεσσαλονίκη. Δεν του άρεσε, οπότε γύρισε στην Αθήνα. Έχει δουλέψει και ως τραγουδιστής σε νυχτερινό μαγαζί. \n\nΑπό νεαρός ασχολήθηκε με το ραδιόφωνο και έκανε την πρώτη του εκπομπή σε ηλικία 23 ετών. Μοιράστηκε τις εμπειρίες του από τις παραστάσεις του. Μερικές φορές προσκαλούσε το κοινό να συμμετάσχει σε θεατρικά σκετσάκια, κάτι που του φαινόταν πολύ διασκεδαστικό. \n\nΑναφέρθηκε και σε μια στιγμή που είδε έναν ενήλικα να λέει σε ένα παιδί να χτυπήσει άλλο παιδί. Αυτό τον στενοχώρησε και το θεώρησε λάθος. Ο Τσουβέλας περιέγραψε τους γονείς του ως εργατικούς και είπε ότι προσπαθούσαν να εξασφαλίσουν τα καλύτερα για τα παιδιά τους. Η ευτυχία για την οικογένεια τους τότε σχετιζόταν με τα υλικά αγαθά. Έτσι, μεγάλωσαν με κάποιες αξίες που δεν θεωρούσαν αυστηρές, αλλά κάποιες φορές πιο συντηρητικές.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Ταξιτζήδες στη Λάρισα απεργούν για ηλεκτροκίνηση",
      "simpleText": "Στη Λάρισα, οι οδηγοί ταξί πραγματοποίησαν 24ωρη απεργία. Βγήκαν στους δρόμους με αυτοκίνητα και πανό που έλεγαν «Κάτω τα χέρια από το ταξί». Έκαναν πορεία και σταμάτησαν έξω από το πολιτικό γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα. Εκεί οι οδηγοί έδωσαν ένα ψήφισμα με τα αιτήματά τους. Ο πρόεδρος του σωματείου των ταξιτζήδων είπε ότι η υποχρεωτική μετάβαση στην ηλεκτροκίνηση είναι δύσκολη. Ζήτησαν να παραταθούν οι προθεσμίες γιατί οι ηλεκτρικές υποδομές είναι ανεπαρκείς και τα ηλεκτρικά αυτοκίνητα είναι ακριβά. Είπαν ότι δεν μπορούν να αλλάξουν όλα τα αυτοκίνητά τους σε λίγα χρόνια. Οι ταξιτζήδες, επίσης, τόνισαν την ανάγκη ενότητας με άλλους κλάδους που διαμαρτύρονται. Μετά την πορεία στην πόλη, πήγαν στον κόμβο της Νίκαιας, όπου τους υποδέχτηκαν με χειροκροτήματα οι αγρότες, δείχνοντας τη στήριξή τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη ζωή και τη μητρότητα",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε στο AnesTea The Podcast για τη ζωή της. Είπε ότι η τελευταία πενταετία ήταν δύσκολη για εκείνη. Είχε το διαζύγιο, δυσκολίες με τα δικαστήρια και έχασε τη μητέρα της. Αυτές οι καταστάσεις την έκαναν να νιώσει ψυχολογικά πιεσμένη, αλλά ανακάλυψε ότι είναι πιο δυνατή απ' ό,τι νόμιζε.\n\nΜίλησε και για τη μητρότητα. Εξήγησε ότι είναι αυστηρή με τα παιδιά της και πιστεύει ότι χρειάζονται όρια. Αν και έχει δυσκολίες, νιώθει γεμάτη αγάπη από τους φίλους και τα παιδιά της. Δεν έχει νέα σχέση, γιατί θέλει να είναι κάτι πολύ σοβαρό πριν το μοιραστεί. Είπε ότι δεν χρειάζεται μια σχέση για να νιώσει πλήρης.\n\nΚατά τη διάρκεια της συζήτησής της, αναφέρθηκε με συγκίνηση για τη μητέρα της, λέγοντας ότι την αισθάνεται πάντα κοντά της. Τόνισε ότι η απώλεια της μητέρας της την έκανε να εκτιμήσει περισσότερο τη ζωή και την οικογένεια. Αν και είναι δύσκολα τα πράγματα, προσπαθεί να στηρίζει τα παιδιά της με αγάπη και φροντίδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Ισχυρές χιονοπτώσεις πλήττουν τις ΗΠΑ",
      "simpleText": "Στις Ηνωμένες Πολιτείες, ένα νέο καιρικό σύστημα προκαλεί δυνατές χιονοπτώσεις και βροχές. Περισσότεροι από 50 εκατομμύρια άνθρωποι σε πολλές περιοχές είδαν τις αρχές να τους προειδοποιούν για χειμερινή καταιγίδα. Στην κοιλάδα του Οχάιο, την Πενσιλβάνια, το βόρειο τμήμα της Νέας Υόρκης και τη Νέα Αγγλία, το χιόνι μπορεί να φτάσει τα 30 εκατοστά. Σε κάποιες περιοχές, το χιόνι πέφτει με ταχύτητα 2,5 εκατοστών ανά ώρα. Ένας μετεωρολόγος, ο Άστον Ρόμπινσον Κουκ, προτείνει στους πολίτες να μείνουν σπίτι αν δεν χρειάζεται να ταξιδέψουν. Αν είναι απαραίτητο να βγουν, να είναι πολύ προσεκτικοί και να έχουν χρόνο. Ήδη αρκετές σχολικές περιοχές, από το Σινσινάτι μέχρι το Νιου Χαμσάιρ, έχουν κλείσει σχολεία ή έχουν καθυστερήσει την έναρξη των μαθημάτων. Επίσης, βροχή και χιονόνερο αναμένονται στην Ουάσιγκτον, τη Νέα Υόρκη και τη Φιλαδέλφεια, με τις θερμοκρασίες κοντά στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μικρότερες συντάξεις για νέους εργαζόμενους στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, οι νέοι εργαζόμενοι που θα μπλέκονται στην αγορά εργασίας από το 2024 θα αντιμετωπίσουν προσαρμογές στη συνταξιοδότησή τους. Σύμφωνα με μελέτες, η ηλικία που θα πρέπει να αποχωρούν για σύνταξη θα αυξηθεί κατά 4 χρόνια, κυρίως λόγω της γήρανσης του πληθυσμού. Αυτό σημαίνει ότι οι τωρινοί 22χρονες θα μπορούν να συνταξιοδοτηθούν στα 66 χρόνια, αντί για 62 που ισχύει σήμερα. Θα χρειαστεί να έχουν 44 χρόνια εργασίας, αντί για 40 χρόνια. Το μέσο ποσό που θα λαμβάνουν ως σύνταξη αναμένεται να φτάνει τα 800 ευρώ, κάτι που είναι χαμηλό. \n\nΗ νέα έκθεση του ΟΟΣΑ δείχνει ότι η Ελλάδα έχει από τις υψηλότερες αναλογίες ηλικιωμένων σε σχέση με τους εργαζόμενους και αυτό θα γίνει ακόμα πιο έντονο το 2050. Πλέον, θα υπάρχουν 70 ηλικιωμένοι για κάθε 100 εργαζόμενους. Αυτές οι αλλαγές δείχνουν μια πολύ δύσκολη κατάσταση για τους νέους καθώς οι συντάξεις δεν θα είναι αρκετές στο μέλλον και η ομάδα των χαμηλοσυνταξιούχων θα μεγαλώνει. Οι κυβερνήσεις πρέπει να αναλάβουν δράση για να βρουν λύσεις σε αυτό το σημαντικό πρόβλημα, καθώς όλα δείχνουν ότι η κατάσταση θα επιδεινώνεται.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "6e0689585c6d",
      "title": "Τα σύνδρομα καταδίωξης του Μαξίμου και ο υπερβάλλων ζήλος των διεκπεραιωτών",
      "simpleTitle": "Επίθεση στον Βενιζέλο από το Μαξίμου",
      "simpleText": "Τις τελευταίες ημέρες, υπάρχει μια έντονη επίθεση εναντίον του κ. Βενιζέλου. Αυτή η επίθεση προέρχεται από άτομα που συνεργάζονται με την κυβέρνηση, που ονομάζονται «τρολ». Αυτοί προσπαθούν να τον πλήξουν με άρθρα και σχόλια. Είναι φανερό ότι ο κ. Βενιζέλος απασχολεί πολύ τους ανθρώπους που βρίσκονται στο Μαξίμου, το γραφείο της κυβέρνησης. Αυτή η κατάσταση δείχνει ότι υπάρχει ανησυχία και υπερβολικός ζήλος από τους υπαλλήλους της κυβέρνησης για την εικόνα τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/13/maximou2-e1764706721902-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:30:28.000Z"
    },
    {
      "id": "4fbf7f04beff",
      "title": "5 το πρωί: Συνελήφθη η πρώην Αντιπρόεδρος της Κομισιόν – «Χάλι» η κατάσταση στην Ουκρανία – 5.000 τραχτέρ στα μπλόκα",
      "simpleTitle": "Συνελήφθη πρώην Αντιπρόεδρος της Κομισιόν στη Βέλγιο",
      "simpleText": "Η πρώην Αντιπρόεδρος της Κομισιόν, Φεντερίκα Μογκερίνι, συνελήφθη το πρωί από τις βελγικές Αρχές. Η σύλληψη έγινε γιατί υπάρχει έρευνα για παραβίαση κανόνων που αφορούν τον δίκαιο ανταγωνισμό. Η κατάσταση στην Ουκρανία είναι δύσκολη. Περίπου 5.000 τρακτέρ συμμετέχουν σε μπλόκα, δηλώνοντας την δυσαρέσκεια τους. Αυτή η είδηση γίνεται σημαντική γιατί δείχνει τις πολιτικές προκλήσεις στην Ευρώπη και την κατάσταση στην Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mogkerini-2-e1764711280811-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:01:35.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Συνάντηση ΗΠΑ και Ρωσίας χωρίς αποτελέσματα",
      "simpleText": "Η συνάντηση ανάμεσα στον Πούτιν και τον Γουίτκοφ κράτησε πέντε ώρες. Οι συζητήσεις ήταν παραγωγικές, αλλά δεν συμφώνησαν σε τίποτα συγκεκριμένο. Ο Κίριλ Ντιμίτρεφ, που συμμετείχε, είπε ότι οι συνομιλίες ήταν χρήσιμες, αλλά δεν έφεραν πραγματικές λύσεις. Αυτό δείχνει ότι υπάρχει ακόμη δρόμος μπροστά για τις σχέσεις μεταξύ ΗΠΑ και Ρωσίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Κομισιόν προτείνει δάνειο για την Ουκρανία από ρωσικά χρήματα",
      "simpleText": "Η Κομισιόν, που είναι η εκτελεστική αρχή της Ευρωπαϊκής Ένωσης, ετοιμάζει μία νομική πρόταση. Αυτή η πρόταση θα επιτρέπει να δοθεί δάνειο στην Ουκρανία από χρήματα που είναι παγωμένα. Αυτά τα χρήματα ανήκουν σε Ρώσους. Η Κομισιόν θέλει να παρακάμψει τις ανησυχίες που έχουν το Βέλγιο και άλλα κράτη, όπως η Ουγγαρία και η Σλοβακία, που μπορεί να διαφωνήσουν με αυτή την απόφαση. Η ανακοίνωση της πρότασης θα γίνει αύριο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Ο δήμος Σαν Φρανσίσκο ζητά αποζημίωση από μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο πήρε απόφαση να κινηθεί νομικά κατά μεγάλων εταιρειών που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Ο δήμος ζητάει αποζημιώσεις γιατί πιστεύει ότι αυτά τα τρόφιμα βλάπτουν την δημόσια υγεία. Ο δήμος θέλει να προστατεύσει τους πολίτες από τις κακές συνέπειες της κατανάλωσης αυτών των προϊόντων. Είναι σημαντικό γιατί αφορά την υγεία των ανθρώπων στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Ο Μητσοτάκης μιλάει για Τεχνητή Νοημοσύνη και συλλογικές συμβάσεις",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, μίλησε για την Τεχνητή Νοημοσύνη. Εξήγησε πως αυτή μπορεί να βοηθήσει τις επιχειρήσεις και την κοινωνία. Αναφέρθηκε και στη σημασία των Data Centers, που είναι ειδικά κέντρα για αποθήκευση δεδομένων. Επίσης, τόνισε την ανάγκη να προστατεύονται οι ανήλικοι στο Διαδίκτυο. Τέλος, μίλησε για τις συλλογικές συμβάσεις και την υποστήριξή τους με νόμους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας Λέων ΙΔ’ επισκέφτηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ’ τελείωσε την επίσκεψή του στον Λίβανο. Κατά την επίσκεψη αυτή, μίλησε για την ανάγκη της ενότητας, της ειρήνης και της δικαιοσύνης. Επίσης, επισήμανε ότι οι άνθρωποι του Λιβάνου είναι ανθεκτικοί, όπως οι κέδροι που υπάρχουν στη χώρα. Ο Πάπας ήθελε να στείλει ένα μήνυμα ελπίδας στους ανθρώπους εκεί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης για την Αθήνα: Βιώσιμη πόλη",
      "simpleText": "Ο Νίκος Ανδρουλάκης, πρόεδρος του ΠαΣοΚ, μίλησε για την Αθήνα. Ζήτησε η πόλη να γίνει βιώσιμη. Είπε ότι το κόμμα του είναι η καλύτερη επιλογή σε σχέση με τη Νέα Δημοκρατία. Σημείωσε ότι το κυκλοφοριακό πρόβλημα στην Αθήνα δείχνει την αποτυχία της κυβέρνησης. Θέλει να βοηθήσει την πόλη να γίνει καλύτερη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση δεν επιτρέπει κλεισίματα δρόμων από αγρότες",
      "simpleText": "Ο κυβερνητικός εκπρόσωπος Παύλος Μαρινάκης είπε ότι δεν μπορεί κανένας δρόμος να κλείνει, όποιο και αν είναι το αίτημα. Αυτή η δήλωση έγινε καθώς οι αγρότες κινητοποιούνται και κάνουν μπλόκα στους δρόμους. Η κυβέρνηση θέλει να δείξει ότι θα κρατήσει την τάξη και θα προστατεύσει την ελεύθερη κυκλοφορία. Αυτή η στάση της κυβέρνησης έχει προκαλέσει πολιτική αντιπαράθεση. Οι αγρότες έχουν τα δικά τους αιτήματα, αλλά η κυβέρνηση δεν είναι πρόθυμη να δεχτεί κλεισίματα δρόμων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Ελλάδα: Πρώιμη αποπληρωμή δανείων 5,29 δισ. ευρώ",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) ανακοίνωσαν ότι η Ελλάδα μπορεί να πληρώσει νωρίτερα 5,29 δισεκατομμύρια ευρώ από τα δάνεια που έχει πάρει. Αυτό σημαίνει ότι η Ελλάδα δεν θα έχει πια την υποχρέωση να πληρώνει αυτά τα δάνεια σε συγκεκριμένους χρόνους. Είναι μια σημαντική κίνηση για την ελληνική οικονομία, καθώς θα μειώσει τα χρέη της και θα της δώσει μεγαλύτερη ελευθερία να επενδύσει σε άλλα προγράμματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει πολλές αναρτήσεις στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, γνωστός μπασκετμπολίστας, έκανε αλλαγές στο προφίλ του στο Instagram. Διέγραψε σχεδόν όλες τις αναρτήσεις που είχε. Αυτή η κίνηση φαίνεται πως είναι σαν 'restart', δηλαδή μια νέα αρχή για εκείνον στα κοινωνικά δίκτυα. Δεν έχει εξηγήσει ακριβώς γιατί έκανε αυτή την αλλαγή, αλλά μπορεί να θέλει να ανανεώσει την εικόνα του και να μοιραστεί νέα πράγματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στους αγρότες",
      "simpleText": "Η σημαία από το One Piece, μια πολύ διάσημη σειρά, έχει γίνει σύμβολο αντίστασης για πολλούς ανθρώπους. Αυτή η σημαία χρησιμοποιείται πια σε διάφορες διαμαρτυρίες. Στην Ελλάδα, οι αγρότες την χρησιμοποιούν στα μπλόκα τους για να δείξουν την αντίθεσή τους σε διάφορα θέματα. Έτσι, η σημαία του One Piece από μια σειρά κινουμένων σχεδίων, έγινε μέρος των αγροτικών κινητοποιήσεων. Αυτό δείχνει πώς ο πολιτισμός μπορεί να συνδεθεί με κοινωνικά κινήματα και να βοηθήσει τους ανθρώπους να εκφράσουν τα προβλήματά τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Συναγερμός για κακοκαιρία στην Αττική",
      "simpleText": "Έρχεται νέο κύμα κακοκαιρίας που θα πλήξει πολλές περιοχές. Ιδιαίτερα προσοχή χρειάζεται στην Αττική. Ο κύριος Καλλιάνος προειδοποιεί τους πολίτες για τις σφοδρές καιρικές συνθήκες. Είναι σημαντικό να ενημερωθούν όλοι για την κατάσταση και να προσέχουν, ειδικά τις επόμενες ημέρες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Επίσκεψη του Αρχιεπισκόπου Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής, Ελπιδοφόρος, επισκέπτεται την Αθήνα. Κατά τη διάρκεια της επίσκεψής του, έχει συναντήσεις με σημαντικά πρόσωπα. Μιλάει με την Πρόεδρο της Δημοκρατίας, τον Πρωθυπουργό Μητσοτάκη και τον Αρχιεπίσκοπο Ιερώνυμο. Η επίσκεψη είναι σημαντική για την εκκλησία και την πολιτική συνεργασία ανάμεσα σε Αμερική και Ελλάδα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνία στην Ιταλία για βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας δεν μπορεί να συνεχίσει τη βοήθεια στην Ουκρανία. Αυτό συμβαίνει γιατί υπάρχει διαφωνία ανάμεσα στην πρωθυπουργό Τζόρτζια Μελόνι και τον Ματέο Σαλβίνι. Οι δύο τους είναι σε διαφορετικές απόψεις για το πώς πρέπει να προχωρήσει η βοήθεια. Αυτή η διαφωνία καθυστερεί την απόφαση για τη στρατιωτική βοήθεια που χρειάζεται η Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "7b4d4d146038",
      "title": "Κρεμλίνο: Ολοκληρώθηκε η συνάντηση Πούτιν με Γουίτκοφ, Κούσνερ για την Ουκρανία",
      "simpleTitle": "Συνάντηση Πούτιν για τον πόλεμο στην Ουκρανία",
      "simpleText": "Ο Βλαντιμίρ Πούτιν, ο Ρώσος πρόεδρος, είχε μια σημαντική συνάντηση. Μαζί του ήταν και άλλοι άνθρωποι, όπως οι Ουσακόφ, Ντιμιτρίεφ, Γουίτκοφ και Κούσνερ. Η συνάντηση έγινε για να μιλήσουν για τον πόλεμο στην Ουκρανία και πώς θα μπορέσουν να τον σταματήσουν. Έτσι, συζήτησαν πώς θα είναι η επόμενη μέρα μετά τον πόλεμο. Αυτό είναι σημαντικό γιατί αφορά τη ζωή πολλών ανθρώπων στην Ουκρανία και τη Ρωσία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/rosia-ksekinise-i-synantisi-sto-kremlino-me-gouitkof-kousner-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/rosia-ksekinise-i-synantisi-sto-kremlino-me-gouitkof-kousner-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkofff-1024x659.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:20:56.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγοράζει τη Versace για νέα αρχή",
      "simpleText": "Η εταιρεία μόδας Prada αγόρασε τη Versace. Αυτή η εξαγορά είναι πολύ σημαντική για τον κόσμο της μόδας. Ο Μπερτέλι, που είναι ο κληρονόμος της Versace, θα ηγηθεί της νέας εποχής για την εταιρεία. Η Ντονατέλα, που είναι σημαντική μορφή της Versace, χαίρεται πολύ για αυτή τη νέα αρχή. Αυτή η κίνηση μπορεί να αλλάξει τα πάντα για τη Versace και να την κάνει πιο δυνατή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλείνουν δρόμοι στο κέντρο της Αθήνας την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, θα κλείσουν δρόμοι στο κέντρο της Αθήνας. Οι δρόμοι αυτοί θα είναι κλειστοί για μια ημέρα. Οι ακριβείς ώρες δεν έχουν αναφερθεί, αλλά οι άνθρωποι πρέπει να είναι προσεκτικοί. Είναι καλό να ενημερωθούν πριν βγουν έξω για να αποφύγουν τη συμφόρηση. Οι κλειστοί δρόμοι μπορεί να προκαλέσουν προβλήματα στη κυκλοφορία. Όσοι χρειάζονται να πάνε στο κέντρο, θα πρέπει να σκεφτούν άλλους τρόπους για να κινηθούν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Ένα ποτήρι κρασί την ημέρα και η υγεία της καρδιάς",
      "simpleText": "Ένας γιατρός που ειδικεύεται στην καρδιά θέλει να απαντήσει σε μια ερώτηση. Πολλοί λένε ότι ένα ποτήρι κρασί κάθε μέρα κάνει καλό στην καρδιά. Όμως, αυτό μπορεί να μην είναι πάντα αλήθεια. Χρειάζεται προσοχή όταν μιλάμε για το κρασί και την υγεία μας. Ο γιατρός προσπαθεί να εξηγήσει τα καλά και τα κακά του κρασιού για την καρδιά μας. Είναι σημαντικό να καταλάβουμε αν πραγματικά βοηθάει ή αν μπορεί να βλάψει.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο στο Σύνταγμα",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου θα γίνει ένα σημαντικό συνέδριο στο ξενοδοχείο King George, που βρίσκεται στο Σύνταγμα. Στο συνέδριο θα συμμετάσχουν κορυφαίοι άνθρωποι από την Ελλάδα και άλλες χώρες. Το θέμα του συνεδρίου είναι η Ανατολική Μεσόγειος και οι αλλαγές που συμβαίνουν στην περιοχή. Είναι σημαντικό γιατί θα συζητηθούν θέματα που αφορούν την ανάπτυξη και τη συνεργασία μεταξύ των χωρών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Συνταξιοδότηση με διαδοχική ασφάλιση",
      "simpleText": "Ο ΕΦΚΑ (ένας οργανισμός που ασχολείται με τις συντάξεις) ανακοίνωσε νέες πληροφορίες για την συνταξιοδότηση. Στην ανακοίνωση, γράφουν για τα όρια ηλικίας που πρέπει να έχουν οι άνθρωποι για να μπορέσουν να πάρουν σύνταξη. Επίσης, εξηγούν πώς να ελέγχουν αν πληρούν τις προϋποθέσεις για να συνταξιοδοτηθούν. Είναι σημαντικός και ο ρόλος κάθε παλιού ασφαλιστικού φορέα, δηλαδή των οργανισμών που είχαν ασφάλιση οι άνθρωποι πριν. Αυτό είναι ιδιαίτερα σημαντικό όταν ο τελευταίος φορέας είναι το Δημόσιο. Αυτές οι αλλαγές θα βοηθήσουν τους συνταξιούχους να κατανοούν καλύτερα την διαδικασία και τα δικαιώματά τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Η Δήμητρα Ματσούκα καταδικάστηκε σε 8 μήνες φυλάκιση",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα δεν πήγε στο δικαστήριο. Αντί γι' αυτή, μίλησε ο δικηγόρος της. Η απόφαση του δικαστηρίου είναι να φυλακιστεί για 8 μήνες, αλλά η ποινή της αναστέλλεται. Αυτό σημαίνει ότι δεν θα πάει φυλακή τώρα. Η είδηση είναι σημαντική γιατί αφορά μια γνωστή ηθοποιό.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν και κίνδυνοι για τραυματισμούς",
      "simpleText": "Μια νέα έρευνα δείχνει ότι η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη. Οι δοκιμές που έκανε ο οργανισμός ADAC, που ασχολείται με την ασφάλεια στον δρόμο, δείχνουν ότι μπορεί να συμβούν τραυματισμοί ακόμα και σε μικρές ταχύτητες. Αυτό σημαίνει ότι οι οδηγοί πρέπει να προσέχουν πολύ όταν φορούν μπουφάν, γιατί μπορεί να μην προστατεύουν όπως νομίζουν. Είναι σημαντικό όλοι να είναι προσεκτικοί και να φορούν τον σωστό εξοπλισμό όταν οδηγούν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleText": "Οι άνθρωποι που μπορούν να πάρουν επίδομα θέρμανσης πρέπει να θυμούνται ότι οι αιτήσεις κλείνουν την Παρασκευή. Είναι σημαντικό να κάνουν την αίτησή τους πριν προλάβει η προθεσμία. Το επίδομα αυτό βοηθάει στην κάλυψη των εξόδων για τη θέρμανση των σπιτιών τους, ειδικά τον χειμώνα. Οι δικαιούχοι πρέπει να ελέγξουν αν πληρούν τις προϋποθέσεις για να μπορέσουν να το λάβουν. Η σωστή ενημέρωση τους βοηθά να πάρουν τα χρήματα που χρειάζονται.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Μήνυμα στο κινητό για παραβάσεις στους δρόμους",
      "simpleText": "Ο Παπαστεργίου μίλησε για τις νέες κάμερες που θα τοποθετηθούν στους δρόμους. Αυτές οι κάμερες θα ελέγχουν αν γίνονται παραβάσεις. Όταν κάποιος κάνει παράβαση, θα του έρχεται μήνυμα στο κινητό του. Έτσι, ο κόσμος θα μαθαίνει αμέσως αν έχει παραβεί κάποιον κανόνα. Ο Παπαστεργίου ανέφερε επίσης και την πώληση αλκοόλ σε ανήλικους. Θέλει να προστατεύσει τους νέους από κακές συνήθειες. Αυτές οι κινήσεις δείχνουν ότι θέλουμε ασφαλέστερους δρόμους και καλύτερους κανόνες στην κοινωνία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι έριξαν γάλα και ζωοτροφές στη Λάρισα",
      "simpleText": "Στη Λάρισα, κτηνοτρόφοι έριξαν γάλα και ζωοτροφές στην κεντρική πλατεία. Κάνουν αυτή την ενέργεια για να δείξουν την αγανάκτησή τους. Ο κλάδος τους έχει σοβαρά προβλήματα, επειδή έχουν χάσει ζώα από την ευλογιά. Επίσης, περιμένουν αποζημιώσεις, αλλά αυτές δεν έχουν δοθεί ή καθυστερούν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη Μητσοτάκη για εργασιακά θέματα",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, είχε μια συνάντηση στο Μέγαρο Μαξίμου. Στη σύσκεψη παρευρέθηκε και η Νίκη Κεραμέως, που είναι υπουργός. Μαζί τους ήταν και άλλοι κοινωνικοί εταίροι. Συζητήθηκαν θέματα που αφορούν τις συλλογικές συμβάσεις εργασίας. Ο Μητσοτάκης είπε ότι είναι θετική εξέλιξη αυτό το θέμα, ειδικά σε μια περίοδο που υπάρχει ένταση και τοξικότητα στην κοινωνία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Αστυνομία στο Βέλγιο ερευνά υπηρεσία της ΕΕ για απάτη",
      "simpleText": "Η αστυνομία στο Βέλγιο έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης (ΕΕ). Οι έρευνες έγιναν γιατί υπήρξε υποψία απάτης. Οι έρευνες αυτές ζητήθηκαν από την Ευρωπαϊκή Εισαγγελία, που είναι ο φορέας που ασχολείται με ποινικές υποθέσεις στην Ευρώπη. Κατά τη διάρκεια των ερευνών, τρία άτομα προσαγωγές, δηλαδή οδηγήθηκαν για ανακριση. Αυτή η υπόθεση είναι σημαντική γιατί αφορά τη διαφάνεια και τη νομιμότητα των ευρωπαϊκών υπηρεσιών.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες αποκλείουν τα τελωνεία και τους δρόμους",
      "simpleText": "Οι αγρότες έχουν βάλει μπλόκα σε πολλούς δρόμους της χώρας. Έτσι, έχουν αποκλείσει και το τελωνείο Ευζώνων. Αυτό σημαίνει ότι δεν μπορούν να περνούν τα αυτοκίνητα. Επίσης, κλειστό παραμένει το ρεύμα προς Αθήνα, στα διόδια Μαλγάρων. Οι αγρότες διαμαρτύρονται για τα προβλήματά τους και ζητούν βοήθεια από την κυβέρνηση. Τα μπλόκα δημιουργούν μεγάλη αναστάτωση στην κυκλοφορία και επηρεάζουν πολλούς ανθρώπους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος Χάρτης Κινδύνου για Δασικές Πυρκαγιές",
      "simpleText": "Η Πολιτική Προστασία έχει φτιάξει έναν νέο χάρτη. Αυτός ο χάρτης θα δείχνει πόσο μεγάλος είναι ο κίνδυνος από δασικές πυρκαγιές. Είναι πολύ σημαντικός για να προστατεύσουμε τις δασικές περιοχές και τους ανθρώπους. Με αυτό το εργαλείο, οι αρχές θα μπορούν να βλέπουν καλύτερα την πραγματική κατάσταση και να κάνουν περισσότερα για να προλάβουν τις φωτιές. Αυτή η αλλαγή είναι μία από τις πιο σημαντικές στην ιστορία της Πολιτικής Προστασίας.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Αγρότες μπλοκάρουν τον δρόμο με τρακτέρ στην Καρδίτσα",
      "simpleText": "Αγρότες και κτηνοτρόφοι από το μπλόκο Ε - 65 συγκεντρώθηκαν την Τρίτη στο δρόμο. Έκαναν μια συνάντηση για να συζητήσουν τι θα κάνουν στη συνέχεια. Είχαν πολλά τρακτέρ γύρω τους και σκηνές από τους Αγροτικούς Συλλόγους. Ο Κώστας Τζέλλας, ο πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, είπε ότι από την Κυριακή έρχονται συνεχώς περισσότερα τρακτέρ. Οι αγρότες είναι αποφασισμένοι να φέρουν όσα περισσότερα τρακτέρ μπορούν. Λένε ότι ο κόσμος τους στηρίζει.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Αγρότες διαμαρτύρονται με τρακτέρ στη Θεσσαλία",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μεγάλες κινητοποιήσεις. Στη Θεσσαλία, σε περιοχές όπως η Νίκαια και ο δρόμος Ε-65, έχουν συγκεντρωθεί χιλιάδες τρακτέρ. Κάθε μέρα προστίθενται κι άλλα τρακτέρ από τα χωριά. Οι αγροτοκτηνοτρόφοι οργανώνουν τις διαμαρτυρίες τους και δεν σκοπεύουν να σταματήσουν. Υπάρχει μια άποψη ότι οι αγρότες βγαίνουν στο δρόμο μόνο περιοδικά, αλλά αυτό δεν ισχύει. Όλο τον χρόνο, δουλεύουν σκληρά και πολλές φορές αναγκάζονται να διαμαρτυρηθούν λόγω των δυσκολιών που αντιμετωπίζουν από την πολιτική των κυβερνήσεων και της Ευρωπαϊκής Ένωσης. Τα τελευταία δύο χρόνια, οι αγρότες έχουν βιώσει πολλές καταστροφές, όπως πλημμύρες. Επίσης, οι διαμαρτυρίες γίνονται και κατά τη διάρκεια του καλοκαιριού, όταν αποκαλύφθηκαν σοβαρά προβλήματα στο ΟΠΕΚΕΠΕ, τον οργανισμό που ασχολείται με την αγροτική πολιτική. Οι κινητοποιήσεις των αγροτών είναι συνεχείς και έχουν σοβαρές αιτίες που επηρεάζουν την ζωή τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "Το ΚΚΕ κ крίτικar την πολιτική Μητσοτάκη για τις εργασιακές σχέσεις",
      "simpleText": "Το ΚΚΕ έκανε σχόλιο για τις δηλώσεις του Πρωθυπουργού Κυριάκου Μητσοτάκη σχετικά με τις Συλλογικές Συμβάσεις Εργασίας. Λέει ότι όσα θετικά λέγονται δεν κρύβουν την κακή κατάσταση των εργαζομένων στην Ελλάδα. Το ΚΚΕ αναφέρει ότι υπάρχουν σχέδια για νέο νομοσχέδιο που θα βοηθήσει τους επιχειρηματίες, ενώ οι μισθοί των εργαζομένων θα παραμείνουν χαμηλοί. Αυτό συμβαίνει γιατί η κυβέρνηση, οι επιχειρηματίες και ορισμένοι εργατοπατέρες συνεργάζονται για να μην αυξάνονται οι μισθοί. Το ΚΚΕ επικρίνει τη στάση του ΠΑΣΟΚ, λέγοντας ότι στηρίζει αυτή την πολιτική. Τονίζει την ανάγκη για μεγάλους αγώνες από τους εργαζόμενους για να διεκδικήσουν καλύτερες συνθήκες δουλειάς και υψηλότερους μισθούς. Υπογραμμίζει την ανάγκη για εργασία με δικαιώματα και αξιοπρέπεια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "ΚΚΕ στηρίζει τους αγρότες στις κινητοποιήσεις τους",
      "simpleText": "Η Βιβή Δάγκα, μέλος του ΚΚΕ, μίλησε στην ΕΡΤNews για τις μεγάλες κινητοποιήσεις των αγροτών. Λέει ότι οι αγρότες παλεύουν για να λύσουν πολλά σοβαρά προβλήματα. Αντιμετωπίζουν ψηλές τιμές για τα προϊόντα που παράγουν. Πωλούν πολύ φθηνά στους μεγαλέμπορους και μετά τα προϊόντα τους πωλούνται ακριβά στα σούπερ μάρκετ. Η Δάγκα τόνισε ότι οι επιδοτήσεις που παίρνουν είναι πολύ λίγες σε σχέση με τις μεγάλες εκμεταλλεύσεις. Ευθύνη έχει και η Ευρωπαϊκή Ένωση, γιατί οι επιδοτήσεις δεν δίνουν βάση στην πραγματική παραγωγή. Όλοι οι αγρότες, οι εργαζόμενοι και οι νέοι έχουν κοινά προβλήματα. Ο αγώνας των αγροτών για καλύτερες συνθήκες ζωής είναι σημαντικός και αφορά όλους. Η Δάγκα είπε ότι η κυβέρνηση δεν μπορεί να σταματήσει τον αγώνα τους με συλλήψεις και απειλές. Το ΚΚΕ στηρίζει τους αγρότες και τα αιτήματά τους και αναφέρεται σε περιπτώσεις που η κυβέρνηση είναι υποκριτική, καθώς αμνηστεύει υπουργούς με ποινικές ευθύνες ενώ συλλαμβάνει αγρότες.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες διαμαρτύρονται στην Ελλάδα",
      "simpleText": "Από την Κυριακή, αγρότες διαμαρτύρονται σε διάφορες περιοχές της Ελλάδας, όπως στη Νίκαια Λάρισας και στην Καρδίτσα. Ζητούν να επιβιώσουν και να ζουν από τη δουλειά τους. Οι κινητοποιήσεις τους έχουν τη στήριξη πολλών άλλων ανθρώπων και σωματείων. Αντίθετα, η κυβέρνηση προσπαθεί να τους υπονομεύσει. Ένας κυβερνητικός εκπρόσωπος ζήτησε από την αστυνομία να ανοίξει τους δρόμους. Ο υπουργός Κ. Κυρανάκης είπε ότι οι κινητοποιήσεις τους δεν είναι σοβαρές και τους κατηγόρησε χωρίς αποδείξεις. Στα social media, κάποιοι τους κατηγορούν ότι ζουν καλά και δεν καταλαβαίνουν τις δυσκολίες τους, ειδικά μετά τις πλημμύρες στη Θεσσαλία. Οι αγρότες έχουν δημιουργήσει μεγάλα μπλόκα με χιλιάδες τρακτέρ, και η αστυνομία δεν κατάφερε να τους σταματήσει. Ο αγώνας τους έχει σημαντική υποστήριξη από εργατικά σωματεία, που στέκονται στο πλευρό τους. Ο αγώνας των αγροτών αφορά όλους μας και είναι σημαντικός για το μέλλον τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Εκλογές Δικηγόρων: Νέα εκπροσώπηση για την Αγωνιστική Συσπείρωση Δικηγόρων",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που στήριξαν τους υποψήφιους της στις πρόσφατες εκλογές. Για πρώτη φορά μετά από χρόνια, η ΑΣΔ εκλέγεται σε αρκετούς δικηγορικούς συλλόγους, όπως στην Πάτρα και την Αλεξανδρούπολη. Επίσης, εκλέχθηκε πρόεδρος στην Φλώρινα. Στους Δικηγορικούς Συλλόγους της Θεσσαλονίκης, του Πειραιά και άλλες πόλεις, οι υποψήφιοι της ΑΣΔ κέρδισαν περισσότερες θέσεις. Οι δικηγόροι που ψήφισαν την ΑΣΔ φωνάζουν ότι έχουν ανάγκη από εκπροσώπηση που να υποστηρίζει τα συμφέροντά τους. Ωστόσο, κάποιοι δεν στήριξαν την ΑΣΔ στις προεδρικές εκλογές, αν και αναγνωρίζουν τη δράση της. Η ΑΣΔ επισημαίνει ότι κανείς από τους υποψηφίους του β' γύρου δεν θα υποστηρίξει τα συμφέροντα των εργαζόμενων δικηγόρων. Για την ΑΣΔ, οι εκλογές είναι ένα βήμα για να ενισχυθεί η φωνή των μισθωτών και αυτοαπασχολούμενων δικηγόρων. Η επόμενη μέρα των εκλογών θα καθορίσει τις δράσεις και τους αγώνες τους, με στόχο την βελτίωση των συνθηκών εργασίας και την ίδρυση συλλόγου για τους αυτοαπασχολούμενους δικηγόρους. Η ΑΣΔ σκοπεύει να συνεχίσει τον αγώνα της για τις ανάγκες των δικηγόρων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία αυτοκινητιστών ταξί στην Ελλάδα",
      "simpleText": "Οι αυτοκινητιστές ταξί στην Ελλάδα κάνουν 48ωρη απεργία μέχρι τις 6 το πρωί της Πέμπτης. Θέλουν να ακουστεί η φωνή τους σε όλη τη χώρα. Η απεργία οργανώθηκε από την ένωση 'Ενωτική Προοδευτική Συνεργασία' Ταξί. Οι αυτοκινητιστές αναφέρουν πολλά προβλήματα. Πρώτον, λένε ότι οι φόροι είναι πολύ υψηλοί. Δεύτερον, οι τιμές των καυσίμων είναι πανάκριβες. Επίσης, πρέπει να αλλάξουν τα αυτοκίνητά τους με ηλεκτρικά, κάτι που τους επιβαρύνει. Λένε ότι οι πολιτικές που υπάρχουν, βοηθούν μόνο τις μεγάλες εταιρείες. Στην Αθήνα, οι αυτοκινητιστές συγκεντρώθηκαν έξω από το υπουργείο Μεταφορών, αλλά κανείς δεν τους μίλησε. Έκαναν μια μεγάλη πορεία με τα αυτοκίνητά τους για να φτάσουν εκεί. Μαζί τους ήταν και βουλευτές που στηρίζουν τον αγώνα τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Απεργία υπαλλήλων ΑΕΙ για διαγραφές φοιτητών",
      "simpleText": "Η κυβέρνηση θέλει να σταματήσει την απεργία-αποχή που ανακοίνωσαν οι διοικητικοί υπάλληλοι των Πανεπιστημίων. Αυτή η απεργία αρχίζει στις 3 Δεκεμβρίου και είναι ενάντια στις διαγραφές φοιτητών. Η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης (ΟΔΠΤΕ) κατηγορεί την κυβέρνηση ότι χρησιμοποιεί δικαστικά μέσα για να ποινικοποιήσει τις διαμαρτυρίες. Οι υπάλληλοι λένε ότι οι διαγραφές είναι άδικες και δεν λαμβάνουν υπόψη τις δυσκολίες που βιώνουν οι φοιτητές, όπως το υψηλό κόστος ζωής και την ανάγκη για εργασία παράλληλα με τις σπουδές. Η ΟΔΠΤΕ έχει στείλει εξώδικο για την απεργία και ζήτησε διάλογο, αλλά το Ελληνικό Δημόσιο δεν συμμετείχε. Το πρωί, διοικητικοί υπάλληλοι και φοιτητές πραγματοποίησαν κινητοποίηση έξω από τα δικαστήρια της Θεσσαλονίκης, διαμαρτυρόμενοι για τις κυβερνητικές ενέργειες. Αυτοί οι εργαζόμενοι στηρίζουν τους φοιτητές και απαιτούν μόνιμες προσλήψεις, καλύτερες υποδομές και στήριξη για τους εργαζόμενους φοιτητές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Συλλαλητήριο στην Ελευσίνα για το Θριάσιο Πεδίου",
      "simpleText": "Πολλά σωματεία και φορείς από τη Δυτική Αττική συναντήθηκαν το απόγευμα. Μίλησαν για τη μετατροπή του Θριάσιου Πεδίου σε επικίνδυνο μέρος. Θέλουν να οργανώσουν τον αγώνα τους και γι' αυτό θα κάνουν ένα μεγάλο συλλαλητήριο στην Ελευσίνα. Το συλλαλητήριο θα γίνει τη Δευτέρα 15 Δεκεμβρίου στις 7 το απόγευμα, στην πλατεία Ευμολπιδών. Ο στόχος τους είναι να δείξουν ότι δεν δέχονται να γίνουν θυσίες για τα κέρδη μεγάλων εταιρειών. Αντιθέτως, θέλουν να προστατεύσουν την περιοχή τους από τους κινδύνους που φέρνουν οι μεγάλοι ανταγωνισμοί μεταξύ κρατών, όπως οι ΗΠΑ και η Κίνα. Ένα μέλος του Εργατικού Κέντρου, ο Λάμπρος Χατζάρας, είπε ότι πρέπει να δυναμώσει ο αγώνας ενάντια σε αυτά τα σχέδια. Αναφερόμενος στο συλλαλητήριο, είπε ότι είναι σημαντικό βήμα για να στείλουν το μήνυμα πως δεν θα αποδεχτούν νέες θυσίες. Συνέχισε λέγοντας ότι οι εργαζόμενοι της περιοχής γνωρίζουν πολύ καλά τους κινδύνους από την εργασία τους και δεν θέλουν να γίνουν θύματα ούτε στον πόλεμο ούτε στην καθημερινή τους ζωή.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Αντίθετη γνώμη για τον σταθμό LNG στον Παγασητικό Κόλπο",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε σήμερα στη Βουλή να σταματήσει η κατασκευή σταθμού αποθήκευσης και αεριοποίησης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Είπε ότι οι περισσότεροι άνθρωποι στον Βόλο είναι κατά αυτού του σχεδίου και το έχουν δείξει με πολλές κινητοποιήσεις. Ο Μεταξάς τόνισε ότι υπάρχει κίνδυνος για τους κατοίκους και το περιβάλλον σε περίπτωση ατυχήματος. Το θέμα έγινε πιο επίκαιρο μετά από συμφωνίες μεταξύ ΗΠΑ και Ελλάδας, που θέλουν την Ελλάδα να γίνει ενεργειακός κόμβος. Αυτό, σύμφωνα με τον Μεταξά, φέρνει την Ελλάδα σε επικίνδυνη θέση, καθώς εμπλέκεται σε σοβαρούς διεθνείς ανταγωνισμούς για την ενέργεια. Ο ίδιος προειδοποίησε ότι οι κάτοικοι κινδυνεύουν να γίνουν στόχος σε περίπτωση αντιπαραθέσεων. Ο υφυπουργός Περιβάλλοντος και Ενέργειας, Νίκος Τσάφος, υπερασπίστηκε την επιλογή της κυβέρνησης, λέγοντας ότι υπάρχουν αντίστοιχοι σταθμοί σε πολλές χώρες. Δεν απάντησε ξεκάθαρα αν θα σταματήσει το σχέδιο για τον Παγασητικό και ανέφερε πως αυτό το έργο είναι ακόμα σε διαδικασία εξέτασης. Ο Μεταξάς αντέτεινε ότι οι δηλώσεις του Τσάφου ήταν ψέματα, αναφέροντας ότι έχει πληροφορίες από την Ευρωπαϊκή Ένωση για τους κινδύνους του σταθμού.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "1e44e328ae29",
      "title": "Στο μικροσκόπιο της κυβέρνησης η περιφερειακή ανάπτυξη και η κοινωνική συνοχή",
      "simpleTitle": "Συνεδρίαση της κυβέρνησης για την ανάπτυξη",
      "simpleText": "Σήμερα το πρωί, στις 10:00, θα γίνει συνάντηση της κυβέρνησης υπό τον πρωθυπουργό. Η συνάντηση θα γίνει στο Μέγαρο Μαξίμου. Οι υπουργοί θα μιλήσουν για περιφερειακή ανάπτυξη και κοινωνική συνοχή. Αυτά είναι πολύ σημαντικά θέματα για την Ελλάδα. Θέλουν να βρουν τρόπους για να βοηθήσουν περιοχές και ανθρώπους που έχουν ανάγκη. Είναι καλό να υπάρχει ανάπτυξη και να νιώθουν όλοι πιο ενωμένοι.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/25/aa1d98c1-kyriakos-mitsotakis-megaro-maximou-e.jpg?t=ePpPqK4m6t_QV--UGjs_Dg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:08:01.000Z"
    },
    {
      "id": "baae2356fc3b",
      "title": "ΟΠΕΚΕΠΕ: Λαχεία, Τζόκερ και μυστηριώδης τύχη... βουνό για «Χασάπη», Σεμερτζίδου και δεκάδες αγρότες",
      "simpleTitle": "ΟΠΕΚΕΠΕ και αγρότες παίρνουν μέρος σε λαχειοφόρο",
      "simpleText": "Ο ΟΠΕΚΕΠΕ διοργανώνει μια μεγάλη λαχειοφόρο για αγρότες. Οι αγρότες που συμμετέχουν ελπίζουν να κερδίσουν σημαντικά βραβεία. Σε αυτή τη διαδικασία συμμετέχουν πολλοί, ανάμεσά τους και ο Χασάπης και η Σεμερτζίδου. Οι συμμετοχές αυξάνονται και η ατμόσφαιρα είναι γεμάτη ενθουσιασμό. Αυτή η λαχειοφόρος μπορεί να αλλάξει τη ζωή τους, αν κερδίσουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b9c06af8-opekepe-exetastiki-e.jpg?t=L5cJC7hL4naDGjuDeFhQvQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:04:03.000Z"
    },
    {
      "id": "f4c41513d940",
      "title": "Φουντώνει το αγροτικό μέτωπο: Χιλιάδες μπλόκα σε όλη την Ελλάδα - «Έμφραγμα» στις Εθνικές οδούς",
      "simpleTitle": "Αγρότες κλείνουν δρόμους σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μεγάλες κινητοποιήσεις. Περισσότερα από 5.000 τρακτέρ είναι στους δρόμους. Αυτό έχει προκαλέσει μπλόκα σε πολλές Εθνικές οδούς. Οι αγρότες διαμαρτύρονται για σοβαρά προβλήματά τους και θέλουν να ακουστεί η φωνή τους. Οι κινητοποιήσεις αυτές γίνονται σε πολλές περιοχές της χώρας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698383/fountonei-to-agrotiko-metopo-xiliades-bloka-se-oli-tin-ellada-emfragma-stis-ethnikes-odoys",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698383/fountonei-to-agrotiko-metopo-xiliades-bloka-se-oli-tin-ellada-emfragma-stis-ethnikes-odoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e0a6c93a-1764706921656-958472646-agrotes-e.jpg?t=dziT2FWdYlIf-r1LSkAsuw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:00:01.000Z"
    },
    {
      "id": "bc83012f383f",
      "title": "Καιρός: Ξεκίνησε η επέλαση της νέας κακοκαιρίας – Μεγάλη προσοχή για 48 ώρες σε αρκετές περιοχές",
      "simpleTitle": "Κακοκαιρία αναμένεται σε πολλές περιοχές της χώρας",
      "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου, θα έχει κακό καιρό σε πολλές περιοχές της Ελλάδας. Ο καιρός θα είναι άστατος με βροχές και θυελλώδεις ανέμους. Οι ειδικοί προειδοποιούν ότι οι συνθήκες θα είναι δύσκολες για τουλάχιστον 48 ώρες. Έτσι, καλούν τους πολίτες να είναι πολύ προσεκτικοί και να αποφεύγουν περιττές μετακινήσεις, αν δεν είναι απαραίτητο. Είναι σημαντικό να παρακολουθούν τις ενημερώσεις και τις συμβουλές των αρχών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698405/kairos-ksekinise-i-epelasi-tis-neas-kakokairias-megali-prosoxi-gia-48-ores-se-arketes-perioxes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698405/kairos-ksekinise-i-epelasi-tis-neas-kakokairias-megali-prosoxi-gia-48-ores-se-arketes-perioxes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/atilla-bingol-rcewucd3dk4-unsplash.jpg?t=BLZVdoKBui6JCX-M1IZXLA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:46:01.000Z"
    },
    {
      "id": "1c8f9f940f47",
      "title": "Επίδομα παιδιού Α21: Τέλος χρόνου για τις αιτήσεις – Πότε θα γίνει η πληρωμή της 6ης δόσης",
      "simpleTitle": "Λήγει σήμερα η προθεσμία για το επίδομα παιδιού",
      "simpleText": "Σήμερα το απόγευμα, κλείνει η ηλεκτρονική πλατφόρμα Α21 για το επίδομα παιδιού. Αυτό σημαίνει ότι οι άνθρωποι δεν θα μπορούν πια να κάνουν αίτηση για το επίδομα. Η πλατφόρμα είναι σημαντική για οικογένειες που χρειάζονται αυτά τα χρήματα για τα παιδιά τους. Οι πληρωμές για την έκτη δόση του επιδόματος θα γίνουν αργότερα, αλλά πρέπει να γίνει η αίτηση πριν κλείσει η πλατφόρμα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/bc3ee6d0-close-up-happy-mum-son-holding-hand-park-family-concept.jpg?t=MxmvFCTqNV7f3yS5HFwOiQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:14:46.000Z"
    },
    {
      "id": "68cf05e25768",
      "title": "Σαν σήμερα 3 Δεκεμβρίου – Τα σημαντικότερα γεγονότα της σημερινής ημέρας",
      "simpleTitle": "Σημαντικά γεγονότα της 3ης Δεκεμβρίου",
      "simpleText": "Στις 3 Δεκεμβρίου έχουν γίνει πολλά σημαντικά γεγονότα στην ιστορία. Σε αυτή την ημερομηνία, γιορτάζουμε και διάφορες επετείους και Σαββατοκύριακα. Είναι μια μέρα που θυμόμαστε πολλά που έχουν συμβεί στον κόσμο, όπως ανακαλύψεις, γεννήσεις και άλλες σημαντικές στιγμές. Κάθε χρόνο, αυτή η μέρα μας θυμίζει την ιστορία και τα γεγονότα που μας έχουν επηρεάσει.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/74927c42-pioneer10imagea51.jpg?t=XrRrC9ujfeK5GGdqEKpXiA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:50:40.000Z"
    },
    {
      "id": "c95212617097",
      "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
      "simpleTitle": "Λαϊκές αγορές στην Αττική λειτουργούν κανονικά",
      "simpleText": "Οι λαϊκές αγορές στην Αττική θα λειτουργήσουν κανονικά σήμερα. Υπήρξε πρόθεση για 24ωρη απεργία, αλλά αυτή δεν θα πραγματοποιηθεί. Η απόφαση αυτή είναι σημαντική για τους πωλητές και τους καταναλωτές. Έτσι, οι άνθρωποι μπορούν να αγοράσουν τα προϊόντα τους χωρίς προβλήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:24:31.000Z"
    },
    {
      "id": "ba27e472bfba",
      "title": "49η Ημέρα Καριέρας: Τουλάχιστον 40 επιχειρήσεις προσφέρουν πάνω από 1.000 θέσεις εργασίας",
      "simpleTitle": "49η Ημέρα Καριέρας στη Δράμα με πολλές θέσεις εργασίας",
      "simpleText": "Στην Δράμα, το Σάββατο 13 Δεκεμβρίου, θα γίνει η 49η «Ημέρα Καριέρας». Αυτή την εκδήλωση την οργανώνει η Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ). Σε αυτήν συμμετέχουν τουλάχιστον 40 επιχειρήσεις. Αυτές οι επιχειρήσεις προσφέρουν πάνω από 1.000 θέσεις εργασίας. Είναι μια καλή ευκαιρία για όσους ψάχνουν για δουλειά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/dypa-imera-karieras.jpg?t=MCDY2X-Lqdzag2177pTuVw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:34:43.000Z"
    },
    {
      "id": "a250aaa84836",
      "title": "Κολομβία: Ο πρόεδρος Πέτρο καλεί τον Τραμπ να «σεβαστεί την κυριαρχία» της χώρας του",
      "simpleTitle": "Ο πρόεδρος της Κολομβίας ζητά σεβασμό από τον Τραμπ",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Πέτρο, αντέδρασε στις απειλές του πρώην προεδρου των ΗΠΑ, Ντόναλντ Τραμπ. Ο Τραμπ ζήτησε να γίνουν αλλαγές στη χώρα, κάτι που δεν άρεσε στην Κολομβία. Ο Πέτρο κάλεσε τον Τραμπ να σεβαστεί την κυριαρχία της Κολομβίας, δηλαδή το δικαίωμά της να αποφασίζει μόνη της. Αυτή η δήλωση είναι σημαντική για τις σχέσεις των δύο χωρών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/gustavo-petro.jpg?t=xsDsvjS8on9sR-urQNXqgQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:08:25.000Z"
    },
    {
      "id": "1acf7f373669",
      "title": "Βουλή: Υπερψηφίστηκε το νομοσχέδιο για την οδική ασφάλεια",
      "simpleTitle": "Ψηφίστηκε νέο νομοσχέδιο για την οδική ασφάλεια",
      "simpleText": "Η Βουλή ψήφισε ένα νέο νομοσχέδιο για την οδική ασφάλεια. Ο Παπαστεργίου, που είναι υπεύθυνος για το θέμα, είπε ότι στόχος είναι να σωθούν ανθρώπινες ζωές. Αυτό θα γίνει με τη χρήση ενός πληροφοριακού συστήματος και την εγκατάσταση καμερών. Οι καμπάνες θα βοηθήσουν να παρακολουθούνται οι δρόμοι και να γίνονται πιο ασφαλείς για όλους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/0ccbfc5d-papastergiou-212.jpg?t=T3u0KOHfg9U0kfgiMc8T6A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:16:23.000Z"
    },
    {
      "id": "0caadc315546",
      "title": "ΑΣΕΠ 4ΓΒ/2025: Ξεκίνησαν οι αιτήσεις για τις 132 μόνιμες προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleTitle": "Αιτήσεις για 132 μόνιμες θέσεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleText": "Άρχισαν οι αιτήσεις για 132 μόνιμες προσλήψεις σε Κέντρα Εξυπηρέτησης Πολιτών (ΚΕΠ) και στην Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ). Αυτές οι θέσεις αφορούν μόνο τους ανθρώπους που πέρασαν επιτυχώς τον πρώτο πανελλήνιο γραπτό διαγωνισμό. Οι ενδιαφερόμενοι μπορούν να υποβάλουν τις αιτήσεις τους για να διεκδικήσουν μια από αυτές τις θέσεις. Οι προσλήψεις είναι σημαντικές γιατί θα ενισχύσουν την εργασία σε δημόσιες υπηρεσίες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d478c291-aade-kentrika.jpg?t=dDHRyK2iJ1krVi4tfZ-GHg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:50:16.000Z"
    },
    {
      "id": "1916208130bf",
      "title": "Κέρδη στη Wall Street με φόντο την αισιοδοξία για μείωση των επιτοκίων",
      "simpleTitle": "Αύξηση στις μετοχές της Wall Street",
      "simpleText": "Την Τρίτη, το χρηματιστήριο της Νέας Υόρκης, γνωστό και ως Wall Street, έκλεισε με αύξηση. Η καλή αυτή είδηση ήρθε επειδή οι επενδυτές είναι αισιόδοξοι ότι τα επιτόκια θα μειωθούν στο μέλλον. Αυτή η αισιοδοξία μπορεί να βοηθήσει την οικονομία και τις επιχειρήσεις να αναπτυχθούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/wall-street-stoc.jpg?t=uHNos69GD1ISQnZA46j-vw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:44.000Z"
    },
    {
      "id": "af46e6f64626",
      "title": "Ουσακόφ: Δεν επήλθε συμφωνία για τις εδαφικές διαφορές – «Δεν βρισκόμαστε πιο κοντά στην ειρήνη»",
      "simpleTitle": "Συνομιλίες για ειρήνη χωρίς συμφωνία",
      "simpleText": "Ο Γιούρι Ουσακόφ είπε ότι οι συνομιλίες με τις Ηνωμένες Πολιτείες ήταν χρήσιμες και εποικοδομητικές. Ωστόσο, ανέφερε ότι δεν έχει γίνει συμφωνία για τις εδαφικές διαφορές. Δήλωσε ότι οι δύο πλευρές δεν είναι πιο κοντά στην ειρήνη και υπάρχει ακόμα πολύς δρόμος να διανυθεί. Αυτό σημαίνει ότι οι συζητήσεις πρέπει να συνεχιστούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f43e430a-putin-2121.jpg?t=nT21r5zkRcykVbKV8M2egQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:02:28.000Z"
    },
    {
      "id": "5ce05dba362c",
      "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
      "simpleTitle": "Ο Τίτος Πατρίκιος γίνεται επίτιμο μέλος της Ακαδημίας Αθηνών",
      "simpleText": "Ο ποιητής Τίτος Πατρίκιος είναι 97 ετών. Έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Αυτό είναι πολύ σημαντικό για την Ελλάδα. Η Ακαδημία Αθηνών είναι ένας επίσημος οργανισμός που ασχολείται με τη λογοτεχνία και την επιστήμη. Ο Τίτος Πατρίκιος έχει γράψει πολλά ποιήματα και έχει προσφέρει πολύ στη λογοτεχνία. Είναι μεγάλη τιμή που αναγνωρίζεται για το έργο του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:40:18.000Z"
    },
    {
      "id": "0f53d7810611",
      "title": "Ρωσία: Ολοκληρώθηκαν οι μαραθώνιες διαπραγματεύσεις του Πούτιν με τους απεσταλμένους του Τραμπ",
      "simpleTitle": "Συνάντηση Πούτιν με Αμερικανούς απεσταλμένους",
      "simpleText": "Η συνάντηση του Ρώσου προέδρου Πούτιν με δύο Αμερικανούς απεσταλμένους, τον Γουίτκοφ και τον Κούσνερ, έληξε. Οι διαπραγματεύσεις ήταν πολύωρες. Δεν είναι ξεκάθαρο τι αποφασίστηκε συγκεκριμένα. Η συνάντηση είναι σημαντική για τις σχέσεις Ρωσίας και Ηνωμένων Πολιτειών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/46523fa8-putin-212.jpg?t=bJdR0F_Ew5ETNbiS-Zr8yg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:18:08.000Z"
    },
    {
      "id": "f06ff09464ee",
      "title": "Παγκόσμιο ρεκόρ για ένα έργο Φαρμπερζέ: Πωλήθηκε έναντι 26 εκατ. ευρώ το Χειμερινό Αυγό των Ρομανόφ",
      "simpleTitle": "Πολυτελές αυγό πωλήθηκε για 26 εκατ. ευρώ",
      "simpleText": "Ένα πολύ όμορφο αυγό Φαρμπερζέ που ανήκε στη βασιλική οικογένεια Ρομανόφ πωλήθηκε σε δημοπρασία. Η τιμή του ήταν 26 εκατομμύρια ευρώ. Αυτό το αυγό ήταν πολύ αγαπητό στους συλλέκτες, και η αξία του υπολογιζόταν πάνω από 20 εκατομμύρια στερλίνες. Είναι σημαντικό γιατί δείχνει πόσο πολύτιμα είναι αυτά τα έργα τέχνης.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/ea6c34ab-g7ffj9xaaa6pci.jpg?t=iQn4F2KbBJRC2AjqgzUODg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:57:18.000Z"
    },
    {
      "id": "834bc859c7de",
      "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
      "simpleTitle": "Γυναίκα είδε ότι της έκλεψαν την αυλή",
      "simpleText": "Μια γυναίκα στις Ηνωμένες Πολιτείες ξύπνησε και βρήκε ότι της είχαν κλέψει όλη την αυλή της. Όταν βγήκε έξω, είδε ότι δεν υπήρχε τίποτα, ούτε τα φυτά ούτε τα έπιπλα. Η έκπληξή της ήταν μεγάλη, γιατί δεν περίμενε τέτοιο πράγμα. Υπάρχουν άνθρωποι που κλέβουν πράγματα από τις αυλές των άλλων και αυτό δεν είναι σωστό. Η γυναίκα αποφάσισε να ενημερώσει την αστυνομία και να δώσει πληροφορίες για να βρουν τους κλέφτες. Είναι σημαντικό να προσέχουμε τις αυλές μας και να αναφέρουμε τέτοιες καταστάσεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:48:52.000Z"
    },
    {
      "id": "a01f06942120",
      "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
      "simpleTitle": "Η Scarlett Johansson μιλάει για το ραντεβού της με τον σύζυγό της",
      "simpleText": "Η Scarlett Johansson, μια γνωστή ηθοποιός, μίλησε για το πρώτο ραντεβού της με τον σύζυγό της. Είπε ότι έφυγε ξαφνικά από το ραντεβού. Η απόφασή της αυτή ήταν χιουμοριστική. Τονίζει πως είχε μια πολύ αστεία εμπειρία και πως δεν το περίμενε. Αυτή η ιστορία δείχνει την καλή τους σχέση και το χιούμορ που έχουν μεταξύ τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:39:03.000Z"
    },
    {
      "id": "a6edb9746912",
      "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
      "simpleTitle": "Ο Σταύρος Ξαρχάκος στηρίζει τον γιο του Μάνου Χατζιδάκι",
      "simpleText": "Ο Σταύρος Ξαρχάκος υποστηρίζει τον γιο του Μάνου Χατζιδάκι. Έχει γίνει αντιπαράθεση για μια παγκόσμια περιοδεία που είναι αφιερωμένη στον Μάνο Χατζιδάκι. Ο Σταύρος Ξαρχάκος λέει ότι αγνόησαν τη βούληση του Μάνου Χατζιδάκι. Αυτό δείχνει ότι υπάρχει μεγάλη διαφωνία για το πώς θα τιμηθεί ο σημαντικός αυτός συνθέτης.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:11.000Z"
    },
    {
      "id": "1b39313307bf",
      "title": "Καιρός: Ισχυρή προειδοποίηση από Γιάννη Καλλιάνο - Έρχεται σφοδρή κακοκαιρία τα επόμενα 24ωρα",
      "simpleTitle": "Ερχόταν κακοκαιρία σε πολλές περιοχές",
      "simpleText": "Ο Γιάννης Καλλιάνος, ένας γνωστός μετεωρολόγος, προειδοποίησε ότι έρχεται ισχυρή κακοκαιρία. Αυτή η κακοκαιρία θα πλήξει πολλές περιοχές στη χώρα μας. Θα φέρει έντονες βροχές και καταιγίδες. Οι πολίτες πρέπει να είναι προσεκτικοί τις επόμενες 24 ώρες. Είναι σημαντικό να ακολουθούν τις οδηγίες των αρχών για να παραμείνουν ασφαλείς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5e0b8892-1764311873907-39924683-kakokairia.jpg?t=0hwiKeRBYcGyUv3L4g0qIA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:30:02.000Z"
    },
    {
      "id": "41920bf77896",
      "title": "Σχολεία: Γιατί δεν θα γίνουν μαθήματα στις 3 Δεκεμβρίου",
      "simpleTitle": "Δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου",
      "simpleText": "Στις 3 Δεκεμβρίου δεν θα γίνουν μαθήματα στα σχολεία. Αυτό ανακοίνωσε το υπουργείο Παιδείας. Η απόφαση αυτή είναι σημαντική γιατί θέλουν να θυμίσουν στους μαθητές την ιστορία και τις παραδόσεις. Οι λόγοι της απόφασης σχετίζονται με εκδηλώσεις που γίνονται στις 3 Δεκεμβρίου, για να τιμηθούν κάποια γεγονότα. Οι μαθητές θα έχουν ελεύθερη μέρα και δεν θα πάνε σχολείο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/9e744abf-sxoleia.jpg?t=WxXeVLzpdP4b4Q9fgaKWEQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "936d9f2575a6",
      "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
      "simpleTitle": "Προειδοποίηση για κακοκαιρία τις επόμενες ημέρες",
      "simpleText": "Ο μετεωρολόγος Αρνιακός προειδοποιεί για επικίνδυνες καιρικές συνθήκες τις επόμενες ημέρες. Σύμφωνα με αυτόν, πρέπει να προσέχουμε, διότι ο καιρός θα είναι δύσκολος. Συνιστάται να είμαστε προσεκτικοί και να παρακολουθούμε τις προγνώσεις του καιρού.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:02:17.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Ημερομηνία: 03 Δεκεμβρίου 2025",
      "simpleText": "Στις 3 Δεκεμβρίου 2025, έγινε μία αναφορά. Χρειάζεται περισσότερη πληροφορία για να καταλάβουμε καλύτερα τι συνέβη εκείνη τη μέρα. Για τώρα, γνωρίζουμε μόνο την ημερομηνία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Νέα είδηση για ένα σημαντικό θέμα",
      "simpleText": "Σήμερα, υπάρχει μία νέα είδηση που είναι πολύ ενδιαφέρουσα. Παρουσιάζει ένα σημαντικό θέμα που απασχολεί πολλούς ανθρώπους. Το θέμα αυτό είναι σημαντικό γιατί επηρεάζει την καθημερινότητά μας. Σημειώστε ότι πολλές πληροφορίες υπάρχουν γύρω από αυτό. Οι άνθρωποι το συζητούν και το αναλύουν. Είναι καλό να ενημερωνόμαστε για τέτοιες ειδήσεις.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέος νόμος για τα όπλα από Βουλή και ΝΔ-ΠΑΣΟΚ",
      "simpleText": "Η Βουλή ψήφισε μια νέα τροπολογία για τα όπλα. Αυτή η τροπολογία ήρθε από συνεργασία των κομμάτων Νέα Δημοκρατία και ΠΑΣΟΚ. Ο νόμος θα κάνει πιο αυστηρούς τους κανόνες για την κατοχή και τη χρήση όπλων. Ο υπουργός Μιχάλης Χρυσοχοΐδης είπε ότι οι αλλαγές αυτές είναι σημαντικές. Σκοπός είναι να βελτιωθεί η ασφάλεια των πολιτών και να επιβληθούν αυστηρές ποινές στους ανθρώπους που δεν τηρούν τους κανόνες. Ο νέος νόμος θα βοηθήσει στο να προσαρμοστούν οι κανόνες στα σύγχρονα προβλήματα εγκληματικότητας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Δημοσίευση νέας πληροφορίας",
      "simpleText": "Δημοσιεύτηκε ένα νέο άρθρο στο Protagon. Αυτή η δημοσίευση αναφέρεται σε σημαντικές πληροφορίες που είναι χρήσιμες για το κοινό. Οι λεπτομέρειες για το περιεχόμενο δεν είναι ακόμη διαθέσιμες, αλλά είναι μια νέα προσθήκη που αξίζει προσοχής.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα έχει δυνατότητες για ανάπτυξη",
      "simpleText": "Ο Γιάννης Στουρνάρας, που είναι ο διοικητής της Τράπεζας της Ελλάδας, είπε πως η Ελλάδα μπορεί να έχει καλή ανάπτυξη. Για να γίνει αυτό, πρέπει να γίνουν περισσότερες επενδύσεις. Αυτές οι επενδύσεις πρέπει να είναι σε τομείς που φτιάχνουν προϊόντα και υπηρεσίες που πωλούνται σε άλλες χώρες. Έτσι, η οικονομία της Ελλάδας θα πλησιάσει τον μέσο όρο των άλλων χωρών της Ευρώπης.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Πέντε φάσεις ανάπτυξης του εγκεφάλου",
      "simpleText": "Μια πρόσφατη μελέτη έδειξε ότι ο ανθρώπινος εγκέφαλος περνά πέντε φάσεις ανάπτυξης. Η φάση της εγκεφαλικής εφηβείας διαρκεί μέχρι τα 32 χρόνια. Αυτή είναι η δεύτερη από τις τέσσερις σημαντικές φάσεις που έχει κάθε άνθρωπος. Οι άλλες τρεις φάσεις ξεκινούν από την ηλικία 9 ετών και τελειώνουν περίπου στα 83. Αυτές οι φάσεις είναι σημαντικές για την εξέλιξη και την υγεία του εγκεφάλου.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Μητσοτάκης για ψηφιακή ανάπτυξη στην Ελλάδα",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Εξήγησε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την Ελλάδα. Ανέφερε το gov.gr, που είναι μια πλατφόρμα για υπηρεσίες του κράτους, τον «ΦΑΡΟ» και τον υπερυπολογιστή «Δαίδαλο». Αυτά θα βοηθήσουν τη χώρα να γίνει πιο ψηφιακή. Επίσης, προειδοποίησε ότι η τεχνητή νοημοσύνη (ΤΝ) μπορεί να έχει κινδύνους. Γι' αυτό, οι πολίτες και οι επιχειρήσεις πρέπει να είναι προσεκτικοί και να προστατευτούν.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Μασκ ο πλουσιότερος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με το περιοδικό Forbes, ο Έλον Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Αυτή την πληροφορία έδωσε η έρευνα του Forbes για τον μήνα Δεκέμβριο. Αξιοσημείωτο είναι ότι οι ιδρυτές της Google κέρδισαν σημαντικά από την αύξηση της τιμής των μετοχών τους. Όλα αυτά δείχνουν πως οι τιμές των μετοχών επηρεάζουν την περιουσία των ανθρώπων.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "1e44e328ae29",
        "title": "Στο μικροσκόπιο της κυβέρνησης η περιφερειακή ανάπτυξη και η κοινωνική συνοχή",
        "simpleTitle": "Συνεδρίαση της κυβέρνησης για την ανάπτυξη",
        "simpleText": "Σήμερα το πρωί, στις 10:00, θα γίνει συνάντηση της κυβέρνησης υπό τον πρωθυπουργό. Η συνάντηση θα γίνει στο Μέγαρο Μαξίμου. Οι υπουργοί θα μιλήσουν για περιφερειακή ανάπτυξη και κοινωνική συνοχή. Αυτά είναι πολύ σημαντικά θέματα για την Ελλάδα. Θέλουν να βρουν τρόπους για να βοηθήσουν περιοχές και ανθρώπους που έχουν ανάγκη. Είναι καλό να υπάρχει ανάπτυξη και να νιώθουν όλοι πιο ενωμένοι.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/25/aa1d98c1-kyriakos-mitsotakis-megaro-maximou-e.jpg?t=ePpPqK4m6t_QV--UGjs_Dg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:08:01.000Z"
      },
      {
        "id": "f4c41513d940",
        "title": "Φουντώνει το αγροτικό μέτωπο: Χιλιάδες μπλόκα σε όλη την Ελλάδα - «Έμφραγμα» στις Εθνικές οδούς",
        "simpleTitle": "Αγρότες κλείνουν δρόμους σε όλη την Ελλάδα",
        "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μεγάλες κινητοποιήσεις. Περισσότερα από 5.000 τρακτέρ είναι στους δρόμους. Αυτό έχει προκαλέσει μπλόκα σε πολλές Εθνικές οδούς. Οι αγρότες διαμαρτύρονται για σοβαρά προβλήματά τους και θέλουν να ακουστεί η φωνή τους. Οι κινητοποιήσεις αυτές γίνονται σε πολλές περιοχές της χώρας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698383/fountonei-to-agrotiko-metopo-xiliades-bloka-se-oli-tin-ellada-emfragma-stis-ethnikes-odoys",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698383/fountonei-to-agrotiko-metopo-xiliades-bloka-se-oli-tin-ellada-emfragma-stis-ethnikes-odoys"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e0a6c93a-1764706921656-958472646-agrotes-e.jpg?t=dziT2FWdYlIf-r1LSkAsuw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:00:01.000Z"
      },
      {
        "id": "bc83012f383f",
        "title": "Καιρός: Ξεκίνησε η επέλαση της νέας κακοκαιρίας – Μεγάλη προσοχή για 48 ώρες σε αρκετές περιοχές",
        "simpleTitle": "Κακοκαιρία αναμένεται σε πολλές περιοχές της χώρας",
        "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου, θα έχει κακό καιρό σε πολλές περιοχές της Ελλάδας. Ο καιρός θα είναι άστατος με βροχές και θυελλώδεις ανέμους. Οι ειδικοί προειδοποιούν ότι οι συνθήκες θα είναι δύσκολες για τουλάχιστον 48 ώρες. Έτσι, καλούν τους πολίτες να είναι πολύ προσεκτικοί και να αποφεύγουν περιττές μετακινήσεις, αν δεν είναι απαραίτητο. Είναι σημαντικό να παρακολουθούν τις ενημερώσεις και τις συμβουλές των αρχών.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698405/kairos-ksekinise-i-epelasi-tis-neas-kakokairias-megali-prosoxi-gia-48-ores-se-arketes-perioxes",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698405/kairos-ksekinise-i-epelasi-tis-neas-kakokairias-megali-prosoxi-gia-48-ores-se-arketes-perioxes"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/atilla-bingol-rcewucd3dk4-unsplash.jpg?t=BLZVdoKBui6JCX-M1IZXLA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:46:01.000Z"
      },
      {
        "id": "48fad1a196ce",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
        "simpleTitle": "Γιορτές και Παγκόσμια Ημέρα Ατόμων με Αναπηρία",
        "simpleText": "Σήμερα, Τρίτη 3 Δεκεμβρίου, γιορτάζει ο Άγιος Γλυκέριος. Τα ονόματα που γιορτάζουν είναι Γλυκέριος και Γλυκερός. Ο Άγιος Γλυκέριος είναι γνωστός από την ιστορία του με τον Άγιο Γεώργιο. Όταν ο Άγιος Γεώργιος ήταν φυλακισμένος, πολλοί άνθρωποι τον επισκέπτονταν για να ζητήσουν βοήθεια. Ένας από αυτούς ήταν ο Γλυκέριος, που είχε ένα βόδι. Το βόδι πέθανε, και ο Γλυκέριος παρακάλεσε τον Άγιο Γεώργιο να το βοηθήσει. Ο Άγιος του είπε πως το βόδι ήταν ζωντανό. Ο Γλυκέριος, όταν είδε την αλήθεια, τον ευχαρίστησε. Λόγω αυτής της πίστης, συνέλαβαν τον Γλυκέριο και του έκοψαν το κεφάλι. Επίσης, σήμερα είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία, μία ημέρα που θυμόμαστε τη σημασία της υποστήριξης στα άτομα με αναπηρία. Η ανατολή του ήλιου ήταν στις 07:24 και η δύση στις 17:05.",
        "sourceName": "ERT News, Newsbomb.gr, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698396/eortologio-3-dekemvriou-poioi-giortazoun-simera-to-lathos-sxetika-me-ton-agio-glykerio"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:32:32.000Z"
      },
      {
        "id": "c29acef55190",
        "title": "Έρχεται νέο κακοκαιρίας με ισχυρές βροχές και καταιγίδες – Ποιες περιοχές θα πληγούν",
        "simpleTitle": "Νέα κακοκαιρία με βροχές και καταιγίδες έρχεται στην Ελλάδα",
        "simpleText": "Από αύριο Πέμπτη, 4 Δεκεμβρίου, ο καιρός θα γίνει χειρότερος. Έρχεται μια νέα κακοκαιρία με πολλές βροχές και καταιγίδες. Ο μετεωρολόγος Παναγιώτης Γιαννόπουλος είπε ότι το βαρομετρικό χαμηλό, που είναι νότια της Ιταλίας, κινείται προς την Ελλάδα. Η κακοκαιρία θα ξεκινήσει από τη Δυτική Ελλάδα και θα επηρεάσει σχεδόν όλη τη χώρα. Οι βροχές θα είναι πιο ισχυρές την Πέμπτη και την Παρασκευή. Αναμένονται πολύ δυνατοί άνεμοι με ένταση 6-7 μποφόρ. Δε θα αλλάξει πολύ η θερμοκρασία. Σε πολλές περιοχές, οι βροχές θα είναι πολλές, ειδικά στη Θεσσαλία, την Κεντρική Μακεδονία και τα Δωδεκάνησα. Στο Αιγαίο, οι βροχές θα είναι και με καταιγίδες, ενώ στη Θεσσαλία και την Κεντρική Μακεδονία οι βροχές θα διαρκέσουν από την Πέμπτη ως το Σάββατο. Στην Αττική, οι πιο δυνατές βροχές θα έρθουν Πέμπτη και Παρασκευή. Το Σάββατο θα μειωθούν τα φαινόμενα, αλλά θα συνεχίσουν σε κάποιες περιοχές, όπως τα Δωδεκάνησα και κάποιες περιοχές της Βόρειας Ελλάδας.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-neo-kakokairias-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-neo-kakokairias-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kakokairia-768x522-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:22:00.000Z"
      },
      {
        "id": "1c8f9f940f47",
        "title": "Επίδομα παιδιού Α21: Τέλος χρόνου για τις αιτήσεις – Πότε θα γίνει η πληρωμή της 6ης δόσης",
        "simpleTitle": "Λήγει σήμερα η προθεσμία για το επίδομα παιδιού",
        "simpleText": "Σήμερα το απόγευμα, κλείνει η ηλεκτρονική πλατφόρμα Α21 για το επίδομα παιδιού. Αυτό σημαίνει ότι οι άνθρωποι δεν θα μπορούν πια να κάνουν αίτηση για το επίδομα. Η πλατφόρμα είναι σημαντική για οικογένειες που χρειάζονται αυτά τα χρήματα για τα παιδιά τους. Οι πληρωμές για την έκτη δόση του επιδόματος θα γίνουν αργότερα, αλλά πρέπει να γίνει η αίτηση πριν κλείσει η πλατφόρμα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/bc3ee6d0-close-up-happy-mum-son-holding-hand-park-family-concept.jpg?t=MxmvFCTqNV7f3yS5HFwOiQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:14:46.000Z"
      }
    ],
    "sports": [
      {
        "id": "e00b983e98c5",
        "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
        "simpleTitle": "Ο Χάαλαντ και η Σίτι κερδίζουν στη Premier League",
        "simpleText": "Η Μάντσεστερ Σίτι νίκησε τη Φούλαμ με 5-4 σε έναν πολύ συναρπαστικό αγώνα στην Premier League. Ο Έρλινγκ Χάαλαντ σκόραρε και έκανε ιστορία, καθώς είναι ο πιο γρήγορος παίκτης που έφτασε τα 100 γκολ στην Premier League. Το πέτυχε σε μόλις 111 αγώνες, με 13 λιγότερους από τον προηγούμενο κάτοχο του ρεκόρ, τον Άλαν Σίρερ. Ο Φιλ Φόντεν ήταν επίσης εξαιρετικός, πετυχαίνοντας δύο γκολ στο ίδιο ματς. Με αυτή τη νίκη, η Μάντσεστερ Σίτι πλησίασε την Άρσεναλ στη βαθμολογία και είναι πλέον κοντά στην κορυφή. Σε άλλη αναμέτρηση, η Τότεναμ και η Νιούκαστλ έπαιξαν 2-2, με τον Ρομέρο να σώζει την Τότεναμ με γκολ στο τελευταίο λεπτό. Η Έβερτον νίκησε την Μπόρνμουθ 1-0 με γκολ του Γκρίλις. Αυτά τα αποτελέσματα δείχνουν τη σφοδρή μάχη για την κορυφή της Premier League.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:44:21.000Z"
      },
      {
        "id": "834531e653e4",
        "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
        "simpleTitle": "Ο Ζέλικο Ομπράντοβιτς παραιτήθηκε από την Παρτιζάν",
        "simpleText": "Ο Ζέλικο Ομπράντοβιτς αποφάσισε να παραιτηθεί από προπονητής της Παρτιζάν, κάτι που συγκλόνισε την μπασκετική κοινότητα. Αυτή είναι η πρώτη φορά στην 34χρονη καριέρα του που αφήνει την ομάδα κατά τη διάρκεια της χρονιάς. Μίλησε δημόσια για την απόφασή του, λέγοντας ότι ήταν πολύ δύσκολη. Ο Ομπράντοβιτς ανέφερε ότι δεν είχε τη δύναμη να συνεχίσει και ότι αισθάνθηκε ευθύνες για την κακή πορεία της ομάδας. Δήλωσε ότι έλαβε πολλά μηνύματα από φιλάθλους που του ζητούσαν να παραμείνει, αλλά τελικά αποφάσισε να αποχωρήσει. Ο πρόεδρος της ομάδας τον υποστήριξε και του ζήτησε να μην φύγει, αλλά εκείνος επέμεινε στην απόφασή του. Σημαντική ήταν η στιγμή που γύρισε στο Βελιγράδι και είδε όσους τον υποδέχτηκαν με αγάπη. Δήλωσε ότι αυτή η απόφαση ήταν μέγιστο άγχος γι' αυτόν και ότι ένιωσε πολύ συναισθηματικά όταν είδε την υποδοχή στο αεροδρόμιο. Ακόμα και τώρα, λέει πως είναι δύσκολο να μιλήσει γι' αυτή την εμπειρία.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:34:00.000Z"
      },
      {
        "id": "e4002e32179a",
        "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
        "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο βόλεϊ",
        "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την Ετσατσίμπασι με 3-2 σε ματς για το Champions League. Το παιχνίδι έγινε στο γήπεδο Μελίνα Μερκούρη. Ο Ολυμπιακός έδειξε μεγάλη αποφασιστικότητα, γυρίζοντας το παιχνίδι στο τέταρτο σετ και στο τάι-μπρέικ. Η ομάδα βρέθηκε να χάνει 0-1 και 1-2 σετ, αλλά με σκληρή δουλειά και σωστές αποφάσεις, κατάφερε να πάρει τη νίκη. Στο τέταρτο σετ, το σκορ ήταν 26-24 και στο τάι-μπρέικ 18-16. Αυτή είναι η πρώτη νίκη του Ολυμπιακού στη διοργάνωση και είναι ιστορική. Οι Ολυμπιακοί έκαναν καλές επιθέσεις και μπλοκ, κερδίζοντας 9 άσους και πολλούς πόντους από τα λάθη της αντίπαλης ομάδας. Είναι σπουδαία η νίκη αυτή, γιατί η Ετσατσίμπασι είναι μία από τις καλύτερες ομάδες στο βόλεϊ.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:21:00.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
        "simpleText": "Ο Έρλινγκ Χάαλαντ, παίκτης της Μάντσεστερ Σίτι, πέτυχε το 100ο γκολ του στην Premier League. Αυτό έγινε σε έναν αγώνα με τη Φούλαμ, όταν σκόραρε στο 17ο λεπτό. Είναι πολύ σημαντικό γιατί ο Χάαλαντ είναι ο πιο γρήγορος παίκτης που φτάνει τα 100 γκολ στην ιστορία του αγγλικού πρωταθλήματος. Το πέτυχε σε μόλις 111 αγώνες. Αυτή η επίδοση τον κάνει ξεχωριστό και δείχνει την ικανότητά του ως ποδοσφαιριστή.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Νέα πρόσωπα στην αποστολή για το Κύπελλο",
        "simpleText": "Ο προπονητής του Παναθηναϊκού, Ράφα Μπενίτεθ, αποφάσισε να ξεκουράσει μερικούς βασικούς παίκτες για το παιχνίδι Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν είναι στην αποστολή. Επιπλέον, υπάρχουν και τραυματίες παίκτες, όπως οι Πελίστρι, Λαφόν, Σάντσες και Κυριακόπουλος, καθώς και ο τιμωρημένος Τουμπά. Στην αποστολή όμως βρίσκεται ο Ταμπόρδα και ο Βιλένα, που θα είναι διαθέσιμοι για τον αγώνα. Οι παίκτες που θα συμμετέχουν είναι οι Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Ζαρουρί, Μπακασέτας, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρας, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκος, Νίκας, Τερζής και Πάντοβιτς.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      },
      {
        "id": "d8ff08dd5382",
        "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
        "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει πολλές αναρτήσεις στο Instagram",
        "simpleText": "Ο Γιάννης Αντετοκούνμπο, γνωστός μπασκετμπολίστας, έκανε αλλαγές στο προφίλ του στο Instagram. Διέγραψε σχεδόν όλες τις αναρτήσεις που είχε. Αυτή η κίνηση φαίνεται πως είναι σαν 'restart', δηλαδή μια νέα αρχή για εκείνον στα κοινωνικά δίκτυα. Δεν έχει εξηγήσει ακριβώς γιατί έκανε αυτή την αλλαγή, αλλά μπορεί να θέλει να ανανεώσει την εικόνα του και να μοιραστεί νέα πράγματα.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:10:11.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Βραβεία Γκόθαμ: Καλύτερη ταινία το 'One Battle After Another'",
        "simpleText": "Η 35η τελετή των Βραβείων Γκόθαμ έγινε στην Νέα Υόρκη. Σημαντικό γεγονός ήταν ότι η ταινία 'One Battle After Another' του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Αυτή η ταινία ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε με τη σκηνοθεσία και τη θεματολογία της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί κέρδισε τρία βραβεία για την ταινία του 'It Was Just an Accident', που είχε ήδη ξεχωρίσει στο Φεστιβάλ Καννών. Η τελετή έγινε στο Cipriani Wall Street και οργάνωθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Η φετινή χρονιά ήταν ιδιαίτερη γιατί δεν υπήρχε όριο για τον προϋπολογισμό των υποψήφιων ταινιών. Ξεχωριστές διακρίσεις έλαβαν επίσης το ντοκιμαντέρ 'My Undesirable Friends: Part I – Last Air in Moscow' και η ταινία 'Pillion'. Οι νικητές της βραδιάς είναι πολλοί και το ενδιαφέρον των θεατών ήταν μεγάλο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": [
      {
        "id": "baae2356fc3b",
        "title": "ΟΠΕΚΕΠΕ: Λαχεία, Τζόκερ και μυστηριώδης τύχη... βουνό για «Χασάπη», Σεμερτζίδου και δεκάδες αγρότες",
        "simpleTitle": "ΟΠΕΚΕΠΕ και αγρότες παίρνουν μέρος σε λαχειοφόρο",
        "simpleText": "Ο ΟΠΕΚΕΠΕ διοργανώνει μια μεγάλη λαχειοφόρο για αγρότες. Οι αγρότες που συμμετέχουν ελπίζουν να κερδίσουν σημαντικά βραβεία. Σε αυτή τη διαδικασία συμμετέχουν πολλοί, ανάμεσά τους και ο Χασάπης και η Σεμερτζίδου. Οι συμμετοχές αυξάνονται και η ατμόσφαιρα είναι γεμάτη ενθουσιασμό. Αυτή η λαχειοφόρος μπορεί να αλλάξει τη ζωή τους, αν κερδίσουν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b9c06af8-opekepe-exetastiki-e.jpg?t=L5cJC7hL4naDGjuDeFhQvQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:04:03.000Z"
      },
      {
        "id": "68cf05e25768",
        "title": "Σαν σήμερα 3 Δεκεμβρίου – Τα σημαντικότερα γεγονότα της σημερινής ημέρας",
        "simpleTitle": "Σημαντικά γεγονότα της 3ης Δεκεμβρίου",
        "simpleText": "Στις 3 Δεκεμβρίου έχουν γίνει πολλά σημαντικά γεγονότα στην ιστορία. Σε αυτή την ημερομηνία, γιορτάζουμε και διάφορες επετείους και Σαββατοκύριακα. Είναι μια μέρα που θυμόμαστε πολλά που έχουν συμβεί στον κόσμο, όπως ανακαλύψεις, γεννήσεις και άλλες σημαντικές στιγμές. Κάθε χρόνο, αυτή η μέρα μας θυμίζει την ιστορία και τα γεγονότα που μας έχουν επηρεάσει.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/74927c42-pioneer10imagea51.jpg?t=XrRrC9ujfeK5GGdqEKpXiA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:50:40.000Z"
      },
      {
        "id": "5ce05dba362c",
        "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
        "simpleTitle": "Ο Τίτος Πατρίκιος γίνεται επίτιμο μέλος της Ακαδημίας Αθηνών",
        "simpleText": "Ο ποιητής Τίτος Πατρίκιος είναι 97 ετών. Έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Αυτό είναι πολύ σημαντικό για την Ελλάδα. Η Ακαδημία Αθηνών είναι ένας επίσημος οργανισμός που ασχολείται με τη λογοτεχνία και την επιστήμη. Ο Τίτος Πατρίκιος έχει γράψει πολλά ποιήματα και έχει προσφέρει πολύ στη λογοτεχνία. Είναι μεγάλη τιμή που αναγνωρίζεται για το έργο του.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:40:18.000Z"
      },
      {
        "id": "eb31e87f5aff",
        "title": "03.12.2025",
        "simpleTitle": "Ημερομηνία: 03 Δεκεμβρίου 2025",
        "simpleText": "Στις 3 Δεκεμβρίου 2025, έγινε μία αναφορά. Χρειάζεται περισσότερη πληροφορία για να καταλάβουμε καλύτερα τι συνέβη εκείνη τη μέρα. Για τώρα, γνωρίζουμε μόνο την ημερομηνία.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:01:07.000Z"
      },
      {
        "id": "f06ff09464ee",
        "title": "Παγκόσμιο ρεκόρ για ένα έργο Φαρμπερζέ: Πωλήθηκε έναντι 26 εκατ. ευρώ το Χειμερινό Αυγό των Ρομανόφ",
        "simpleTitle": "Πολυτελές αυγό πωλήθηκε για 26 εκατ. ευρώ",
        "simpleText": "Ένα πολύ όμορφο αυγό Φαρμπερζέ που ανήκε στη βασιλική οικογένεια Ρομανόφ πωλήθηκε σε δημοπρασία. Η τιμή του ήταν 26 εκατομμύρια ευρώ. Αυτό το αυγό ήταν πολύ αγαπητό στους συλλέκτες, και η αξία του υπολογιζόταν πάνω από 20 εκατομμύρια στερλίνες. Είναι σημαντικό γιατί δείχνει πόσο πολύτιμα είναι αυτά τα έργα τέχνης.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/ea6c34ab-g7ffj9xaaa6pci.jpg?t=iQn4F2KbBJRC2AjqgzUODg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:57:18.000Z"
      },
      {
        "id": "a70fae02b860",
        "title": "text",
        "simpleTitle": "Νέα είδηση για ένα σημαντικό θέμα",
        "simpleText": "Σήμερα, υπάρχει μία νέα είδηση που είναι πολύ ενδιαφέρουσα. Παρουσιάζει ένα σημαντικό θέμα που απασχολεί πολλούς ανθρώπους. Το θέμα αυτό είναι σημαντικό γιατί επηρεάζει την καθημερινότητά μας. Σημειώστε ότι πολλές πληροφορίες υπάρχουν γύρω από αυτό. Οι άνθρωποι το συζητούν και το αναλύουν. Είναι καλό να ενημερωνόμαστε για τέτοιες ειδήσεις.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:40:22.000Z"
      }
    ]
  }
}