{
  "generatedAt": "2025-12-03T07:19:34.289Z",
  "articles": [
    {
      "id": "86b54b119994",
      "title": "Release Athens 2026: The Offspring και Bad Religion στην Πλατεία Νερού στις 7 Ιουλίου",
      "simpleTitle": "Συναυλία The Offspring και Bad Religion στην Πλατεία Νερού",
      "simpleText": "Στις 7 Ιουλίου 2026, στην Πλατεία Νερού, θα υπάρξει μια μεγάλη συναυλία με τους The Offspring και τους Bad Religion. Αυτά τα δύο συγκροτήματα είναι πολύ γνωστά στον κόσμο του punk rock. Οι The Offspring είναι από την Καλιφόρνια και έχουν επηρεάσει τη μουσική σκηνή της δεκαετίας του '90. Έχουν δημιουργήσει πολλά δημοφιλή τραγούδια και γιορτάζουν φέτος την κυκλοφορία ενός νέου άλμπουμ με τίτλο “Supercharged”. Οι Bad Religion είναι επίσης σημαντικοί για τη punk μουσική και έχουν περισσότερα από 17 άλμπουμ. Είναι γνωστοί για τους πολιτικούς τους στίχους και τη δυναμική τους παρουσία στις συναυλίες. Η προπώληση των εισιτηρίων θα ξεκινήσει στις 4 Δεκεμβρίου, με αρχική τιμή 55 ευρώ. Υπάρχουν και VIP εισιτήρια διαθέσιμα. Οι θεατές με αναπηρία θα έχουν ειδικές παροχές για να απολαύσουν τη συναυλία. Περισσότερες πληροφορίες για την αγορά εισιτηρίων και το πρόγραμμα είναι διαθέσιμες στον ιστότοπο του Release Athens.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/release-athens-2026-the-offspring-kai-bad-religion-stin-plateia-nerou-stis-7-iouliou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/release-athens-2026-the-offspring-kai-bad-religion-stin-plateia-nerou-stis-7-iouliou/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/offspring-release-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:58:08.000Z"
    },
    {
      "id": "cc4e862ffdb1",
      "title": "Στη Νέα Φιλαδέλφεια η πιο «έξυπνη» και «φωτεινή» διασταύρωση της Ελλάδας",
      "simpleTitle": "Νέα Φιλαδέλφεια: Η πιο έξυπνη διασταύρωση στην Ελλάδα",
      "simpleText": "Στη Νέα Φιλαδέλφεια, υπάρχει μια νέα διασταύρωση που είναι η πιο σύγχρονη στην Ελλάδα. Αυτή η διασταύρωση βρίσκεται όπου συναντώνται η Λεωφόρος Δεκελείας και οι οδοί Εθνικής Αντιστάσεως, Βρυούλων, Προύσης και Φαναρίου. Εδώ, οι οδηγοί και οι πεζοί έχουν καλύτερη ασφάλεια. Οι διαβάσεις φωτίζονται με LED που δείχνουν πού μπορεί να περάσει ο κόσμος. Επίσης, τα φανάρια είναι «έξυπνα» και ενημερώνουν για το πότε αλλάζουν τα σήματα. Υπάρχουν αισθητήρες που παρακολουθούν την κυκλοφορία και μετεωρολογικός σταθμός για τις καιρικές συνθήκες.  Αυτή η διασταύρωση είναι μέρος ενός προγράμματος που στόχο έχει την ασφάλεια και την καλύτερη οργάνωση της κυκλοφορίας. Παρόμοιες διαβάσεις έχουν και σε άλλες περιοχές, αλλά η διάβαση στη Νέα Φιλαδέλφεια δεν έχει ηχητικά σήματα, όπως αυτές σε άλλες περιοχές για τους ανθρώπους με προβλήματα όρασης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sti-nea-filadelfeia-i-pio-eksypni-kai-foteini-diastayrosi-tis-elladas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sti-nea-filadelfeia-i-pio-eksypni-kai-foteini-diastayrosi-tis-elladas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/diastavrwsi.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-sundeseis-filadelfia-zebra.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-sundeseis-filadelfia-zebra.jpg",
      "publishedAt": "2025-12-03T06:41:57.000Z"
    },
    {
      "id": "40bf083eaabb",
      "title": "Συντάξεις Ιανουαρίου: Ποιες είναι oι ημερομηνίες πληρωμής – Σε ποια ταμεία η καταβολή ξεκινά στις 19 Δεκεμβρίου",
      "simpleTitle": "Πληρωμές Συντάξεων Ιανουαρίου: Πρώτες ημερομηνίες",
      "simpleText": "Οι συνταξιούχοι θα πάρουν νωρίτερα τις συντάξεις Ιανουαρίου. Ο ΕΦΚΑ έχει νέο πρόγραμμα πληρωμών. Αντί για μια ημερομηνία, τώρα θα υπάρχουν διαφορετικές ημερομηνίες για όσους είναι μισθωτοί και για όσους είναι μη μισθωτοί. Οι συντάξεις των μισθωτών θα πληρώνονται την προτελευταία εργάσιμη ημέρα του προηγούμενου μήνα. Για τους μη μισθωτούς, η καταβολή θα γίνεται την τέταρτη τελευταία εργάσιμη ημέρα του μήνα. Οι αλλαγές σε ημερομηνίες θα γίνονται μόνο σε ειδικές περιπτώσεις. Οι κύριες και επικουρικές συντάξεις συνεχίζουν να καταβάλλονται την τέταρτη τελευταία εργάσιμη ημέρα όπως λέει ο νόμος. Για τον Ιανουάριο του 2026, οι πληρωμές θα γίνουν στις 19 Δεκεμβρίου 2025 για μη μισθωτούς και στις 22 Δεκεμβρίου 2025 για μισθωτούς. Τα χρήματα θα φαίνονται στα ΑΤΜ την προηγούμενη εργάσιμη ημέρα, μετά τις 5 το απόγευμα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/syntakseis-ianouariou-poies-einai-oi-imerominies-pliromis-se-poia-tameia-i-katavoli-ksekina-stis-19-dekemvriou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/syntakseis-ianouariou-poies-einai-oi-imerominies-pliromis-se-poia-tameia-i-katavoli-ksekina-stis-19-dekemvriou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/epikourikes-syntaxeis-768x496-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:19:20.000Z"
    },
    {
      "id": "de21dba68673",
      "title": "Σήμερα η παρουσίαση του βιβλίου του Αλέξη Τσίπρα, «Ιθάκη» – Τι θα πει κατά την ομιλία του ο πρώην πρωθυπουργός",
      "simpleTitle": "Ο Αλέξης Τσίπρας μιλάει για το βιβλίο του \"Ιθάκη\"",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός της Ελλάδας, θα μιλήσει σήμερα το απόγευμα για το βιβλίο του \"Ιθάκη\". Στην ομιλία του, θα ασκήσει κριτική στην κυβέρνηση και θα πει ότι οι πολιτικές της έχουν φέρει τη χώρα σε δύσκολη κατάσταση. Θα αναφέρει ότι η οικονομία χρησιμοποιεί παλιές μεθόδους που δημιούργησαν ανισότητες και κερδοσκοπία. Ο Τσίπρας θα τονίσει ότι η ιστορία δεν ανήκει μόνο σε αυτούς που πιστεύουν ότι είναι νικητές. Θα πει ότι το βιβλίο του αποκαλύπτει αλήθειες και μπορεί να υπερασπιστεί τον εαυτό του. Θα επισημάνει ανθρώπους που οδήγησαν τη χώρα στα μνημόνια, δημιουργώντας σοβαρά προβλήματα όπως η υψηλή ανεργία και η οικονομική κρίση. Επίσης θα δηλώσει περήφανος για τις επιτυχίες της κυβέρνησής του, κάνοντας λόγο για τη μεταρρύθμιση της πολιτικής κουλτούρας στη χώρα. Στην εκδήλωση, που θα αρχίσει στις 7 το απόγευμα, θα μιλήσουν και άλλοι ομιλητές πριν από τον Τσίπρα. Αυτοί είναι καθηγητές και οικονομολόγοι, συνεργάτες του Ινστιτούτου Τσίπρα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/simera-i-parousiasi-tou-vivliou-tou-aleksi-tsipra-ithaki-ti-tha-pei-kata-tin-omilia-tou-o-proin-prothypourgos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/simera-i-parousiasi-tou-vivliou-tou-aleksi-tsipra-ithaki-ti-tha-pei-kata-tin-omilia-tou-o-proin-prothypourgos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6747851-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:17:11.000Z"
    },
    {
      "id": "5fca8fe97880",
      "title": "Θεσσαλονίκη: Μηχανοκίνητες πορείες οδηγών ταξί και πωλητών λαϊκών αγορών",
      "simpleTitle": "Πορείες οδηγών ταξί και πωλητών στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, σήμερα, πολλοί παραγωγοί και επαγγελματίες από τις λαϊκές αγορές συγκεντρώνονται στην περιοχή της Τούμπας. Με μηχανοκίνητες πορείες, θα πάνε προς το Υπουργείο Μακεδονίας - Θράκης (ΥΜΑΘ). Παράλληλα, οδηγοί ταξί που απεργούν για 48 ώρες, θα συγκεντρωθούν στα ΚΤΕΛ Μακεδονία. Στη συνέχεια, θα πραγματοποιήσουν πορεία προς το μπλόκο στα Μάλγαρα, για να δείξουν τη στήριξή τους στους αγρότες. Η κινητοποίηση αυτή έχει στόχο να αναδείξει τα προβλήματα που αντιμετωπίζουν οι επαγγελματίες αυτοί.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-mixanokinites-poreies-odigon-taksi-kai-politon-laikon-agoron/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-mixanokinites-poreies-odigon-taksi-kai-politon-laikon-agoron/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ta.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:00:07.000Z"
    },
    {
      "id": "af42fbfc42b4",
      "title": "Επίθεση 40–50 νεαρών στο Κουκάκι: Σπασμένες τζαμαρίες και κατεστραμμένο ΑΤΜ μετά την πορεία αντιεξουσιαστών",
      "simpleTitle": "Νεαροί προκάλεσαν ζημιές στο Κουκάκι μετά από πορεία",
      "simpleText": "Το βράδυ της Τρίτης, μια ομάδα 40–50 νεαρών έκανε καταστροφές στο Κουκάκι, στην Αθήνα. Αυτό συνέβη μετά από μια πορεία αντιεξουσιαστών. Οι νεαροί προχώρησαν σε σπασμένες τζαμαρίες σε τρία καταστήματα και κατέστρεψαν ένα μηχάνημα αυτόματης ανάληψης χρημάτων (ΑΤΜ). Οι δράστες έφυγαν πριν φτάσει η αστυνομία. Αφήσαν πίσω τους σπασμένα τζάμια και τρικάκια με συνθήματα. Η ομάδα άρχισε τη δράση της λίγο μετά τις 11 το βράδυ, περνώντας από δρόμους της περιοχής και καταλήγοντας στη Βεΐκου. Οι καταστροφές έγιναν λόγω αντιδράσεων για εκκενώσεις καταλήψεων.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/epithesi-40-50-nearon-sto-koukaki-spasmenes-tzamaries-kai-katestrammeno-atm-meta-tin-poreia-antieksousiaston/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/epithesi-40-50-nearon-sto-koukaki-spasmenes-tzamaries-kai-katestrammeno-atm-meta-tin-poreia-antieksousiaston/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/koukaki2.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-SYNDESEIS-STAMOY.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-SYNDESEIS-STAMOY.jpg",
      "publishedAt": "2025-12-03T05:29:09.000Z"
    },
    {
      "id": "84f375928df7",
      "title": "Δημόσια Διαβούλευση για το Πρόγραμμα Τουριστικής Προβολής της Δ. Μακεδονίας",
      "simpleTitle": "Δημόσια διαβούλευση για τουρισμό στη Δυτική Μακεδονία",
      "simpleText": "Η Περιφέρεια Δυτικής Μακεδονίας ξεκινά δημόσια διαβούλευση για το πρόγραμμα τουριστικής προβολής του 2026. Αυτό το πρόγραμμα έχει σκοπό να προωθήσει τον τουρισμό στην περιοχή. Το Γραφείο Αντιπεριφέρειας Τουρισμού, Πολιτισμού και Περιβάλλοντος εργάζεται για να οργανώσει τις δράσεις του προγράμματος. Ο σχεδιασμός γίνεται με βάση διάφορους παράγοντες, όπως οι ανάγκες του νόμου, οι προτάσεις των Δήμων και οι κατευθύνσεις του ΕΟΤ, που είναι ο οργανισμός τουρισμού στην Ελλάδα. Οι πολίτες και οι φορείς μπορούν να δώσουν τα σχόλιά τους μέχρι τις 7 Δεκεμβρίου 2025.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kozani/dimosia-diavouleysi-gia-to-programma-touristikis-provolis-tis-d-makedonias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kozani/dimosia-diavouleysi-gia-to-programma-touristikis-provolis-tis-d-makedonias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/valia-kalda.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:28:00.000Z"
    },
    {
      "id": "cac7e700a88a",
      "title": "Πώς η παιδική συναισθηματική στέρηση διαμορφώνει τις ενήλικες σχέσεις",
      "simpleTitle": "Πώς η παιδική ζωή επηρεάζει τις σχέσεις των ενήλικων",
      "simpleText": "Οι ενήλικες κουβαλούν μνήμες από την παιδική τους ηλικία. Αν μεγάλωσαν σε σπίτια χωρίς συναισθηματική ζεστασιά, μπορεί να αντιμετωπίζουν προβλήματα στις σχέσεις τους. Συχνά, δυσκολεύονται να εκφράσουν τα συναισθήματά τους. Όταν τους ρωτούν πώς νιώθουν, σκέφτονται απαντήσεις αντί να μιλήσουν για τα συναισθήματά τους. Φοβούνται να ζητούν πράγματα και ξεκινούν με συγγνώμες. Είναι δύσκολο να αποδεχτούν ένα κομπλιμέντο και συχνά νιώθουν άβολα όταν τους επαινούν. Αισθάνονται ότι πρέπει να τα κάνουν όλα μόνοι τους και δυσκολεύονται να ζητήσουν βοήθεια. Η σιωπή τους αγχώνει, γιατί στο παρελθόν μπορεί να σήμαινε ένταση. Πρέπει να ξεκινήσουν να αποδέχονται τις ανάγκες τους και να λένε ένα καθαρό \"όχι\" χωρίς να νιώθουν ενοχές. Υπάρχουν τρόποι να αλλάξουν αυτά τα μοτίβα. Μπορούν να μάθουν να εκφράζουν τα συναισθήματά τους με λέξεις. Επίσης, να αφήνουν σιωπηλές στιγμές σε συζητήσεις. Τέλος, είναι σημαντικό να θυμούνται ότι οι σωστοί άνθρωποι θα τους αποδεχτούν όπως είναι. Η συναισθηματική ανάπτυξη μπορεί να συμβαίνει σε κάθε στάδιο της ζωής και είναι σημαντική για τις σχέσεις μας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-i-paidiki-synaisthimatiki-sterisi-diamorfonei-tis-enilikes-sxeseis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-i-paidiki-synaisthimatiki-sterisi-diamorfonei-tis-enilikes-sxeseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/pexels-pavel-danilyuk-8441838-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:10:00.000Z"
    },
    {
      "id": "fe84b2e306fb",
      "title": "Πτολεμαΐδα: Στον οικισμό της Καρδιάς αναβιώνει το έθιμο τα «Γεννητούρια της Αρκούδας»",
      "simpleTitle": "Γιορτή με έθιμο στην Πτολεμαΐδα",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου 2025, στην Καρδιά Πτολεμαΐδας γιορτάζεται ένα ειδικό έθιμο που λέγεται «Γεννητούρια της Αρκούδας». Αυτή η γιορτή οργανώνεται από τον Πολιτιστικό Σύλλογο «η ΜΕΡΑ». Ξεκινά στις 18:30 και θα γίνει στον χώρο του Συλλόγου. Θα μπουν μεταλλικές πλάκες που ονομάζονται σάτς και θα θερμαίνονται με ξύλα. Στις πλάκες αυτές θα ψήνονται πιτουλίτσες, που είναι μικρά ψωμάκια, και θα δίνονται δωρεάν στους ανθρώπους. Μαζί με τις πιτουλίτσες θα υπάρχει και πολύ κρασί. Μετά το φαγητό, οι άνθρωποι θα χορέψουν στην πλατεία του οικισμού. Είναι μια ωραία εκδήλωση που φέρνει κοντά τους κατοίκους και κρατάει ζωντανά τα παλιά έθιμα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kozani/ptolemaida-ston-oikismo-tis-kardias-anavionei-to-ethimo-ta-gennitouria-tis-arkoudas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kozani/ptolemaida-ston-oikismo-tis-kardias-anavionei-to-ethimo-ta-gennitouria-tis-arkoudas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/arkoudaki.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:08:00.000Z"
    },
    {
      "id": "aacaea4801cb",
      "title": "Κλιμακώνονται οι αγροτικές κινητοποιήσεις: Πάνω από 4.000 τρακτέρ στη Θεσσαλία, νέο μπλόκο σήμερα στα Τρίκαλα",
      "simpleTitle": "Αγρότες και κτηνοτρόφοι κλείνουν δρόμους στη Θεσσαλία",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι σε όλη την Ελλάδα συνεχίζουν τις κινητοποιήσεις τους. Στη Θεσσαλία, έχουν συγκεντρωθεί πάνω από 4.000 τρακτέρ και κλείνουν δρόμους. Στα διόδια των Μαλγάρων, οι αγρότες εμποδίζουν την κυκλοφορία προς Αθήνα. Επίσης, στη Νίκαια και στην Καρδίτσα υπάρχουν κλειστοί δρόμοι και δημιουργούνται μεγάλες ουρές. Όλοι οι συμμετέχοντες δηλώνουν ότι θα συνεχίσουν έως να ικανοποιηθούν τα αιτήματά τους. Στη Βόρεια Ελλάδα, οι κινητοποιήσεις περιλαμβάνουν αποκλεισμούς σε τελωνεία. Ορισμένα φορτηγά μπορούν να περάσουν, αλλά οι αγρότες της Πέλλας ετοιμάζονται για ενέργειες. Στη Θράκη, ο κλάδος των κτηνοτρόφων αντιμετωπίζει σοβαρά προβλήματα λόγω ασθένειας στα ζώα. Στην κεντρική Λάρισα, κτηνοτρόφοι έριξαν γάλα και άχυρο για να δείξουν την οργή τους. Και στην Ήπειρο υπάρχει κλείσιμο δρόμου που είναι σημαντικός για τη μεταφορά προϊόντων.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/klimakonontai-oi-agrotikes-kinitopoiiseis-pano-apo-4-000-trakter-sti-thessalia-neo-mploko-simera-sta-trikala/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/klimakonontai-oi-agrotikes-kinitopoiiseis-pano-apo-4-000-trakter-sti-thessalia-neo-mploko-simera-sta-trikala/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759792-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-sundeseis-fakalis-malgara-vra.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-sundeseis-fakalis-malgara-vra.jpg",
      "publishedAt": "2025-12-03T05:07:41.000Z"
    },
    {
      "id": "cf1699d8452d",
      "title": "Μαλαισία: Οι έρευνες για την «εξαφανισμένη» πτήση MH370 αρχίζουν ξανά, μετά από 11 χρόνια",
      "simpleTitle": "Ξαναρχίζουν οι έρευνες για την πτήση MH370 στη Μαλαισία",
      "simpleText": "Οι έρευνες για την πτήση MH370 της Malaysia Airlines θα αρχίσουν ξανά στα τέλη Δεκεμβρίου 2025. Το υπουργείο Μεταφορών της Μαλαισίας ανακοίνωσε ότι η βρετανική εταιρεία Ocean Infinity θα ψάξει σε ειδική περιοχή όπου πιστεύεται ότι μπορεί να βρίσκεται το αεροσκάφος. Η πτήση MH370 εξαφανίστηκε στις 8 Μαρτίου 2014, με 239 άτομα onboard, τα περισσότερα από τα οποία ήταν Κινέζοι επιβάτες. Παρά πολλές έρευνες στον Ινδικό Ωκεανό, το αεροσκάφος δεν βρέθηκε. Το 2018, η Ocean Infinity προσπάθησε να το εντοπίσει, αλλά απέτυχε. Οι έρευνες είχαν διακοπεί το 2023 λόγω κακών καιρικών συνθηκών. Η εξαφάνιση αυτή έχει δημιουργήσει πολλές θεωρίες για τα αίτια, αλλά δεν έχει βρεθεί ακόμα οριστική απάντηση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/malaisia-oi-ereynes-gia-tin-eksafanismeni-ptisi-mh370-arxizoun-ksana-meta-apo-11-xronia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/malaisia-oi-ereynes-gia-tin-eksafanismeni-ptisi-mh370-arxizoun-ksana-meta-apo-11-xronia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86wg3zq-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:58:00.000Z"
    },
    {
      "id": "93d34df5015a",
      "title": "Εξεταστική για ΟΠΕΚΕΠΕ: Στη δικαιοσύνη και στην Αρχή για «ξέπλυμα μαύρου χρήματος» οι καταθέσεις Σεμερτζίδου, Στρατάκη, Μαγειρία",
      "simpleTitle": "Εξεταστική Επιτροπή για ΟΠΕΚΕΠΕ: Καταθέσεις σε δικαιοσύνη",
      "simpleText": "Η Εξεταστική Επιτροπή που ασχολείται με τον ΟΠΕΚΕΠΕ αποφάσισε να στείλει στη δικαιοσύνη και σε άλλη αρχή κάποιες καταθέσεις. Αυτές είναι από την Πόπη Σεμερτζίδου, τον Ανδρέα Στρατάκη και τον Χρήστο Μαγειρία, οι οποίοι λένε ότι κέρδισαν χρήματα από τυχερά παιχνίδια. Η πρόταση πέρασε μόνο από την κυβερνητική πλειοψηφία. Αντίθετα, τα κόμματα της αντιπολίτευσης δεν ψήφισαν, καταγγέλλοντας τη Νέα Δημοκρατία για επικοινωνιακό παιχνίδι. Υπήρξε έντονη συζήτηση στην Επιτροπή, με την αντιπολίτευση να κατηγορεί την κυβέρνηση ότι επιλέγει μόνο συγκεκριμένα άτομα για να ελέγξει. Ο εισηγητής της ΝΔ, Μακάριος Λαζαρίδης, είπε ότι η αξία είναι να ελεγχθούν οι καταθέσεις για να γνωρίζουμε πώς κερδήθηκαν τα χρήματα. Η Μιλένα Αποστολάκη από το ΠΑΣΟΚ ζήτησε να ελεγχθούν άμεσα οι καταθέσεις και άλλων μαρτύρων. Ο Βασίλης Κόκκαλης από τον ΣΥΡΙΖΑ τόνισε ότι πρέπει να γίνει έλεγχος όσο το δυνατόν πιο γρήγορα. Τέλος, η Επιτροπή αποφάσισε ότι δεν μπορεί να γίνει κλειστή συνεδρίαση για να καταθέσει η υπεύθυνη του ΟΠΕΚΕΠΕ, αφού η κατάθεσή της είναι δημόσια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-opekepe-sti-dikaiosyni-kai-stin-arxi-gia-kseplyma-mayrou-xrimatos-oi-katatheseis-semertzidou-strataki-mageiria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-opekepe-sti-dikaiosyni-kai-stin-arxi-gia-kseplyma-mayrou-xrimatos-oi-katatheseis-semertzidou-strataki-mageiria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/opekepe-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:45:00.000Z"
    },
    {
      "id": "f08c40eeee94",
      "title": "Βουλή: Εγκρίθηκε η τροπολογία για αυστηροποίηση της νομοθεσίας περί όπλων – Ποιες οι νέες διατάξεις",
      "simpleTitle": "Η Βουλή ψήφισε νέους νόμους για τα όπλα",
      "simpleText": "Η Βουλή της Ελλάδας ψήφισε νέες και αυστηρότερες διατάξεις για την κατοχή και χρήση όπλων. Η ψηφοφορία έγινε με την υποστήριξη της κυβέρνησης και του ΠΑΣΟΚ. Ο ΣΥΡΙΖΑ, το ΚΚΕ και άλλοι δεν συμφώνησαν. Οι αλλαγές αυτές έγιναν για να γίνουν πιο ασφαλή τα δημόσια μέρη. Ο υπουργός Προστασίας του Πολίτη, Μιχάλης Χρυσοχοΐδης, αναφέρθηκε σε πολλές νέες ποινές. Για παράδειγμα, η παράνομη κατοχή πυροβόλου όπλου θα θεωρείται κακούργημα, με ποινές που φτάνουν μέχρι 20 χρόνια φυλάκισης και χρηματικά πρόστιμα από 30.000 έως 150.000 ευρώ. Για άσκοπους πυροβολισμούς, όπως οι «μπαλωθιές», η ποινή θα είναι τουλάχιστον 2 χρόνια φυλάκισης και χρηματικά πρόστιμα από 2.000 έως 50.000 ευρώ. Επίσης, θα υπάρχει ποινή για όποιον ενθαρρύνει ή διαφημίζει την παράνομη χρήση όπλων. Οι ποινές γίνονται πιο αυστηρές για όσους έχουν ξανακαταδικαστεί για τέτοια αδικήματα. Ο νέος νόμος στοχεύει στη βελτίωση της ασφάλειας και της τήρησης των νόμων για όλους τους πολίτες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/vouli-egkrithike-i-tropologia-gia-aystiropoiisi-tis-nomothesias-peri-oplon-poies-oi-nees-diatakseis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/vouli-egkrithike-i-tropologia-gia-aystiropoiisi-tis-nomothesias-peri-oplon-poies-oi-nees-diatakseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/11/21.11.2024-ΡΕΘΥΜΝΟ-ΟΠΛΑ-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:29:00.000Z"
    },
    {
      "id": "5823dce495f4",
      "title": "Ρούμπιο: Έχει σημειωθεί «κάποια πρόοδος» στις συνομιλίες ΗΠΑ-Ρωσίας για την Ουκρανία",
      "simpleTitle": "Πρόοδος στις συνομιλίες ΗΠΑ-Ρωσίας για την Ουκρανία",
      "simpleText": "Ο Υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, είπε ότι υπάρχουν θετικά σημάδια στις συνομιλίες με τη Ρωσία. Αυτές οι συνομιλίες γίνονται για να σταματήσει ο πόλεμος στην Ουκρανία. Ο Ρούμπιο ανέφερε ότι προσπαθούν να βρουν λύσεις που θα κάνουν τους Ουκρανούς να νιώσουν ασφαλείς στο μέλλον. Ελπίζουν ότι αυτή η συμφωνία θα βοηθήσει την Ουκρανία να ξαναχτίσει την οικονομία της και να γίνει μια ευημερούσα χώρα. Η δήλωση έγινε σε συνέντευξη την Τρίτη, μέσω του καναλιού Fox News.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/roumpio-exei-simeiothei-kapoia-proodos-stis-synomilies-ipa-rosias-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/roumpio-exei-simeiothei-kapoia-proodos-stis-synomilies-ipa-rosias-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25192348189472-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:56:00.000Z"
    },
    {
      "id": "c29acef55190",
      "title": "Έρχεται νέα κακοκαιρία με ισχυρές βροχές και καταιγίδες – Ποιες περιοχές θα πληγούν",
      "simpleTitle": "Νέα κακοκαιρία φέρνει βροχές και καταιγίδες",
      "simpleText": "Από αύριο, Πέμπτη 4 Δεκεμβρίου, ο καιρός θα χειροτερέψει. Ένα νέο βαρομετρικό χαμηλό θα φέρει πολλές βροχές, καταιγίδες και ισχυρούς ανέμους. Ο μετεωρολόγος Παναγιώτης Γιαννόπουλος είπε ότι η κακοκαιρία θα ξεκινήσει από τη Δυτική Ελλάδα και θα επηρεάσει σχεδόν όλη τη χώρα. Τα φαινόμενα θα είναι πιο έντονα την Πέμπτη και την Παρασκευή. Οι άνεμοι θα είναι νότιοι και τοπικά θα φτάνουν έως 7 μποφόρ. Οι μεγαλύτερες βροχές αναμένονται στη Θεσσαλία, την Κεντρική Μακεδονία και τα Δωδεκάνησα. Στην Αττική οι βροχές θα είναι επίσης έντονες την Πέμπτη και την Παρασκευή. Το Σάββατο τα φαινόμενα θα υποχωρήσουν, αλλά θα συνεχίσουν να επηρεάζουν τα Δωδεκάνησα και κάποιες περιοχές της Βόρειας Ελλάδας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-nea-kakokairia-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-nea-kakokairia-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kakokairia-768x522-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-SYNDESEIS-GIANNOPOULOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-SYNDESEIS-GIANNOPOULOS.jpg",
      "publishedAt": "2025-12-03T03:22:00.000Z"
    },
    {
      "id": "b13fdab62404",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Γιορτάζει ο Άγιος Γλυκέριος σήμερα 3 Δεκεμβρίου",
      "simpleText": "Σήμερα, Τρίτη 3 Δεκεμβρίου, γιορτάζεται η μνήμη του Αγίου Γλυκερίου. Αυτοί που έχουν τα ονόματα Γλυκέριος και Γλυκερός γιορτάζουν σήμερα. Ο Άγιος Γλυκέριος ήταν ένας μάρτυρας που αναφέρεται στη ζωή του Αγίου Γεωργίου. Όταν ο Άγιος Γεώργιος ήταν φυλακισμένος, πολλοί άνθρωποι πήγαιναν να τον δουν και του έφερναν δώρα. Ανάμεσα σε αυτούς ήταν και ο Γλυκέριος, που είχε ένα μόνο βόδι. Αυτό το βόδι πέθανε ενώ αυτός εργαζόταν στο χωράφι του. Ο Γλυκέριος παρακάλεσε τον Άγιο Γεώργιο να τον βοηθήσει. Ο Άγιος του είπε ότι το βόδι ήταν ζωντανό. Όταν ο Γλυκέριος το είδε, γύρισε να τον ευχαριστήσει, φωνάζοντας: «Μέγας ο Θεός του Γεωργίου». Για αυτήν την πράξη, συνελήφθη και πέθανε από το ξίφος. Επίσης, σήμερα είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία, που είναι μια ημέρα σημαντική για όλους μας.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/eortologio-poioi-giortazoun-simera-3-dekemvriou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:38:34.000Z"
    },
    {
      "id": "59ded7f5d348",
      "title": "Χωρίς ταξί έως τα ξημερώματα της Πέμπτης η χώρα – Συνάντηση με τον Κυρανάκη ζητούν οι οδηγοί",
      "simpleTitle": "Απεργία ταξί σε όλη τη χώρα μέχρι το πρωί της Πέμπτης",
      "simpleText": "Η Ελλάδα θα είναι χωρίς ταξί μέχρι τα ξημερώματα της Πέμπτης 4 Δεκεμβρίου. Οι οδηγοί ταξί κάνουν 48ωρη απεργία για να ζητήσουν καλύτερες συνθήκες εργασίας. Θέλουν να παραταθεί η υποχρέωση να χρησιμοποιούν ηλεκτρικά αυτοκίνητα μέχρι το 2035. Ζητούν επίσης να ξανασυζητηθεί το πώς μπορούν να μπαίνουν στις λεωφορειολωρίδες. Έχουν στήσει σκηνές έξω από το υπουργείο Μεταφορών και απαιτούν συνάντηση με τον υπουργό Κωνσταντίνο Κυρανάκη. Ο πρόεδρος των οδηγών, Θύμιος Λυμπερόπουλος, είπε ότι αν δεν τους δεχτούν, θα κάνουν απεργία διαρκείας. Οι πρώτοι οδηγοί πραγματοποίησαν πορεία στο κέντρο της Αθήνας και υπήρξαν και συγκεντρώσεις στη Θεσσαλονίκη. Σήμερα, έχουν προγραμματίσει πορεία από τον σταθμό των ΚΤΕΛ προς τα διόδια στον δρόμο των Μαλγάρων. Οι οδηγοί ζητούν και άλλες αλλαγές, όπως αύξηση στα τιμολόγια και καλύτερη φορολογική μεταχείριση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/taxi-e1748329494306-1024x619-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:44:00.000Z"
    },
    {
      "id": "7e1fd5cfe48c",
      "title": "Νέα Υόρκη: Ο Τραμπ καθαίρεσε οκτώ δικαστές αρμόδιους για υποθέσεις μετανάστευσης",
      "simpleTitle": "Οκτώ δικαστές απολύθηκαν στη Νέα Υόρκη από την κυβέρνηση Τραμπ",
      "simpleText": "Στη Νέα Υόρκη, η κυβέρνηση Τραμπ απολύει οκτώ δικαστές που ασχολούνταν με υποθέσεις μεταναστών. Οι δικαστές αυτοί εργάζονταν στο κτίριο 26 Federal Plaza. Αυτή η απόφαση έγινε γνωστή από την Ένωση Δικαστών Μετανάστευσης. Οι λόγοι για την απόλυση τους δεν είναι σαφείς. Από την αρχή της χρονιάς, περίπου 90 δικαστές έχουν απολυθεί, ενώ συνολικά υπάρχουν γύρω στους 600 δικαστές σε αυτή την υπηρεσία. Οι οργανώσεις υπεράσπισης των μεταναστών πιστεύουν ότι η κυβέρνηση θέλει να βάλει δικαστές που συμφωνούν με την πολιτική της. Η κατάσταση έχει γίνει πιο δύσκολη για τους μετανάστες, αφού τις τελευταίες εβδομάδες ομοσπονδιακοί αστυνομικοί κυκλοφορούν στο κτίριο και συλλαμβάνουν μετανάστες μετά τις ακροαματικές διαδικασίες. Αυτό έχει προκαλέσει συγκρούσεις και ένταση στην περιοχή. Το Σαββατοκύριακο, πολλοί πολίτες συγκεντρώθηκαν στο Μανχάταν για να διαμαρτυρηθούν κατά των επιχειρήσεων της αστυνομίας κατά των μεταναστών. Η Νέα Υόρκη θέλει να προστατεύσει τους μετανάστες, αλλά η συνεργασία με τις ομοσπονδιακές αρχές γίνεται, έστω και περιορισμένα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24184683176084-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:23:00.000Z"
    },
    {
      "id": "4516b6263d6d",
      "title": "Η ΕΕ συμφώνησε σε σταδιακή κατάργηση των εισαγωγών ρωσικού φυσικού αερίου έως το 2027",
      "simpleTitle": "Η ΕΕ θα σταματήσει τις εισαγωγές ρωσικού αερίου μέχρι το 2027",
      "simpleText": "Το Ευρωπαϊκό Συμβούλιο ανακοίνωσε ότι ήρθε σε συμφωνία για να σταματήσει σταδιακά τις εισαγωγές ρωσικού φυσικού αερίου. Αυτό θα γίνει μέχρι το 2027. Η συμφωνία έχει στόχο να βοηθήσει την ΕΕ να μην εξαρτάται πλέον από τη Ρωσία για την ενέργειά της. Θα υπάρχει νόμος που θα απαγορεύει το ρωσικό αέριο, με πλήρη απαγόρευση από το τέλος του 2026. Τώρα, η Ρωσία καλύπτει το 12% των εισαγωγών αερίου της ΕΕ, ενώ παλιά ήταν 45%. Κρατούν το ρωσικό αέριο χώρες όπως η Ουγγαρία, η Γαλλία και το Βέλγιο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nordstream-3-1-768x480-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:00:00.000Z"
    },
    {
      "id": "53fed23f4bd5",
      "title": "Λιβύη: «Χιλιάδες μετανάστες θα επιστρέψουν στις χώρες τους τον Δεκέμβριο»",
      "simpleTitle": "Η Λιβύη επιστρέφει μετανάστες στις χώρες τους",
      "simpleText": "Η κυβέρνηση της Λιβύης ανακοίνωσε ότι θα επιστρέψει πολλούς παράτυπους μετανάστες στις χώρες τους μέχρι τον Δεκέμβριο. Ο υπουργός Εσωτερικών, Ιμάντ Τραμπέλσι, είπε ότι το πρόγραμμα επαναπατρισμού θα ξεκινήσει τον Οκτώβριο με πτήσεις προς χώρες όπως το Τσαντ, τη Σομαλία, το Μάλι και τη Συρία. Κάθε εβδομάδα θα υπάρχουν δύο πτήσεις. Οι Λίβυοι είναι αντίθετοι στη μόνιμη εγκατάσταση των μεταναστών στη χώρα τους. Από το 2010, περίπου τρία εκατομμύρια μετανάστες έχουν εισέλθει στην Λιβύη, με το 70% να είναι οικογένειες. Η λιβυκή κυβέρνηση όμως θα προσφέρει ξεχωριστή βοήθεια στους πολίτες του Σουδάν, οι οποίοι έχουν φύγει από τον πόλεμο στη χώρα τους. Φέτος, η λιβυκή ακτοφυλακή έχει σταματήσει περίπου 25.286 μετανάστες, μεταξύ των οποίων και 1.000 παιδιά. Ο υπουργός ζήτησε βοήθεια από την ΕΕ και άλλες χώρες για να αντιμετωπιστεί η κατάσταση. Η Ευρωπαϊκή Ένωση σκοπεύει να διευκολύνει τις ανθρώπινες επιστροφές και όχι να αφήσει τους μετανάστες να μείνουν μόνιμα στη Λιβύη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mideast-libya-camps-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:47:00.000Z"
    },
    {
      "id": "fded57b6c539",
      "title": "Reuters: Η Ευρωπαϊκή Επιτροπή προτείνει αξιοποίηση των παγωμένων ρωσικών περιουσιακών στοιχείων για την Ουκρανία",
      "simpleTitle": "Ευρωπαϊκή Επιτροπή προτείνει τη χρήση ρωσικών κεφαλαίων για την Ουκρανία",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή θέλει να χρησιμοποιήσει παγωμένα ρωσικά περιουσιακά στοιχεία για να βοηθήσει την Ουκρανία. Σκοπεύει να καταθέσει μια νομική πρόταση σύντομα. Οι ηγέτες της ΕΕ συμφώνησαν πριν λίγο καιρό να βοηθήσουν την Ουκρανία για τα επόμενα δύο χρόνια. Ωστόσο, δεν συμφώνησαν να χρησιμοποιήσουν 140 δισ. ευρώ από παγωμένα ρωσικά περιουσιακά στοιχεία, γιατί η Βέλγιο ανησυχεί για νομικά προβλήματα. Πολλά από αυτά τα ρωσικά περιουσιακά στοιχεία βρίσκονται σε μια βελγική εταιρεία που διαχειρίζεται τίτλους, την Euroclear. Η βελγική κυβέρνηση έχει εκφράσει πολλές φορές την ανησυχία της για τους νομικούς κινδύνους που μπορεί να προκύψουν. Σύμφωνα με το σχέδιο, η Ουκρανία θα πρέπει να επιστρέψει το δάνειο μόνο αν η Ρωσία πληρώσει αποζημιώσεις για ζημιές από τον πόλεμο. Η Επιτροπή θα συζητήσει την πρόταση σε μια συνεδρίασή της και αναμένεται να την υιοθετήσει σύντομα. Η πρόταση περιλαμβάνει και άλλες επιλογές χρηματοδότησης για την Ουκρανία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/komision-1-768x433-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:28:00.000Z"
    },
    {
      "id": "1e1a8b6c7a24",
      "title": "Κολομβία προς ΗΠΑ: «Μην απειλείτε την εθνική κυριαρχία μας, διότι θα ξυπνήσετε τον ιαγουάρο»",
      "simpleTitle": "Κολομβία ζητά από ΗΠΑ να σεβαστούν την εθνική τους κυριαρχία",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Γουστάβο Πέτρο, δήλωσε ότι οι Ηνωμένες Πολιτείες πρέπει να σεβαστούν την εθνική κυριαρχία της χώρας. Αυτό έγινε μετά από δηλώσεις του Ντόναλντ Τραμπ, που είπε ότι μπορεί να επιτεθεί σε χώρες που παράγουν κοκαΐνη. Η Κολομβία είναι ο μεγαλύτερος παραγωγός κοκαΐνης στον κόσμο. Ο Πέτρο δήλωσε ότι η απειλή από τις ΗΠΑ μοιάζει με κήρυξη πολέμου. Επίσης, τον κάλεσε να επισκεφθεί την Κολομβία και να δει πώς καταστρέφονται τα εργαστήρια κοκαΐνης. Ο Τραμπ επιμένει ότι χώρες που πουλούν κοκαΐνη στις ΗΠΑ μπορεί να υποστούν επίθεση. Έχει ήδη ξεκινήσει επιθέσεις σε πλοία που μεταφέρουν ναρκωτικά στην Καραϊβική και τον Ειρηνικό. Πολλοί άνθρωποι έχουν σκοτωθεί σε αυτές τις ενέργειες. Ο Πέτρο κατηγόρησε τις ΗΠΑ για εξωδικαστικές εκτελέσεις. Ο Τραμπ κατηγορεί την Κολομβία ότι δεν κάνει αρκετά για να σταματήσει τη διακίνηση ναρκωτικών, ενώ η Κολομβία προσπαθεί να σταματήσει την κοκαΐνη που πωλείται στις ΗΠΑ. Ο Πέτρο ισχυρίζεται ότι ο Τραμπ προσπαθεί να επηρεάσει τις εκλογές στην Κολομβία, με σκοπό να βοηθήσει την αριστερά να χάσει την εξουσία το 2026.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap22333742278085-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:03:00.000Z"
    },
    {
      "id": "a46253df4f35",
      "title": "Η Ουάσινγκτον ανέστειλε τα αιτήματα για μετανάστευση από 19 χώρες",
      "simpleTitle": "Η κυβέρνηση των ΗΠΑ σταματά αιτήματα μετανάστευσης από 19 χώρες",
      "simpleText": "Η κυβέρνηση των Ηνωμένων Πολιτειών ανακοίνωσε ότι σταματά όλα τα αιτήματα για μετανάστευση από 19 χώρες. Αυτή η απόφαση έρχεται μετά από έναν σοβαρό περιστατικό πυροβολισμών στην Ουάσινγκτον από έναν άνθρωπο από το Αφγανιστάν. Η ανακοίνωση έγινε από το υπουργείο Εσωτερικής Ασφαλείας την Τρίτη. Οι περιορισμοί ισχύουν για πολίτες από 12 χώρες, που ήδη είχαν απαγορευτεί από τον Ιούνιο, καθώς και για πολίτες άλλων 7 χωρών. Οι κανόνες αυτοί θα είναι σε ισχύ μέχρι νεότερης ανακοίνωσης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/ipa-i-oyasingkton-anesteile-ta-aitimata-gia-metanasteysi-apo-19-xores/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/ipa-i-oyasingkton-anesteile-ta-aitimata-gia-metanasteysi-apo-19-xores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2020/06/whitehouse.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:51:40.000Z"
    },
    {
      "id": "94c9cfc0b01d",
      "title": "Skoda: Kατασκεύασε 100.000 Elroq σε έναν χρόνο",
      "simpleTitle": "Skoda: Κατασκεύασε 100.000 Elroq σε ένα χρόνο",
      "simpleText": "Η Skoda Auto έχει κατασκευάσει 100.000 αυτοκίνητα Elroq σε λιγότερο από ένα χρόνο. Το Elroq είναι το πρώτο μοντέλο της Skoda που έχει νέα σχεδίαση και φτιάχνεται στο εργοστάσιο της Mladá Boleslav. Στο ίδιο εργοστάσιο υπάρχουν και άλλα μοντέλα, όπως το Enyaq, που είναι ηλεκτρικό. Αυτή η γραμμή παραγωγής μπορεί να φτιάχνει και ηλεκτρικά αλλά και μοντέλα με κινητήρες καύσης. Ο Andreas Dick, που είναι μέλος του Διοικητικού Συμβουλίου της Skoda, δήλωσε ότι αυτή η παραγωγή είναι πολύ μεγάλη επιτυχία για την ομάδα τους. Δείχνει πόσο καλά έχουν προετοιμαστεί και πώς προσαρμόζονται γρήγορα στις ανάγκες των πελατών. Το Elroq και το Enyaq είναι από τα πιο δημοφιλή ηλεκτρικά αυτοκίνητα στην Ευρώπη. Το Elroq είναι στη 2η θέση και το Enyaq στην 6η θέση των πιο αγαπημένων μοντέλων. Αυτή η επιτυχία επιβεβαιώνεται και από την αναγνώριση του Elroq από τη διεθνή επιτροπή «Αυτοκίνητο της Χρονιάς 2026» στη Γερμανία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/skoda-kataskeyase-100-000-elroq-se-enan-xrono/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/skoda-kataskeyase-100-000-elroq-se-enan-xrono/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Skoda-produces-100000th-Elroq-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:38:33.000Z"
    },
    {
      "id": "f58d409da3a8",
      "title": "Κλιμακώνονται οι κινητοποιήσεις των αγροτών: Κλείνουν το τελωνείο Προμαχώνα – Εξετάζουν να σκληρύνουν την στάση τους",
      "simpleTitle": "Αγρότες κλείνουν δρόμους και τελωνεία σε όλη τη χώρα",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι συνεχίζουν τις κινητοποιήσεις τους για τέταρτη ημέρα. Κλείνουν δρόμους και τελωνεία, επειδή θέλουν να ακουστούν τα αιτήματά τους. Σήμερα, 3 Δεκεμβρίου 2025, προγραμματίζουν αποκλεισμό του τελωνείου στο Προμαχώνα και μπλόκο στον κόμβο Μεγαλοχωρίου, στα Τρίκαλα. Στη Λάρισα, στο μπλόκο της Νίκαιας, υπάρχουν πάνω από 1.000 τρακτέρ και η Εθνική Οδός Αθηνών – Θεσσαλονίκης είναι κλειστή. Στη Θεσσαλία, περισσότερα από 4.000 τρακτέρ συμμετέχουν στις κινητοποιήσεις. Στα Μάλγαρα, η Εθνική Οδός είναι επίσης κλειστή, ενώ οι αγρότες από τη Δυτική Μακεδονία αποφάσισαν να αποκλείσουν το τελωνείο της Νίκης αύριο. Στον Έβρο, κτηνοτρόφοι αποκλείουν τα τελωνεία και κλείνουν τμήματα της Εγνατίας Οδού. Οι κινητοποιήσεις δείχνουν ότι οι αγρότες είναι ενωμένοι και αποφασισμένοι να στηρίξουν τα αιτήματά τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/klimakonontai-oi-kinitopoiiseis-ton-agroton-kleinoun-to-teloneio-tou-promaxona-eksetazoun-na-sklirynoun-tin-stasi-tous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/klimakonontai-oi-kinitopoiiseis-ton-agroton-kleinoun-to-teloneio-tou-promaxona-eksetazoun-na-sklirynoun-tin-stasi-tous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Mploka-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:27:37.000Z"
    },
    {
      "id": "d3f182404061",
      "title": "Αρκάς: Πώς ξεχωρίζεις έναν έξυπνο από έναν βλάκα;",
      "simpleTitle": "Ο Αρκάς μιλάει για εξυπνάδα και βλακεία",
      "simpleText": "Ο Αρκάς, που είναι γνωστός για το χιούμορ του, παρουσίασε ένα νέο σκίτσο. Σε αυτό, τονίζει την ανθρώπινη ματαιοδοξία. Ένας χαρακτήρας που μοιάζει με προφήτη λέει μια σοφή συμβουλή. Ρωτάει τους ανθρώπους ποιος είναι ο έξυπνος. Όποιος σηκώσει πρώτος το χέρι δεν είναι πραγματικά έξυπνος. Ο Αρκάς μας λέει ότι η αληθινή εξυπνάδα δεν χρειάζεται να την δείχνουμε, ενώ η βλακεία το κάνει με ενθουσιασμό. Το σκίτσο είναι καυστικό και πολύ επίκαιρο, όπως πάντα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/arkas-pos-ksexorizeis-enan-eksypno-apo-enan-vlaka/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/arkas-pos-ksexorizeis-enan-eksypno-apo-enan-vlaka/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Screenshot-2025-12-03-081422.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:17:20.000Z"
    },
    {
      "id": "8ab2287c7ce7",
      "title": "Αγροτικά μπλόκα: Το κρας τεστ του Προμαχώνα – Γιατί τα τελωνεία, τα λιμάνια, ο… Ιανουάριος αγχώνουν το Μαξίμου",
      "simpleTitle": "Αγρότες κλείνουν δρόμους λόγω διαμαρτυριών",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι στη Μακεδονία και τη Θεσσαλία συνεχίζουν να διαμαρτύρονται. Λένε ότι δεν θέλουν να πάνε ξανά στα υπουργεία στην Αθήνα. Αντ' αυτού, περιμένουν τον πρωθυπουργό να τους επισκεφτεί στα μπλόκα. Η κυβέρνηση προσπαθεί να τους πείσει να μιλήσουν, αλλά οι αγρότες είναι αποφασισμένοι. Θέλουν να κάνουν Χριστούγεννα στον δρόμο αν δεν γίνουν κατανοητά τα αιτήματά τους. Υπάρχουν τρεις λόγοι που ανησυχούν την κυβέρνηση. Πρώτον, οι αγρότες δεν έχουν έναν κοινό εκπρόσωπο για να συζητήσουν. Δεύτερον, οι υποσχέσεις της κυβέρνησης δεν έχουν κρατήσει τους αγρότες μακριά από τις κινητοποιήσεις. Τρίτον, η κυβέρνηση θέλει να περιορίσει τους αποκλεισμούς δρόμων, χωρίς να χρησιμοποιήσει βία. Σημαντικό είναι ότι οι αγρότες σκοπεύουν να στήσουν μπλόκα και στο λιμάνι του Βόλου. Σήμερα, το τελωνείο του Προμαχώνα θα είναι ένα σημαντικό σημείο διαμαρτυρίας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/agrotika-mploka-to-kras-test-tou-promaxona-giati-ta-teloneia-ta-limania-o-ianouarios-agxonoun-to-maksimou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/agrotika-mploka-to-kras-test-tou-promaxona-giati-ta-teloneia-ta-limania-o-ianouarios-agxonoun-to-maksimou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:13:08.000Z"
    },
    {
      "id": "9d48e14bb2b0",
      "title": "Οι επαφές Γεραπετρίτη σε Βρυξέλλες, Βιέννη, Αθήνα – Στις υπουργικές συνόδους ΝΑΤΟ και ΟΑΣΕ ο Έλληνας ΥΠΕΞ σήμερα και αύριο",
      "simpleTitle": "Ο Γεραπετρίτης σε Βρυξέλλες και Βιέννη για συναντήσεις του ΝΑΤΟ και ΟΑΣΕ",
      "simpleText": "Ο Έλληνας υπουργός Εξωτερικών, Γιώργος Γεραπετρίτης, ταξιδεύει στις Βρυξέλλες και τη Βιέννη για να συμμετέχει σε σημαντικές συναντήσεις του ΝΑΤΟ και του ΟΑΣΕ. Σε αυτές τις συναντήσεις, αναμένεται να συζητηθεί η πρόταση για ειρήνη στην Ουκρανία. Ο Γεραπετρίτης θα τονίσει ότι κάθε προσπάθεια για να σταματήσει ο πόλεμος είναι καλή, αλλά η πρόταση πρέπει να έχει τη συμφωνία της Ουκρανίας. Η κυριαρχία της Ουκρανίας πρέπει να σεβαστεί, για να υπάρξει διαρκής ειρήνη. Επίσης, είναι σημαντικό να υπάρχουν αξιόπιστες εγγυήσεις για την ασφάλεια. \n\nΜετά τις άμεσες επαφές του στο εξωτερικό, θα επιστρέψει στην Αθήνα για να υποδεχτεί τον Ακίλα Σάλεχ, τον πρόεδρο της Βουλής της Λιβύης. Θα επαναλάβει τη θέση της Ελλάδας σχετικά με μια συμφωνία που θεωρείται παράνομη και ανυπόστατη. Αυτή είναι η πρώτη επίσκεψη του Σάλεχ στην Ελλάδα. Στο μέλλον, θα υπάρξει και επιχειρηματική αποστολή στη Λιβύη.\n\nΣτην ενημέρωση αναφέρθηκε επίσης ότι δεν έχει προχωρήσει κάποια πρόοδος στις συζητήσεις για τις θαλάσσιες ζώνες με τη Λιβύη, ενώ αναμένονται νέες συνομιλίες στην Τρίπολη. Ο Γεραπετρίτης έχει τις τελευταίες ημέρες μιλήσει και με την ειδική απεσταλμένη του ΟΗΕ για τη Λιβύη, στηρίζοντας την πολιτική διαδικασία στην περιοχή. Στις 26 Νοεμβρίου, η Ελλάδα και η Γαλλία ενέκριναν ένα σχέδιο στο Συμβούλιο Ασφαλείας του ΟΗΕ για την έγκριση επιθεώρησης σκαφών στα ανοικτά της Λιβύης. Αυτό είναι σημαντικό για την τήρηση των κανονισμών του ΟΗΕ και για την ειρηνική σταθερότητα στην περιοχή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/oi-epafes-gerapetriti-se-vrykselles-vienni-athina-stis-ypourgikes-synodous-nato-kai-oase-o-ellinas-ypeks-simera-kai-ayrio/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/oi-epafes-gerapetriti-se-vrykselles-vienni-athina-stis-ypourgikes-synodous-nato-kai-oase-o-ellinas-ypeks-simera-kai-ayrio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/gerapetritis-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:09:54.000Z"
    },
    {
      "id": "d2777b3600af",
      "title": "Τι θα πει ο Αλέξης Τσίπρας στην παρουσίαση της «Ιθάκης» – Οι επιθέσεις, το αφήγημα, τα υπονοούμενα για το νέο κόμμα",
      "simpleTitle": "Παρουσίαση του βιβλίου «Ιθάκη» από τον Αλέξη Τσίπρα",
      "simpleText": "Το απόγευμα στο θέατρο «Παλλάς», ο Αλέξης Τσίπρας θα παρουσιάσει το βιβλίο του «Ιθάκη». Αυτή είναι η πρώτη παρουσίαση και όλοι περιμένουν τι θα πει. Σε αυτή την εκδήλωση, τέσσερις επιστήμονες θα μιλήσουν για το βιβλίο. Μετά, θα μιλήσει ο Τσίπρας. Ο πρώην πρωθυπουργός θα αναφερθεί στην πολιτική κατάσταση της χώρας κι αναμένεται να συγκρίνει τη διακυβέρνησή του με την τωρινή κυβέρνηση του Κυριάκου Μητσοτάκη. Στο βιβλίο, ο Τσίπρας κάνει τον απολογισμό της κυβέρνησής του από το 2015 ως το 2019 και λέει ότι η Ελλάδα ανέβηκε οικονομικά και διεθνώς. Δηλώνει ότι η Ελλάδα είναι ηγέτιδα στα Βαλκάνια και σύμβολο δημοκρατίας. Ο Τσίπρας θα κατηγορήσει την τωρινή κυβέρνηση ότι επαναλαμβάνει παλιές λάθος πρακτικές που οδήγησαν την Ελλάδα στην κρίση. Θα μιλήσει επίσης για τις θυσίες του ελληνικού λαού και θα υπογραμμίσει την ανάγκη για μια νέα νοοτροπία στη χώρα. Ίσως να αφήσει να εννοηθεί ότι σκοπεύει να ενεργοποιηθεί πολιτικά ξανά, αλλά δεν θα το δηλώσει άμεσα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis-oi-epitheseis-to-afigima-ta-yponooumena-gia-to-neo-komma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis-oi-epitheseis-to-afigima-ta-yponooumena-gia-to-neo-komma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6647341-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:05:45.000Z"
    },
    {
      "id": "e22aa02f4389",
      "title": "Formula1: Ο Λάντο Νόρις συνεχίζει να είναι το απόλυτο φαβορί για την κατάκτηση του φετινού πρωταθλήματος",
      "simpleTitle": "Αγώνας F1: Λάντο Νόρις και Μαξ Φερστάπεν κοντά στην κατάκτηση του τίτλου",
      "simpleText": "Ο Λάντο Νόρις είναι το φαβορί για να κερδίσει το πρωτάθλημα της Formula 1. Αυτό συμβαίνει μετά τον αγώνα στο Κατάρ, όπου νίκησε ο Μαξ Φερστάπεν. Οι δύο πιλότοι θα αγωνιστούν και στον τελευταίο γύρο στο Αμπου Ντάμπι. Ο Λάντο Νόρις έχει 12 βαθμούς παραπάνω από τον Φερστάπεν. Αν ο Νόρις κερδίσει στο Αμπου Ντάμπι, θα πάρει το πρωτάθλημα. Ακόμα και αν τερματίσει δεύτερος ή τρίτος, θα είναι νικητής, αν ο Φερστάπεν δεν κερδίσει. Εάν ο Φερστάπεν κερδίσει και ο Νόρις δεν μπει στη τριάδα, τότε θα κατακτήσει αυτός το πρωτάθλημα. Ο αγώνας στο Αμπου Ντάμπι έχει μήκος 5,2 χιλιομέτρων και θα διαρκέσει 306 χιλιόμετρα. Αυτός ο αγώνας είναι πολύ σημαντικός γιατί θα κρίνει τον φετινό νικητή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GRAND-PRIX-ΚΑΤΑΡ-1-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:44:55.000Z"
    },
    {
      "id": "75b502adbbd2",
      "title": "Επίδομα θέρμανσης: Έσπασαν το φράγμα του 1 εκατομμυρίου οι αιτήσεις",
      "simpleTitle": "Προθεσμία για το επίδομα θέρμανσης μέχρι 5 Δεκεμβρίου 2025",
      "simpleText": "Η πλατφόρμα «myΘέρμανση» θα παραμείνει ανοιχτή μέχρι τα μεσάνυχτα της 5ης Δεκεμβρίου 2025. Μέχρι τώρα, περισσότερα από 1 εκατομμύριο νοικοκυριά έχουν κάνει αίτηση για το επίδομα θέρμανσης. Οι περισσότερες αιτήσεις αφορούν επιδότηση πετρελαίου ή άλλων καυσίμων. Η προκαταβολή του επιδόματος θα πιστωθεί στους δικαιούχους έως τις 23 Δεκεμβρίου 2025. Οι νέοι δικαιούχοι θα λάβουν 50% του επιδόματος, με ελάχιστο ποσό τα 80 ευρώ. Το επίδομα κυμαίνεται από 100 έως 800 ευρώ και μπορεί να φτάσει και 1.200 ευρώ σε περιοχές με πολύ κρύο. Για να πάρει κάποιος το επίδομα, το εισόδημά του πρέπει να είναι μέχρι 16.000 ευρώ για άγαμο ή 24.000 ευρώ για ζευγάρι. Υπάρχουν αυξήσεις αν υπάρχουν παιδιά. Επίσης, οι αιτούντες πρέπει να δηλώσουν πληροφορίες όπως ο αριθμός φορολογικού μητρώου, τα δεδομένα της κατοικίας τους και τον αριθμό παροχής ηλεκτρικού ρεύματος. Η αίτηση γίνεται ηλεκτρονικά μέσω της πύλης myAADE. Οι πληρωμές θα γίνουν έως τις 29 Μαΐου 2026 για τις αγορές καυσίμου και θα περιλαμβάνουν και άλλες κατηγορίες ενέργειας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/epidoma-thermansis-espasan-to-fragma-tou-1-ekatommyriou-oi-aitiseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/epidoma-thermansis-espasan-to-fragma-tou-1-ekatommyriou-oi-aitiseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/epidoma-thermansis-1-1024x684-1-1024x684-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:31:21.000Z"
    },
    {
      "id": "a5c1a9f27758",
      "title": "«Σκουπίδια»: Ο Τραμπ καταφέρεται εναντίον των μεταναστών από τη Σομαλία",
      "simpleTitle": "Ο Τραμπ μιλά για τους μετανάστες από τη Σομαλία",
      "simpleText": "Ο Ντόναλντ Τραμπ, ο πρόεδρος των ΗΠΑ, έκανε ξανά σκληρές δηλώσεις για τους μετανάστες από τη Σομαλία. Αυτό συνέβη την Τρίτη και προκάλεσε πολλές αντιδράσεις μέσα στη χώρα. Ο Τραμπ μίλησε για ένα σκάνδαλο στη Μινεσότα, όπου λέγεται ότι πάνω από ένα δισεκατομμύριο δολάρια δόθηκαν για ψεύτικες κοινωνικές υπηρεσίες από άτομα σομαλικής καταγωγής. Αυτό το γεγονός τον οδήγησε να πει ότι δεν θέλουμε τους Σομαλούς στη χώρα μας. Είπε ότι στην Σομαλία δεν έχουν τίποτα και ότι σκοτώνουν ο ένας τον άλλο. Επίσης, είπε ότι η χώρα τους είναι βρόμικη και άσχημη. Ο Τραμπ επανειλημμένα μιλά έτσι για μειονότητες και θέλει να σταματήσει την παράτυπη μετανάστευση. Οι δηλώσεις του δημιουργούν φόβο σε κάποιους Αμερικανούς ότι θα χάσουν την ισχύ τους. Εξέφρασε την άποψή του ότι οι ΗΠΑ δεν πρέπει να επιλέξουν λάθος και να δέχονται άτομα που θεωρεί 'σκουπίδια'. Επίσης, έκανε σκληρές επιθέσεις κατά της Ιλάν Ομάρ, μιας βουλεύτριας που είναι Σομαλή. Η Ομάρ του απάντησε, λέγοντας ότι χρειάζεται ψυχολογική βοήθεια. Ο Τραμπ είχε προηγουμένως ανακοινώσει ότι θέλει να σταματήσει τη μετανάστευση από χώρες του τρίτου κόσμου, μετά από μια επίθεση στην Ουάσιγκτον από έναν Αφγανό. Η Σομαλία είναι μια χώρα που έχει σοβαρά προβλήματα, με το 70% του πληθυσμού να ζει σε φτώχεια και να έχει βιώσει εμφύλιο πόλεμο από τη δεκαετία του 1990.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/skoypidia-o-tramp-kataferetai-enantion-ton-metanaston-apo-ti-somalia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/skoypidia-o-tramp-kataferetai-enantion-ton-metanaston-apo-ti-somalia/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/tramp-gia-metanastes-apo-ti-somalia-einai-skoupidia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Tramp-Oukrania-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:20:46.000Z"
    },
    {
      "id": "c1c7119bb2a1",
      "title": "Συμφωνία στην ΕΕ για τον οριστικό τερματισμό των εισαγωγών αερίου από τη Ρωσία το 2027",
      "simpleTitle": "Η ΕΕ σταματά τις εισαγωγές ρωσικού αερίου μέχρι το 2027",
      "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) αποφάσισε να σταματήσει εντελώς τις εισαγωγές ρωσικού φυσικού αερίου μέχρι τα τέλη του 2027. Η συμφωνία αυτή έγινε στις Βρυξέλλες, όπου οι εκπρόσωποι των 27 χωρών και του Ευρωπαϊκού Κοινοβουλίου συμφώνησαν για τα επόμενα βήματα. Για τις βραχυπρόθεσμες συμβάσεις, η απαγόρευση θα ισχύσει από τον Απρίλιο και τον Ιούνιο του 2026, ανάλογα με την κατηγορία του αερίου. Για τις μακροπρόθεσμες συμβάσεις, ο τερματισμός θα γίνει στην αρχή του 2027 και το Σεπτέμβριο μέχρι Νοέμβριο της ίδιας χρονιάς. Αυτή η απόφαση είναι σημαντική γιατί πριν τον πόλεμο στην Ουκρανία, η Ρωσία προμήθευε περίπου το 45% του φυσικού αερίου της ΕΕ. Τώρα, έχει πέσει στο 12%. Ρίστη, η Ουγγαρία, η Γαλλία και το Βέλγιο ακόμα προμηθεύονται ρωσικό αέριο. Επίσης, η ΕΕ κοιτάζει να χρησιμοποιήσει ρωσικά κεφάλαια για να υποστηρίξει την Ουκρανία. Έχουν συμφωνήσει να καλύψουν τις οικονομικές ανάγκες της Ουκρανίας, αλλά δεν έχουν αποφασίσει για τη χρήση 140 δισ. ευρώ που είναι δεσμευμένα. Αν όλα πάρουν τον δρόμο τους, η Ουκρανία θα πληρώσει το δάνειο μόνο αν η Ρωσία πληρώσει για τις ζημιές του πολέμου. Η πρόταση θα εγκριθεί σύντομα.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/symfonia-stin-ee-gia-ton-oristiko-termatismo-ton-eisagogon-aerioy-apo-ti-rosia-to-2027/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/symfonia-stin-ee-gia-ton-oristiko-termatismo-ton-eisagogon-aerioy-apo-ti-rosia-to-2027/"
        },
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023441/simfonia-stin-ee-gia-ton-oristiko-termatismo-ton-isagogon-aeriou-apo-ti-rosia-to-2027.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/eu-russia-gas-scaled-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:54:22.000Z"
    },
    {
      "id": "b2f4f35117a3",
      "title": "Καιρός: Έρχονται ισχυρές βροχές και καταιγίδες – Πού θα χτυπήσουν τα φαινόμενα",
      "simpleTitle": "Έρχονται βροχές και καταιγίδες σε πολλές περιοχές",
      "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου 2025, περιμένουμε δυνατές βροχές και καταιγίδες στην Ελλάδα. Τα φαινόμενα θα ξεκινήσουν κυρίως από τα νησιά του Ιονίου. Από το απόγευμα θα επηρεαστούν η νότια Πελοπόννησος και η νότια Κρήτη. Στην ανατολική Μακεδονία και τη Θράκη θα έχουμε λιγότερες βροχές, αλλά και εκεί οι νεφώσεις θα αυξηθούν. Στα δυτικά και νότια της χώρας, όπως και στο Ιόνιο, οι καταιγίδες αναμένονται πιο έντονες. Πρώτη μέρα με περιορισμένη ορατότητα το πρωί, ενώ οι άνεμοι θα πνέουν από ανατολικές διευθύνσεις με ένταση 3 έως 7 μποφόρ. Οι θερμοκρασίες θα κυμαίνονται από 12 έως 20 βαθμούς Κελσίου. Για τις επόμενες μέρες, αναμένονται κάποιες βροχές και χιονοπτώσεις στα ορεινά της Μακεδονίας. Την Πέμπτη και την Παρασκευή θα έχουμε έντονα καιρικά φαινόμενα παντού, με πιθανές καταιγίδες.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kairos-erxontai-isxyres-vroxes-kai-kataigides-poy-tha-xtypisoyn-ta-fainomena/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kairos-erxontai-isxyres-vroxes-kai-kataigides-poy-tha-xtypisoyn-ta-fainomena/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/kakokairia-erxontai-vroxes-kataigides-kai-xionia-pote-tha-xtypisoun-tin-attiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/kakokairia-adel-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:02:07.000Z"
    },
    {
      "id": "ebe08063e651",
      "title": "Διαβάστε στα «ΝΕΑ» της Τετάρτης: ΤΙ ΑΠΟΦΑΣΙΣΕ ΤΟ ΜΑΞΙΜΟΥ- Plan B για τα μπλόκα",
      "simpleTitle": "Η κυβέρνηση ετοιμάζει σχέδιο για τα μπλόκα",
      "simpleText": "Η κυβέρνηση ανησυχεί για τους ανθρώπους που καθοδηγούν τα μπλόκα. Έχει αποφασίσει να κάνει ένα σχέδιο Β. Αυτό σημαίνει ότι θα βρουν άλλες διαδρομές για τους δρόμους, τα τελωνεία και τα λιμάνια. Ο υπουργός Προστασίας του Πολίτη ετοιμάζει στρατηγικές για τις επόμενες ημέρες. Οι αγρότες θα απαντήσουν στις κινήσεις αυτές της κυβέρνησης. Είναι σημαντικό να δούμε πώς θα εξελιχθεί αυτή η κατάσταση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/media/diavaste-sta-nea-tis-tetartis-ti-apofasise-to-maksimou-plan-b-gia-ta-mploka/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/media/diavaste-sta-nea-tis-tetartis-ti-apofasise-to-maksimou-plan-b-gia-ta-mploka/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/1H-NEA-0312-828x1024.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:00:31.000Z"
    },
    {
      "id": "c2a46daf4cf8",
      "title": "Βρετανία: Ρεκόρ πώλησης 26 εκατ. ευρώ για το Χειμερινό Αυγό Φαμπερζέ σε δημοπρασία",
      "simpleTitle": "Ρεκόρ πώλησης για το Χειμερινό Αυγό Φαμπερζέ στο Λονδίνο",
      "simpleText": "Το Χειμερινό Αυγό που δημιούργησε ο οίκος Φαμπερζέ πωλήθηκε στο Λονδίνο. Η τιμή του έφτασε σχεδόν 26 εκατομμύρια ευρώ. Αυτό το αυγό είναι ένα από τα πιο περίφημα κομμάτια που φτιάχτηκαν για την αυτοκρατορική οικογένεια της Ρωσίας. Ο οίκος δημοπρασιών Christie’s ανακοίνωσε ότι αυτό είναι νέο παγκόσμιο ρεκόρ για ένα έργο Φαμπερζέ. Το αυγό είχε εκτιμηθεί σε πάνω από 20 εκατομμύρια στερλίνες. Δεν ξέρουμε ποιος το αγόρασε. Η υπεύθυνη του τμήματος Fabergé είπε ότι αυτό το αυγό είναι πολύ σπάνιο και μοναδικό. Δημιουργήθηκε για τον Τσάρο Νικόλαο Β΄ και είναι φτιαγμένο με 4.500 διαμάντια. Ο Πιερ Καρλ Φαμπερζέ είχε δημιουργήσει συνολικά 50 αυγά για την αυτοκρατορική οικογένεια, αλλά μόνο 43 σώζονται σήμερα. Μετά την Επανάσταση του 1917, η παράδοση αυτή σταμάτησε. Το Χειμερινό Αυγό είναι ένα από τα πιο όμορφα έργα του οίκου και θεωρείται η πιο πολυτελής δημιουργία του για τη ρωσική αυτοκρατορική οικογένεια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Faberge-Imperial-Winter-Egg.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "84ea79be27d4",
      "title": "Βοήθεια για «απονομή χάριτος» ζήτησε ο Νετανιάχου από τον Τραμπ: Τι ακριβώς συνέβη",
      "simpleTitle": "Νετανιάχου ζητά βοήθεια από Τραμπ για απονομή χάριτος",
      "simpleText": "Ο Μπενιαμίν Νετανιάχου, ο πρωθυπουργός του Ισραήλ, ζήτησε βοήθεια από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Θέλει να πάρει «χάρη» από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ, λόγω μιας υπόθεσης διαφθοράς που τον αφορά. Ο Νετανιάχου είχε τηλεφωνική συνομιλία με τον Τραμπ και του ζήτησε δημόσια στήριξη για το αίτημά του. Αυτή η επικοινωνία έγινε τη Δευτέρα, την ίδια μέρα που εμφανίστηκε σε δικαστήριο. Ο στόχος του Νετανιάχου είναι να μπορέσει να ξεκινήσει την προεκλογική του εκστρατεία για τις εκλογές του χρόνου χωρίς προβλήματα. Ο Τραμπ έχει ήδη εκφράσει τη στήριξή του δύο φορές. Όμως, στο Ισραήλ, η απονομή χάριτος μπορεί να γίνει μόνο μετά από καταδικαστική απόφαση και όχι όταν μια δίκη είναι σε εξέλιξη. Αυτό σημαίνει ότι ο Νετανιάχου έχει δύσκολο δρόμο μπροστά του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/netanyahu-trump-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:28.000Z"
    },
    {
      "id": "e05789956664",
      "title": "ΗΠΑ: Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά να μην χρησιμοποιούν τη μουσική της",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια δημοφιλής τραγουδίστρια, ζήτησε από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της. Αυτό συνέβη γιατί δημοσίευσαν ένα βίντεο με πράκτορες που συλλαμβάνουν ανθρώπους, στο οποίο ακούγεται το τραγούδι της \"Juno\". Στο βίντεο, οι πράκτορες της Υπηρεσίας Μετανάστευσης και Τελωνείων (ICE) κυνηγούν πολίτες, και οι περαστικοί το καταγράφουν με τα κινητά τους. Η Κάρπεντερ είπε ότι το βίντεο είναι \"κακόβουλο και αηδιαστικό\", και δεν θέλει η μουσική της να χρησιμοποιείται για τέτοιες καταστάσεις. Η εκπρόσωπος του Λευκού Οίκου απάντησε ότι δεν απολογούνται για την απέλαση επικίνδυνων εγκληματιών και υπογράμμισε ότι όποιος υποστηρίζει αυτούς τους εγκληματίες κάνει λάθος. Η Κάρπεντερ δεν είναι η μόνη που αντιδρά. Άλλοι καλλιτέχνες, όπως ο Νιλ Γιανγκ και οι Rolling Stones, έχουν επίσης ζητήσει να μην χρησιμοποιούν τη μουσική τους σε πολιτικά βίντεο από τον Τραμπ. Ο Τραμπ συνεχώς δημοσιεύει βίντεο με μουσική στα μέσα κοινωνικής δικτύωσης για να προωθήσει τις πολιτικές του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Το «One Battle After Another» κερδίζει καλύτερη ταινία στα Βραβεία Γκόθαμ",
      "simpleText": "Στη 35η τελετή απονομής των Βραβείων Γκόθαμ, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο καλύτερης ταινίας. Η τελετή έγινε στο Cipriani Wall Street και είχε πολλές εκπλήξεις. Η ταινία του Άντερσον ήταν υποψήφια σε έξι κατηγορίες και ξεχώρισε για τη σκηνοθεσία και την ένταση της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής, κερδίζοντας τρία βραβεία για την ταινία του «It Was Just an Accident». Αυτή η ταινία είχε επίσης βραβευτεί στο Φεστιβάλ των Καννών. Ο οργανισμός που διοργάνωσε την τελετή, το Γκόθαμ Φιλμ & Μέδια Ινστιτούτο, για τρίτη χρονιά κατάργησε το όριο προϋπολογισμού για τις ταινίες που μπορούν να υποβληθούν. Μια άλλη ταινία που ξεχώρισε ήταν το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow» της Τζούλια Λόκτεβ. Οι νικητές περιλαμβάνουν επίσης τη «Pillion» για το καλύτερο διασκευασμένο σενάριο. Αυτό ήταν ένα σημαντικό βράδυ για τον κινηματογράφο, γεμάτο επιτυχίες και καινοτομίες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Πεζή καταδίωξη στο Μπέρμιγχαμ με βοήθεια περαστικού",
      "simpleText": "Στο Μπέρμιγχαμ, έγινε μια ξεχωριστή καταδίωξη πεζή. Ένας ύποπτος προσπαθούσε να φύγει από την αστυνομία στην οδό Broad Street. Ένας περαστικός είδε την κατάσταση και παρενέβη. Ο περαστικός έδωσε τέλος στη φυγή του υπόπτου. Το περιστατικό καταγράφηκε σε βίντεο από έναν άντρα που ονομάζεται Χουάν Λίτο. Ήταν μέσα σε αυτοκίνητο με τους φίλους του όταν είδε την αστυνομική καταδίωξη. Η αστυνομία των Δυτικών Μίντλαντς δήλωσε ότι ερευνά το γεγονός και περιμένει περισσότερες πληροφορίες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
      "simpleText": "Ο ποδοσφαιριστής Χάαλαντ της Μάντσεστερ Σίτι σημείωσε το 100ο γκολ του στην Premier League. Αυτό έγινε στο 17ο λεπτό του αγώνα με τη Φούλαμ. Με αυτό το γκολ, ο Χάαλαντ έγραψε ιστορία. Είναι ο πιο γρήγορος παίκτης που φτάνει τα 100 γκολ στην ιστορία του αγγλικού πρωταθλήματος. Το κατάφερε σε μόλις 111 αγώνες. Είναι μια σημαντική στιγμή για τον ίδιο και την ομάδα του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "d9d862063d2b",
      "title": "Ανοιξε το τελωνείο Ευζώνων μετά από τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό",
      "simpleText": "Στις 22:30, οι αγρότες από τον Δήμο Παιονίας και άλλες περιοχές άνοιξαν το τελωνείο Ευζώνων. Αυτό συνέβη μία ώρα νωρίτερα από το σχέδιο τους. Ο αποκλεισμός του τελωνείου είχε αρχίσει γύρω στις 18:30. Οι αγρότες είχαν κλείσει και τα δύο ρεύματα κυκλοφορίας. Το πρωί είχαν κάνει παρόμοια κινητοποίηση γύρω στις 12 το μεσημέρι. Ο συνολικός χρόνος αποκλεισμού ήταν λίγο περισσότερο από τρεις ώρες. Κατά τη διάρκεια αυτού του χρόνου, πέρασαν φορτηγά που μετέφεραν ελληνικά προϊόντα και άνθρωποι που είχαν ανάγκη. Οι αγρότες συμμετείχαν για να διεκδικήσουν τα αιτήματα τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/opekepe-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες της Δυτικής Μακεδονίας κινητοποιούνται",
      "simpleText": "Στη Δυτική Μακεδονία, αγρότες και κτηνοτρόφοι από τους νομούς Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας συνήλθαν σήμερα σε συνάντηση. Η σύσκεψη έγινε στο Εκθεσιακό Κέντρο των Κοίλων. Εκεί, αποφάσισαν να κινηθούν με συντονισμένες ενέργειες. Την Πέμπτη 4 Δεκεμβρίου, σχεδιάζουν να κινηθούν προς το τελωνείο της Νίκης, στα σύνορα με τη Βόρεια Μακεδονία, και να το αποκλείσουν. Επιπλέον, το Σάββατο 6 Δεκεμβρίου, νοικοκυραίοι και κτηνοτρόφοι από Γρεβενά, Κοζάνη και Καστοριά θα συγκεντρωθούν με τα τρακτέρ τους στη Μπάρα Σιάτιστας. Εκεί, θα φτιάξουν κοινό μπλόκο στην Εγνατία Οδό.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "12c30c99e77d",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Σημασία της τεχνολογίας για την Ελλάδα",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, μίλησε στο συνέδριο 'Future Unfold' για την τεχνητή νοημοσύνη και την τεχνολογία. Τόνισε ότι η κυβέρνηση από το 2019 εργάζεται για να κάνει την Ελλάδα πιο σύγχρονη τεχνολογικά. Ανέφερε ότι η πλατφόρμα gov.gr έχει βοηθήσει πολύ τους πολίτες και τις επιχειρήσεις, κάνοντάς τους τη ζωή πιο εύκολη. Επίσης, μίλησε για δυο μεγάλα έργα: τον 'Φάρο' και τον 'Δαίδαλο'. Ο 'Φάρος' είναι ένα σημαντικό έργο, ενώ ο 'Δαίδαλος' είναι ένας ισχυρός υπολογιστής που θα βοηθήσει μικρές και μεσαίες επιχειρήσεις να δημιουργήσουν νέα προϊόντα. Ο Μητσοτάκης είπε ότι η παραγωγικότητα συνδέεται άμεσα με την χρήση της τεχνολογίας. Για αυτό λόγο, έχει εκπαιδευτεί πάνω από 10.000 δημόσιοι υπάλληλοι στην τεχνητή νοημοσύνη. Όμως, ανησυχεί για τα παιδιά και τους εφήβους. Είπε ότι η πρόωρη χρήση ψηφιακών εργαλείων μπορεί να έχει αρνητικές επιπτώσεις στην ψυχολογία τους. Γι' αυτό, η κυβέρνηση έχει αποφασίσει να απαγορεύσει τη χρήση κινητών τηλεφώνων στα σχολεία, επειδή αποσπούν την προσοχή. Επίσης, μίλησε για τη νέα ψηφιακή ταυτότητα που θα προστατεύει τους ανηλίκους, χωρίς να αποκαλύπτει προσωπικά δεδομένα. Η τεχνολογία είναι πια αναγκαία για την ανάπτυξη της χώρας και πρέπει να χρησιμοποιείται προσεκτικά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:18:27.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλάει για τηλεόραση και Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε στο podcast του Ανέστη Ευαγγελόπουλου. Στην κουβέντα της, αναφέρθηκε στην καριέρα της στην τηλεόραση και τη σχέση της με τον Γιώργο Λιάγκα. Είπε ότι δεν έχουν κανένα πρόβλημα και ότι οι φήμες για αντιπαλότητα δεν ισχύουν. Θεωρεί ότι ο Γιώργος κάνει τη δουλειά του πολύ καλά. \n\nΗ Σίσσυ εξήγησε ότι αποφάσισε να επιστρέψει στην τηλεόραση μόνο με ένα πρόγραμμα που την ενδιέφερε πολύ. Η Άλκηστις Μαραγκουδάκη την υποστήριξε σε αυτό το εγχείρημα. Η Σίσσυ είπε ότι η τηλεόραση σήμερα έχει καλή ποιότητα και αντικατοπτρίζει την κοινωνία. Πιστεύει στο infotainment, που συνδυάζει ενημέρωση και διασκέδαση. \n\nΗ ίδια ανέφερε ότι προσπαθεί να μην λέει πράγματα που θα μπορούσαν να πληγώσουν άλλους. Επίσης, εξέφρασε ανησυχία για τη δημοσιότητα που παίρνουν οι προσωπικές της υποθέσεις. Σχετικά με συνεργάτες της, εξέφρασε εκτίμηση στη Ναταλία Γερμανού και τον Γρηγόρη Αρναούτογλου. Ο Νίκος Κοκλώνης, με τον οποίο συνεργάζεται, της δείχνει πάντα υποστήριξη και έχουν καλές σχέσεις αλλά με επαγγελματικά όρια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "cc4637ffbba8",
      "title": "Άλλοτε και τώρα",
      "simpleTitle": "Εορτασμός της επετείου του Πολυτεχνείου",
      "simpleText": "Κάθε χρόνο γιορτάζουμε την επέτειο του Πολυτεχνείου. Αυτή η γιορτή είναι σημαντική για να θυμόμαστε τα γεγονότα που έγιναν στο παρελθόν. Είναι μια ευκαιρία να σκεφτούμε πώς ήταν η κοινωνία τότε και πώς είναι σήμερα. Οι άνθρωποι συνήθως αναρωτιούνται αν τα προβλήματα που υπήρχαν τότε είναι ίδια με αυτά που έχουμε τώρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/allote-kai-tora/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/allote-kai-tora/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/19/polytexnei-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:57:40.000Z"
    },
    {
      "id": "39b65a591b9f",
      "title": "Μαξίμου: «Καρότο και μαστίγιο» για τα μπλόκα των αγροτών",
      "simpleTitle": "Η κυβέρνηση αντιμετωπίζει τα μπλόκα των αγροτών",
      "simpleText": "Η κυβέρνηση έχει να αντιμετωπίσει τα μπλόκα που κάνουν οι αγρότες. Αυτοί διαμαρτύρονται για τα οικονομικά τους ζητήματα. Η κυβέρνηση αναγνωρίζει ότι οι αγρότες έχουν δίκιο, αλλά προειδοποιεί ότι η Αστυνομία θα πρέπει να ανοίξει τους δρόμους. Ο πρωθυπουργός μάζεψε μια ομάδα ειδικών για να συζητήσουν τι μπορούν να κάνουν για να βοηθήσουν τους αγρότες και να λύσουν τις διαφορές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/maksimou-karoto-kai-mastigio-gia-ta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/maksimou-karoto-kai-mastigio-gia-ta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:38:47.000Z"
    },
    {
      "id": "d2ab7e011251",
      "title": "Λούτσα: Είχε «ρημάξει» τον ΚΟΚ ο οδηγός πριν πέσει πάνω στον 24χρονο",
      "simpleTitle": "Οδηγός προκαλεί ατύχημα στη Λούτσα",
      "simpleText": "Στη Λούτσα, ένας οδηγός οδηγούσε πολύ γρήγορα. Έκανε πολλές παράνομες προσπεράσεις και συχνά πέρασε στη διαχωριστική λωρίδα του δρόμου. Αυτό ήταν πολύ επικίνδυνο γιατί κινδύνευε να συγκρουστεί με άλλα αυτοκίνητα. Υπάρχει νέο βίντεο που δείχνει την κατάσταση. Η συμπεριφορά του οδηγού ήταν απερίσκεπτη και δημιούργησε σοβαρό κίνδυνο για όλους γύρω του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/loutsa-eixe-rimaksei-ton-kok-o-odigos-prin-pesei-pano-ston-24xrono/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/loutsa-eixe-rimaksei-ton-kok-o-odigos-prin-pesei-pano-ston-24xrono/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/01/loutsa-e1764606912740-1024x671.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:34:32.000Z"
    },
    {
      "id": "f0e0fba7ea96",
      "title": "ΗΠΑ: Νίκη Τραμπ με «καμπανάκι» στο Τενεσί – «Δημοκρατικές» προσδοκίες για τις κάλπες του 2026",
      "simpleTitle": "Νίκη Τραμπ στο Τενεσί αλλά με σφιχτή διαφορά",
      "simpleText": "Ο Ματ Βαν Έπς κέρδισε εκλογές στην 7η περιφέρεια του Τενεσί. Έχει τη στήριξη του πρώην προέδρου Ντόναλντ Τραμπ. Αυτή η νίκη κρατά τον έλεγχο των Ρεπουμπλικανών στην πολιτεία. Ωστόσο, η διαφορά ψήφων ήταν μικρή. Αυτό δίνει ελπίδες στους Δημοκρατικούς για τις εκλογές του 2026. Οι Δημοκρατικοί πιστεύουν ότι μπορούν να κάνουν καλύτερα στις επόμενες εκλογές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/ipa-niki-tramp-me-kampanaki-sto-tenesi-dimokratikes-prosdokies-gia-tis-kalpes-tou-2026/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/ipa-niki-tramp-me-kampanaki-sto-tenesi-dimokratikes-prosdokies-gia-tis-kalpes-tou-2026/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Tennessee-Aftyn-Behn-van-Eps-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:02:14.000Z"
    },
    {
      "id": "9970e9d8a7e9",
      "title": "Χριστούγεννα με απλησίαστες τιμές στο κρέας – Ολοταχώς για 20 ευρώ το μοσχάρι",
      "simpleTitle": "Ακριβά Χριστούγεννα με υψηλές τιμές στο κρέας",
      "simpleText": "Οι τιμές στο κρέας έχουν ανέβει πολύ. Το μοσχάρι πάει προς 20 ευρώ. Αυτό σημαίνει ότι θα είναι δύσκολο να αγοράσει κάποιος κρέας για τα Χριστούγεννα. Οι ειδικοί πιστεύουν ότι οι τιμές θα παραμείνουν ψηλές και θα επηρεάσουν την αγορά. Οι άνθρωποι ανησυχούν για το πώς θα γιορτάσουν με τόσες ακριβές τιμές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xristougenna-me-aplisiastes-times-sto-kreas-olotaxos-gia-20-eyro-to-mosxari/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xristougenna-me-aplisiastes-times-sto-kreas-olotaxos-gia-20-eyro-to-mosxari/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/mosxari-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:52:35.000Z"
    },
    {
      "id": "9daef1b8360f",
      "title": "Η διαφθορά «τρώει» την πολεμική μηχανή της Κίνας",
      "simpleTitle": "Διαφθορά στον στρατό της Κίνας",
      "simpleText": "Μια έκθεση από διεθνές ινστιτούτο λέει ότι υπάρχει μεγάλη διαφθορά στον στρατό της Κίνας. Αυτή η διαφθορά επηρεάζει αρνητικά την ανάπτυξη της πολεμικής βιομηχανίας της χώρας. Αυτό είναι σημαντικό γιατί μπορεί να μειώσει την ικανότητα του στρατού και να επηρεάσει την ασφάλεια της Κίνας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/i-diafthora-troei-tin-polemiki-mixani-tis-kinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/i-diafthora-troei-tin-polemiki-mixani-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/stratos-kina-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:28:46.000Z"
    },
    {
      "id": "efdda80c1a90",
      "title": "Παρουσίαση βιβλίου Τσίπρα: Σήμερα η εκδήλωση – Ποιοι θα μιλήσουν",
      "simpleTitle": "Π παρουσίαση βιβλίου του Τσίπρα",
      "simpleText": "Το βράδυ της Τετάρτης, γίνεται μια εκδήλωση για να παρουσιαστεί το βιβλίο του Αλέξη Τσίπρα. Σε αυτή την εκδήλωση θα μιλήσουν διάφοροι άνθρωποι. Είναι σημαντικό γιατί αφορά έναν γνωστό πολιτικό και τις ιδέες του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-simera-i-ekdilosi-poioi-tha-milisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-simera-i-ekdilosi-poioi-tha-milisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/vivlio-tsipra-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:25:04.000Z"
    },
    {
      "id": "a4d4d6df604f",
      "title": "Παρέμβαση Ξαρχάκου για τις συναυλίες Μποφίλιου και Χαρούλη για τον Χατζιδάκι και τον Θεοδωράκη",
      "simpleTitle": "Ο Ξαρχάκος υποστηρίζει τον Χατζιδάκι στις συναυλίες",
      "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός μουσικοσυνθέτης, μίλησε για τις συναυλίες που γίνονται προς τιμήν του Μάνου Χατζιδάκι και του Μίκη Θεοδωράκη. Υποστηρίζει ότι έχει νόημα να τιμούμε αυτούς τους σπουδαίους καλλιτέχνες. Ωστόσο, υπάρχει μια διαμάχη με τους οργανωτές των συναυλιών. Ο Ξαρχάκος τάσσεται στο πλευρό του Γιώργου Χατζιδάκι, που είναι συγγενής του Μάνου Χατζιδάκι, στη διαμάχη αυτή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/xarxakos-1024x692.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:59:29.000Z"
    },
    {
      "id": "a48093d2c095",
      "title": "Τα δικαιώματα των ατόμων με αναπηρία: Προτεραιότητα του κοινωνικού Κράτους",
      "simpleTitle": "Δικαιώματα ατόμων με αναπηρία στις 3 Δεκεμβρίου",
      "simpleText": "Στις 3 Δεκεμβρίου, γιορτάζουμε τα δικαιώματα των ατόμων με αναπηρία. Η Επιτροπή Ισότητας και μη Διακρίσεων από το Συμβούλιο της Ευρώπης μίλησε για τη σημασία της ένταξης αυτών των ατόμων στην κοινωνία. Είπαν ότι είναι πολύ σημαντικό να δίνουμε δικαιώματα στους ανθρώπους με αναπηρία. Αυτό είναι καλό για όλους και βοηθάει την κοινωνία να προχωρήσει. Κάθε άνθρωπος, ανεξαρτήτως αναπηρίας, πρέπει να έχει τις ίδιες ευκαιρίες στη ζωή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/ta-dikaiomata-ton-atomon-me-anapiria-proteraiotita-tou-koinonikou-kratous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/ta-dikaiomata-ton-atomon-me-anapiria-proteraiotita-tou-koinonikou-kratous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/amea-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:39:53.000Z"
    },
    {
      "id": "25f45c5ee910",
      "title": "Το «αγκάθι» στις διαπραγματεύσεις ΗΠΑ – Ρωσίας για την Ουκρανία",
      "simpleTitle": "Συνάντηση Πούτιν-Γουίτκοφ για την Ουκρανία",
      "simpleText": "Η συνάντηση του Ρώσου προέδρου Πούτιν με τον Αμερικανό αξιωματούχο Γουίτκοφ δεν είχε θετικά αποτελέσματα. Δεν είπαν κάτι που να δείχνει συμφωνία για την Ουκρανία. Οι απαιτήσεις της Ρωσίας είναι πολύ διαφορετικές από τις προτάσεις του πρώην Αμερικανού προεδρικού υποψηφίου Τραμπ. Αυτό δείχνει ότι οι δύο πλευρές δεν πλησιάζουν σε λύση στο θέμα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/to-agkathi-stis-diapragmateyseis-ipa-rosia-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/to-agkathi-stis-diapragmateyseis-ipa-rosia-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/putin-1024x722.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:23:51.000Z"
    },
    {
      "id": "6e0689585c6d",
      "title": "Τα σύνδρομα καταδίωξης του Μαξίμου και ο υπερβάλλων ζήλος των διεκπεραιωτών",
      "simpleTitle": "Επίθεση εναντίον του Βενιζέλου από το Μαξίμου",
      "simpleText": "Τις τελευταίες μέρες, ο Βενιζέλος αντιμετωπίζει μεγάλη πίεση. Μεγάλα μέσα ενημέρωσης, που σχετίζονται με την κυβέρνηση, τον επιτίθενται έντονα. Αυτές οι επιθέσεις φανερώνουν πως τον ενδιαφέρονται πολύ. Υπάρχουν άρθρα και σχόλια που φαίνεται να είναι παραγγελμένα, εναντίον του. Ο Βενιζέλος είναι ένας πολιτικός που προκαλεί πολλές συζητήσεις και αντιδράσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/13/maximou2-e1764706721902-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:30:28.000Z"
    },
    {
      "id": "4fbf7f04beff",
      "title": "5 το πρωί: Συνελήφθη η πρώην Αντιπρόεδρος της Κομισιόν – «Χάλι» η κατάσταση στην Ουκρανία – 5.000 τραχτέρ στα μπλόκα",
      "simpleTitle": "Σύλληψη της Φεντερίκα Μογκερίνι από βελγικές Αρχές",
      "simpleText": "Η πρώην Αντιπρόεδρος της Κομισιόν, Φεντερίκα Μογκερίνι, συνελήφθη το πρωί από τις βελγικές Αρχές. Η σύλληψή της έγινε επειδή η Ευρωπαϊκή Εισαγγελία διερευνά πιθανές παραβιάσεις κανόνων για δίκαιο ανταγωνισμό. Αυτή η είδηση έρχεται ενώ η κατάσταση στην Ουκρανία είναι δύσκολη, με 5.000 τρακτέρ να έχουν παραταχθεί σε μπλόκα στη χώρα. Η σύλληψη της Μογκερίνι προκάλεσε εντυπώσεις σε όλη την Ευρώπη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mogkerini-2-e1764711280811-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:01:35.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Συνάντηση Πούτιν και Γουίτκοφ χωρίς συμφωνία",
      "simpleText": "Η συνάντηση μεταξύ ΗΠΑ και Ρωσίας κράτησε πέντε ώρες. Συμμετείχαν ο Πούτιν και ο Γουίτκοφ. Οι δύο πλευρές μίλησαν πολύ, αλλά δεν ήρθαν σε καμία συμφωνία που να είναι πρακτική. Ο Κίριλ Ντιμίτρεφ, που ήταν εκεί, είπε ότι οι συνομιλίες ήταν «παραγωγικές», αλλά αυτό δεν σημαίνει ότι βρήκαν λύσεις. Η συνάντηση δείχνει ότι οι δύο χώρες προσπαθούν να συζητήσουν, αλλά οι διαφορές τους είναι πολλές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο για την Ουκρανία από ρωσικά κεφάλαια",
      "simpleText": "Η Κομισιόν, που είναι ο οργανισμός της Ευρωπαϊκής Ένωσης, θα παρουσιάσει μια νέα νομική πρόταση αύριο. Αυτή η πρόταση θα επιτρέπει να δώσουν δάνειο στην Ουκρανία χρησιμοποιώντας χρήματα που είναι παγωμένα από τη Ρωσία. Τα παγωμένα κεφάλαια είναι χρήματα που δεν μπορούν να χρησιμοποιηθούν λόγω των κυρώσεων κατά της Ρωσίας. Η Κομισιόν θέλει να παρακάμψει τις ανησυχίες που έχουν χώρες όπως το Βέλγιο και να αποφύγει ενδεχόμενα βέτο από χώρες όπως η Ουγγαρία ή η Σλοβακία. Αυτό είναι πολύ σημαντικό για την Ουκρανία, που χρειάζεται βοήθεια.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "bc04f3ef8f2f",
      "title": "Γκίλφοϊλ: «Η Ελλάδα είναι αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η Ελλάδα είναι καλή συνεργάτης για τις ΗΠΑ",
      "simpleText": "Η Κίμπερλι Γκίλφοϊλ, που είναι εκπρόσωπος των ΗΠΑ, είπε ότι η Ελλάδα είναι αξιόπιστη συνεργάτης. Μίλησε για τη σημασία της Ελλάδας στην ενέργεια, την άμυνα, και την οικονομία. Ζήτησε να υπάρχει περισσότερη συνεργασία ανάμεσα σε Ελλάδα και ΗΠΑ. Αυτό περιλαμβάνει φυσικό αέριο, τεχνολογία και ασφάλεια στον κυβερνοχώρο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/EUC1-AMERIKANIDA-PRESBEIRA-1_6_of_15-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:02:37.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Ο δήμος του Σαν Φρανσίσκο ζητά αποζημίωση από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο αποφάσισε να κινηθεί νομικά εναντίον μεγάλων εταιρειών που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Ο λόγος είναι η δημόσια υγεία. Ο δήμος ζητά αποζημιώσεις γιατί πιστεύει ότι αυτά τα τρόφιμα βλάπτουν τους ανθρώπους. Το γεγονός είναι σημαντικό γιατί δείχνει την προσπάθεια της πόλης να προστατεύσει τους πολίτες από ανθυγιεινές επιλογές τροφίμων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Ο Πρωθυπουργός μιλά για Τεχνητή Νοημοσύνη και συλλογικές συμβάσεις",
      "simpleText": "Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, έκανε μια σημαντική ομιλία. Μίλησε για την Τεχνητή Νοημοσύνη και πώς επηρεάζει τις επιχειρήσεις και την κοινωνία. Επίσης, αναφέρθηκε στις δυσκολίες που αντιμετωπίζουν οι εταιρείες λόγω των νέων τεχνολογιών. Σημαντικό σημείο ήταν και η προστασία των ανηλίκων στο Διαδίκτυο. Ο Πρωθυπουργός τόνισε ότι χρειάζεται νομοθετική στήριξη για τις συλλογικές συμβάσεις, που είναι συμφωνίες για τη δουλειά των ανθρώπων. Η ομιλία του δείχνει πώς θα προχωρήσουμε μπροστά με ωριμότητα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας επισκέφτηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ' ολοκλήρωσε την επίσκεψή του στον Λίβανο. Κατά τη διάρκεια της επίσκεψης, μίλησε για τη σημασία της ενότητας μεταξύ των ανθρώπων. Τόνισε ότι πρέπει να υπάρχει ειρήνη και δικαιοσύνη στη χώρα. Ο Πάπας είπε ότι ο Λίβανος είναι ανθεκτικός, όπως οι κέδροι που βρίσκονται εκεί. Η επίσκεψη αυτή ήταν πολύ σημαντική για τους κατοίκους του Λιβάνου, γιατί επεσήμανε την ανάγκη να παραμείνουν ενωμένοι σε δύσκολες στιγμές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης για την Αθήνα",
      "simpleText": "Ο Νίκος Ανδρουλάκης, πρόεδρος του ΠαΣοΚ, μιλάει για την Αθήνα. Λέει ότι χρειάζεται να γίνει μια βιώσιμη πόλη. Εξηγεί ότι το ΠαΣοΚ είναι μια καλή εναλλακτική λύση για τους πολίτες, σε σχέση με τη Νέα Δημοκρατία (ΝΔ). Αναφέρει ότι το κυκλοφοριακό πρόβλημα στην Αθήνα δείχνει ότι η κυβέρνηση δεν τα πηγαίνει καλά. Θέλει να παρουσιάσει προτάσεις για τη βελτίωση της κατάστασης στην πόλη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Κυβέρνηση: Οι δρόμοι δεν πρέπει να κλείνουν για τίποτα",
      "simpleText": "Η κυβέρνηση έχει ξεκινήσει μια πολιτική αντιπαράθεση λόγω των αγροτικών μπλόκων. Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, είπε ότι δεν πρέπει να κλείνουν οι δρόμοι, ανεξάρτητα από το τι ζητούν οι αγρότες. Αυτό δείχνει τη στάση της κυβέρνησης για τις κινητοποιήσεις των αγροτών. Η κυβέρνηση μιλάει για «νόμο και τάξη» και θέλει να κρατήσει ανοιχτούς τους δρόμους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Χωρίς υποχρεώσεις, πρόωρη πληρωμή δανείων 5,29 δισ. ευρώ",
      "simpleText": "Σήμερα, τα διοικητικά συμβούλια του Ευρωπαϊκού Μηχανισμού Σταθερότητας (ESM) και του Ευρωπαϊκού Ταμείου Χρηματοπιστωτικής Σταθερότητας (EFSF) πήραν μια σημαντική απόφαση. Συμφώνησαν να μην χρειάζεται πια η υποχρεωτική αποπληρωμή των δανείων. Αυτά τα δάνεια είναι συνολικά 5,29 δισεκατομμύρια ευρώ. Ο ESM και ο EFSF είναι οργανισμοί που βοηθούν χώρες στην Ευρώπη με χρηματοδότηση. Με αυτή την απόφαση, οι χώρες μπορούν να πληρώσουν τα δάνεια τους νωρίτερα και πιο εύκολα. Αυτό είναι σημαντικό για την οικονομία τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διέγραψε σχεδόν όλες τις αναρτήσεις του στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, διάσημος Έλληνας μπασκετμπολίστας, έκανε μια μεγάλη αλλαγή στο Instagram. Εσβησε σχεδόν όλες τις φωτογραφίες και αναρτήσεις του από το προφίλ του. Αυτή η ενέργεια είναι σαν να κάνει 'restart', δηλαδή να ξεκινά ξανά από την αρχή. Δεν είναι ξεκάθαρο γιατί το έκανε αυτό, αλλά σίγουρα προκαλεί ενδιαφέρον στους θαυμαστές του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στους αγρότες",
      "simpleText": "Η σημαία του One Piece, που είναι μια γνωστή σειρά, έχει γίνει σύμβολο αντίστασης για πολλούς ανθρώπους. Αυτή η σημαία χρησιμοποιείται σε διάφορες χώρες και τώρα έφτασε και στα μπλόκα των αγροτών στην Ελλάδα. Οι αγρότες την χρησιμοποιούν για να δείξουν την πάλη τους και να ζητήσουν καλύτερες συνθήκες για τη δουλειά τους. Έτσι, η σημαία του One Piece δείχνει ότι οι άνθρωποι μπορούν να ενωθούν σε δύσκολες στιγμές, είτε μιλάμε για φαντασία είτε για πραγματικότητα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "586d979d1955",
      "title": "Το επόμενο βήμα στα smartphones: Ένα διπλά αναδιπλούμενο κινητό, τρεις οθόνες, τέσσερις χώροι εργασίας",
      "simpleTitle": "Νέο τηλέφωνο με τρεις οθόνες που διπλώνει",
      "simpleText": "Μια νέα συσκευή κινητού τηλεφώνου παρουσίασε καινοτομία. Είναι ένα διπλά αναδιπλούμενο τηλέφωνο με τρεις οθόνες. Αυτό σημαίνει ότι οι χρήστες μπορούν να εργάζονται σε τέσσερις διαφορετικούς χώρους ταυτόχρονα. Αυτή η νέα τεχνολογία αλλάζει τον τρόπο που χρησιμοποιούμε τα smartphones. Πλέον, οι συσκευές δεν είναι μόνο πιο γρήγορες ή καλύτερες στις φωτογραφίες, αλλά προσφέρουν και νέες εμπειρίες στη χρήση. Όλο αυτό δείχνει ότι η τεχνολογία αναδιπλώσιμων τηλεφώνων έχει μπει στη ζωή μας και δεν είναι πια κάτι νέο.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/tech/article/4023520/to-epomeno-vima-sta-smartphones-ena-dipla-anadiploumeno-kinito-tris-othones-tesseris-chori-ergasias.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/tech/article/4023520/to-epomeno-vima-sta-smartphones-ena-dipla-anadiploumeno-kinito-tris-othones-tesseris-chori-ergasias.html"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:52:26.000Z"
    },
    {
      "id": "a8301c4b8d87",
      "title": "Υποκλοπές: «Μας κοροϊδεύετε από χθες!» – Ανέβηκαν οι τόνοι στο δικαστήριο με αφορμή κατάθεση πρώην υπαλλήλου της Intellexa",
      "simpleTitle": "Δικαστήριο για υποκλοπές: Αντιπαράθεση με μάρτυρα",
      "simpleText": "Στο δικαστήριο για τις υποκλοπές, δημιουργήθηκε ένταση. Ένας πρώην υπάλληλος της εταιρείας Intellexa κατέθεσε και οι απαντήσεις του προκάλεσαν θύελλα αντιδράσεων. Ο πρόεδρος του δικαστηρίου αντέδρασε στις απαντήσεις του μάρτυρα. Ο μάρτυρας φάνηκε να αισθάνεται έντονα την πίεση από τις ερωτήσεις που του έγιναν. Όλοι οι παρόντες στο δικαστήριο παρακολούθησαν αυτές τις στιγμές με προσοχή.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023487/ipoklopes-mas-koroidevete-apo-chthes-anevikan-i-toni-sto-dikastirio-me-aformi-katathesi-proin-ipallilou-tis-intellexa.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023487/ipoklopes-mas-koroidevete-apo-chthes-anevikan-i-toni-sto-dikastirio-me-aformi-katathesi-proin-ipallilou-tis-intellexa.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:24:36.000Z"
    },
    {
      "id": "1e5fb01d8434",
      "title": "Ο Αλέξης Τσίπρας παρουσιάζει το βιβλίο του «Ιθάκη» – Τι αναμένεται να πει ο πρώην πρωθυπουργός",
      "simpleTitle": "Ο Τσίπρας παρουσιάζει το βιβλίο του στο θέατρο",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός της Ελλάδας, θα παρουσιάσει το νέο του βιβλίο με τίτλο «Ιθάκη». Η εκδήλωση θα γίνει στο θέατρο «Παλλάς». Περιμένουμε να ακούσουμε τι θα πει για το βιβλίο του και τις ιδέες του.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023475/o-alexis-tsipras-parousiazi-to-vivlio-tou-ithaki-ti-anamenete-na-pi-o-proin-prothipourgos.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023475/o-alexis-tsipras-parousiazi-to-vivlio-tou-ithaki-ti-anamenete-na-pi-o-proin-prothipourgos.html"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:10:45.000Z"
    },
    {
      "id": "d7250fd26b3e",
      "title": "Νέες ρυθμίσεις στο κληρονομικό δίκαιο: Τι προβλέπεται για συμβάσεις, διαθήκες, κληρονομιές με χρέη, δικαιώματα συζύγων, συντρόφων και παιδιών",
      "simpleTitle": "Αλλαγές στο κληρονομικό δίκαιο στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, γίνονται νέες αλλαγές στο κληρονομικό δίκαιο. Αυτό σημαίνει ότι οι κανόνες για τις κληρονομιές, τις διαθήκες και τις συμβάσεις αλλάζουν. Ο Γιώργος Φλωρίδης μίλησε για αυτές τις αλλαγές και είπε ότι εστιάζουν σε τέσσερις βασικούς τομείς. Οι νέοι κανόνες θα επηρεάσουν πώς θα κληρονομηθούν περιουσίες, ειδικά όταν υπάρχουν χρέη. Επίσης, θα εξετάσουν τα δικαιώματα των συζύγων, των συντρόφων και των παιδιών. Αυτές οι αλλαγές είναι σημαντικές γιατί επηρεάζουν πώς οι οικογένειες διαχειρίζονται την περιουσία τους μετά από μια κληρονομιά.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023425/nees-rithmisis-sto-klironomiko-dikeo-ti-provlepete-gia-simvasis-diathikes-klironomies-me-chrei-dikeomata-sizigon-sintrofon-ke-pedion.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023425/nees-rithmisis-sto-klironomiko-dikeo-ti-provlepete-gia-simvasis-diathikes-klironomies-me-chrei-dikeomata-sizigon-sintrofon-ke-pedion.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:35:17.000Z"
    },
    {
      "id": "a6a3a97027eb",
      "title": "Οι έρευνες για την πτήση MH370 ξαναρχίζουν στα τέλη του Δεκεμβρίου",
      "simpleTitle": "Ξαναρχίζουν οι έρευνες για την πτήση MH370",
      "simpleText": "Η πτήση MH370, που ήταν ένα Boeing 777, χάθηκε από τα ραντάρ στις 8 Μαρτίου 2014. Σε αυτή την πτήση υπήρχαν 239 άνθρωποι. Οι έρευνες για το τι έγινε με το αεροπλάνο θα αρχίσουν πάλι στα τέλη Δεκεμβρίου. Αυτό είναι σημαντικό γιατί πολλοί άνθρωποι θέλουν να μάθουν τι συνέβη.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023402/i-erevnes-gia-tin-ptisi-mh370-xanarchizoun-sta-teli-tou-dekemvriou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023402/i-erevnes-gia-tin-ptisi-mh370-xanarchizoun-sta-teli-tou-dekemvriou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:18:07.000Z"
    },
    {
      "id": "3eda13fdf022",
      "title": "Καιρός: Νεφώσεις με τοπικές βροχές – Πού θα είναι έντονα τα φαινόμενα",
      "simpleTitle": "Ισχυρές βροχές και καταιγίδες σε κάποια μέρη",
      "simpleText": "Αυτές τις μέρες, ο καιρός θα έχει νεφώσεις και τοπικές βροχές. Πιθανόν να υπάρξουν ισχυρές βροχές και καταιγίδες. Αυτά θα συμβούν κυρίως στα νησιά του Ιονίου. Επίσης, από το απόγευμα, οι βροχές θα επηρεάσουν τη νότια Πελοπόννησο και τη νότια Κρήτη. Είναι καλό να είμαστε προσεκτικοί στις περιοχές αυτές.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023379/keros-nefosis-me-topikes-vroches.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023379/keros-nefosis-me-topikes-vroches.html"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:03:59.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Δήμητρα Ματσούκα: Ποινή φυλάκισης 8 μηνών",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα πήρε ποινή φυλάκισης 8 μηνών. Η ποινή είναι με αναστολή, που σημαίνει ότι δεν θα πάει φυλακή, αν δεν ξανακάνει παράπτωμα. Η Δήμητρα δεν πήγε στο δικαστήριο, αλλά εκπροσωπήθηκε από τον δικηγόρο της.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη",
      "simpleText": "Μια νέα έρευνα από την ADAC δείχνει ότι η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμούς. Ακόμη και αν οδηγείς για λίγα χιλιόμετρα, μπορεί να υπάρξει κίνδυνος. Οι δοκιμές πρόσκρουσης της ADAC φανερώνουν ότι η επιλογή ρούχων για την οδήγηση είναι πολύ σημαντική για την ασφάλεια.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "d02165bc8b2e",
      "title": "Ξεσηκωμός των βιοπαλαιστών αγροτοκτηνοτρόφων: Μεγαλειώδη τα μπλόκα της Θεσσαλίας, ισχυροποιούνται διαρκώς με εκατοντάδες τρακτέρ",
      "simpleTitle": "Μπλόκα αγροτών στη Θεσσαλία και αλλού",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι στην Ελλάδα κάνουν μεγάλες συγκεντρώσεις με τρακτέρ. Αυτές οι συγκεντρώσεις γίνονται στην Θεσσαλία, σε κομβικά σημεία, για να διεκδικήσουν τα δικαιώματά τους. Έχουν στηθεί μπλόκα στον κόμβο της Νίκαιας στη Λάρισα και στον Ε-65 στην Καρδίτσα. Οι αγρότες ζητούν στήριξη απέναντι στην ακρίβεια και την κακή πολιτική της ΕΕ. Σε όλη την Ελλάδα δημιουργούνται νέα μπλόκα, όπως στην Πέλλα, τη Θεσσαλονίκη και τον Έβρο. Οι αγρότες δεν είναι μόνοι τους. Οι εργαζόμενοι και ο κόσμος τους στηρίζουν. Θέλουν να συνεχίσουν τη δουλειά τους και να ζήσουν από την παραγωγή τους, αλλά η κατάσταση είναι δύσκολη. Γι' αυτό αποφάσισαν να εντείνουν τον αγώνα τους και να συντονίσουν δράσεις σε όλη τη χώρα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408681/xesikomos-ton-viopalaiston-agrotokotinotrofon-megaleiodi-ta-mploka-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408681/xesikomos-ton-viopalaiston-agrotokotinotrofon-megaleiodi-ta-mploka-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/xartis%20agrotes%201.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:00:40.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Συγκεντρώσεις αγροτών με τρακτέρ στη Θεσσαλία",
      "simpleText": "Οι αγρότες στη Θεσσαλία οργανώνονται για μεγάλες κινητοποιήσεις. Στις εθνικές οδούς, όπως στη Νίκαια και στον Ε-65, έχουν συγκεντρωθεί χιλιάδες τρακτέρ. Κάθε μέρα προστίθενται και άλλα τρακτέρ από τα χωριά. Οι αγρότες σε όλη τη χώρα σκοπεύουν να συνεχίσουν τις διαμαρτυρίες. Υπάρχουν φήμες που λένε ότι οι αγρότες βγαίνουν στον δρόμο μόνο σε συγκεκριμένες χρονικές περιόδους, αλλά αυτό δεν είναι αλήθεια. Οι αγρότες διαμαρτύρονται όλο το χρόνο για τα προβλήματα που αντιμετωπίζουν, ειδικά τα τελευταία δύο χρόνια. Οι καταστροφικές πλημμύρες και διάφορα σκάνδαλα, όπως αυτό του ΟΠΕΚΕΠΕ, τους έχουν επηρεάσει πολύ. Ο αγώνας τους είναι συνεχής και δεν περιορίζεται σε «επενδυτικές» στιγμές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και ΠΑΣΟΚ",
      "simpleText": "Το Κομμουνιστικό Κόμμα Ελλάδας (ΚΚΕ) έκανε μια δήλωση για τα λόγια του πρωθυπουργού Κυριάκου Μητσοτάκη σχετικά με τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ λέει ότι, παρά τα ωραία λόγια της κυβέρνησης, οι εργαζόμενοι ζουν σε δύσκολες συνθήκες, λόγω αντεργατικών μέτρων. Το νέο νομοσχέδιο που θα έρθει, σύμφωνα με το ΚΚΕ, θα ενισχύσει τα κέρδη των μεγάλων εταιρειών και θα κρατήσει τους μισθούς χαμηλούς. Υποστηρίζουν ότι θα υπάρχει έλεγχος στους μισθούς, που θα γίνεται από κυβέρνηση, εργοδότες και κάποιες οργανώσεις που εκπροσωπούν τους εργαζόμενους. Το ΚΚΕ κατηγορεί το ΠΑΣΟΚ ότι στηρίζει αυτή την αντεργατική πολιτική. Τελειώνει λέγοντας ότι οι εργαζόμενοι πρέπει να αγωνιστούν για καλύτερη ζωή και δουλειά με δικαιώματα, ζητώντας καλύτερους μισθούς και κανονικό ημερήσιο χρόνο εργασίας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "4994723bf2a6",
      "title": "Οικονομική εξόρμηση ΚΚΕ: Ξεπέρασε το 65% η κάλυψη του συνολικού πλάνου",
      "simpleTitle": "Καλή πρόοδος της Οικονομικής Εξόρμησης του ΚΚΕ",
      "simpleText": "Το ΚΚΕ ξεκίνησε τον Δεκέμβρη με καλή πρόοδο στην Οικονομική Εξόρμηση, τιμώντας το 22ο Συνέδριο του. Η κάλυψη του συνολικού πλάνου έχει φτάσει το 65,18%. Η Κοινότητα Εξωτερικού είναι πρώτη με 113,65%. Στη δεύτερη θέση είναι η ΚΟ Δυτικής Ελλάδας με 84,17% και στην τρίτη η ΚΟ Πελοποννήσου με 76,36%. Η ΚΟ Κρήτης έκανε μεγάλη πρόοδο και είναι στην τέταρτη θέση με 75,08%. Στην πέμπτη θέση είναι η ΚΟ Κεντρικής Μακεδονίας με 71,84%. Άλλες κοινότητες που έχουν καλές επιδόσεις είναι η ΚΟ Ηπείρου με 70,57% και η ΚΟ Αττικής με 65,46%. Οι Κοινότητες που είναι πάνω από 60% περιλαμβάνουν και την ΚΟ Ανατολικής Μακεδονίας - Θράκης με 60,44%. Στην τελευταία θέση της πεντάδας είναι η ΚΟ Θεσσαλίας με 57,75%. Οι επιδόσεις των ΚΟ δείχνουν την καλή δουλειά που γίνεται.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/oike-ex-pinakas-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:14:35.000Z"
    },
    {
      "id": "59f869814fdb",
      "title": "Στον δρόμο του αγώνα και της διεκδίκησης το ταξικό αναπηρικό κίνημα",
      "simpleTitle": "Διαδηλώσεις για τα δικαιώματα των ΑμεΑ στην Ελλάδα",
      "simpleText": "Σήμερα, σε πολλές πόλεις της Ελλάδας, οι άνθρωποι με αναπηρία και οι φορείς τους πραγματοποιούν αγώνες για τα δικαιώματά τους. Τιμούν την Παγκόσμια Ημέρα ΑμεΑ και ζητούν άμεσα μέτρα για τα προβλήματά τους. Στην Αθήνα, η Συντονιστική Επιτροπή Αγώνα Αναπήρων (ΣΕΑΑΝ) διοργανώνει συλλαλητήριο στο Σύνταγμα στις 6 μ.μ. και θα πορευτούν προς το Μέγαρο Μαξίμου για να μιλήσουν με τον πρωθυπουργό. Στην κινητοποίηση συμμετέχουν πολλές οργανώσεις, όπως σύλλογοι γονέων και εργατικά σωματεία. \n\nΣε άλλες πόλεις, όπως η Θεσσαλονίκη και η Πάτρα, προγραμματίζονται επίσης συγκεντρώσεις στις 6 μ.μ. Στην Πάτρα, η διαμαρτυρία γίνεται στην πλατεία Γεωργίου, και στη Θεσσαλονίκη στην πλατεία Αγίας Σοφίας. Επίσης, θα γίνουν δράσεις σε πολλές άλλες πόλεις, όπως στην Κρήτη και τα Ιωάννινα. \n\nΟι συμμετέχοντες καταγγέλλουν την πολιτική των κυβερνήσεων που αγνοεί τις ανάγκες τους και υποστηρίζουν ότι δεν υπάρχει πραγματική «συμπερίληψη» για τους ανθρώπους με αναπηρία. Επισημαίνουν ότι το κράτος δεν επενδύει στην ειδική αγωγή και βλέπει την αναπηρία ως κόστος. Έτσι, ζητούν καλύτερες συνθήκες ζωής και εκπαίδευσης, καθώς και ενίσχυση των υπηρεσιών που τους αφορούν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408683/ston-dromo-toy-agona-kai-tis-diekdikisis-taxiko-anapiriko-kinima",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408683/ston-dromo-toy-agona-kai-tis-diekdikisis-taxiko-anapiriko-kinima"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20241203/amea-poreia-9.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:24:35.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμους για τα δικαιώματά τους",
      "simpleText": "Από την Κυριακή, αγρότες έχουν στήσει μπλόκα σε δρόμους στην Νίκαια Λάρισας και στην Καρδίτσα. Διαμαρτύρονται για τα προβλήματα που αντιμετωπίζουν, όπως η επιβίωση τους και η δουλειά τους στον τόπο τους. Περισσότερα μπλόκα προστίθενται σε όλη τη χώρα. Οι αγρότες αντιστέκονται στις κατηγορίες της κυβέρνησης, η οποία τους κατηγόρησε ότι δεν ενημερώνουν σωστά τον κόσμο για τις κινητοποιήσεις τους. Μάλιστα, κυβερνητικά στελέχη δήλωσαν ότι πρέπει να ανοίξουν οι δρόμοι, αλλά οι αγρότες επιμένουν να διεκδικούν τα δικαιώματά τους. Η κυβέρνηση φαίνεται να μην κατανοεί πόσο δύσκολα ζουν οι αγρότες, ειδικά μετά τις καταστροφές από τις πλημμύρες στη Θεσσαλία. Οι κινητοποιήσεις τους έχουν τη στήριξη εργατικών σωματείων, που υπογραμμίζουν ότι ο αγώνας τους είναι αγώνας για όλους. Οι αγρότες ζητούν αλληλεγγύη από όλους και συνεχίζουν να μάχονται για καλύτερες συνθήκες ζωής.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Αποτελέσματα δικηγορικών εκλογών στην Ελλάδα",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει όλους τους δικηγόρους που ψήφισαν στις πρόσφατες εκλογές. Αυτοί οι δικηγόροι βοήθησαν την ΑΣΔ να εκλέξει για πρώτη φορά εκπροσώπους σε πολλούς δικηγορικούς συλλόγους σε όλη τη χώρα, όπως σε Πάτρα, Αλεξανδρούπολη και Θήβα. Σημαντική είναι η εκλογή δύο συμβούλων της ΑΣΔ στον Δικηγορικό Σύλλογο Αθηνών, που είναι ο μεγαλύτερος στην Ελλάδα. Οι δικηγόροι, κυρίως μισθωτοί, στήριξαν την ΑΣΔ και ενίσχυσαν τη φωνή τους στο ΔΣΑ (Δικηγορικό Σύλλογο Αθηνών). Παρόλο που υπήρχαν και άλλοι υποψήφιοι, η ΑΣΔ τονίζει ότι κανένας από αυτούς δεν θα υπερασπιστεί τα συμφέροντα των εργαζομένων δικηγόρων. Η ΑΣΔ κατηγορεί τις άλλες δυνάμεις για διαρκή στήριξη κυβερνητικών πολιτικών που δεν ωφελούν τους δικηγόρους. Η επόμενη μέρα για την ΑΣΔ είναι να συνεχίσουν τον αγώνα τους για τις ανάγκες των δικηγόρων και να ιδρύσουν Σωματεία για τους μισθωτούς και αυτοαπασχολούμενους δικηγόρους. Η ΑΣΔ καλεί όλους τους συναδέλφους να συμμετάσχουν σε αυτή την προσπάθεια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξί στην Ελλάδα για τα προβλήματά τους",
      "simpleText": "Οι αυτοκινητιστές ταξί στην Ελλάδα κάνουν απεργία για 48 ώρες μέχρι την Πέμπτη το πρωί. Θέλουν να ακουστεί η φωνή τους σε όλη τη χώρα. Οργανώνουν κινητοποιήσεις γιατί έχουν πολλά προβλήματα. Λένε ότι η φορολογία τους έχει αυξηθεί πολύ και τα καύσιμα είναι ακριβά. Επίσης, εναντιώνονται στην υποχρεωτική αλλαγή των οχημάτων σε ηλεκτρικά. Αυτό γίνεται λόγω της «πράσινης μετάβασης», αλλά τους επιβαρύνει οικονομικά. Οι αυτοκινητιστές πιστεύουν ότι οι αλλαγές είναι καλές για τις μεγάλες εταιρείες, αλλά κακές γι' αυτούς. Με αυτόν τον λόγο, συγκεντρώθηκαν στο υπουργείο Μεταφορών στην Αθήνα. Έκαναν και αυτοκινητοπορεία για να φτάσουν εκεί. Όμως, κανένας υπεύθυνος δεν τους δέχτηκε. Στην κινητοποίηση ήρθαν και κάποιοι πολιτικοί όπως ο Χρήστος Τσοκάνης από το ΚΚΕ και ο Χάρης Βουρδουμπάς από την «Λαϊκή Συσπείρωση», που δήλωσαν υποστήριξη στους αυτοκινητιστές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Διοικητικοί υπάλληλοι και φοιτητές διαμαρτύρονται για τις διαγραφές",
      "simpleText": "Η κυβέρνηση προσπαθεί να σταματήσει την απεργία-αποχή που ανακοίνωσε η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης. Αυτή η απεργία ξεκινά στις 3 Δεκεμβρίου και αφορά τις διαγραφές φοιτητών. Η Ομοσπονδία καταγγέλλει την κυβέρνηση γιατί χρησιμοποιεί δικαστικές διαδικασίες για να ποινικοποιήσει τις κινητοποιήσεις. Λέει ότι η κυβέρνηση αγνοεί τις πραγματικές δυσκολίες που αντιμετωπίζουν οι φοιτητές, όπως το υψηλό κόστος ζωής και την ανάγκη να δουλεύουν παράλληλα με τις σπουδές τους. Οι διοικητικοί υπάλληλοι και οι φοιτητές διαμαρτυρήθηκαν έξω από τα δικαστήρια στη Θεσσαλονίκη. Ζήτησαν άμεσες προσλήψεις και περισσότερους πόρους για την υποστήριξη των φοιτητών. Δηλώνουν ότι δεν θα συνεργαστούν σε διαδικασίες που τιμωρούν τους φοιτητές και υπογραμμίζουν την ανάγκη στήριξης για την δημόσια εκπαίδευση.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Δραστηριότητες για την Παγκόσμια Ημέρα Αναπηρίας στα σχολεία",
      "simpleText": "Το υπουργείο Παιδείας ανακοίνωσε δράσεις για την Παγκόσμια Ημέρα Αναπηρίας. Σκοπός είναι να ενημερωθούν οι μαθητές για τα δικαιώματα των παιδιών με αναπηρία και να καταπολεμηθούν οι προκαταλήψεις. Παρόλο που είναι καλό να συζητούνται αυτά τα θέματα, υπάρχει μεγάλη ανησυχία για την κατάσταση στην Ειδική Εκπαίδευση. Πολλοί εκπαιδευτικοί και γονείς λένε ότι οι ελλείψεις σε δασκάλους και πόρους είναι σοβαρές. Λείπουν πολλοί εκπαιδευτικοί ειδικής αγωγής. Αυτό καταστρέφει τα όνειρα και τις ανάγκες μαθητών με αναπηρία. Τα σχολεία δεν έχουν επαρκείς υποδομές, όπως ράμπες ή ασανσέρ, που είναι απαραίτητες για τις μαθητές. Τα κτίρια των σχολείων δεν είναι κατάλληλα για να γίνονται οι απαιτούμενες θεραπείες. Επιπλέον, η μεταφορά των μαθητών γίνεται με δύσκολες συνθήκες. Οι οικογένειες πληρώνουν υψηλά ποσά για υπηρεσίες που έπρεπε να παρέχει το κράτος. Αυτή η πραγματικότητα δείχνει την αδιαφορία του υπουργείου για τις ανάγκες των μαθητών με αναπηρία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "1acf7978161d",
      "title": "ΗΠΑ: Ρακούν «διέρρηξε» κάβα και λιποθύμησε στο πάτωμα του μπάνιου... μεθυσμένο - Δείτε φωτογραφία",
      "simpleTitle": "Ρακούν πιάνει τζαμπέ δουλειά σε κάβα στις ΗΠΑ",
      "simpleText": "Στις ΗΠΑ, ένα ρακούν μπήκε σε μια κάβα και κατανάλωσε αλκοόλ. Ο υπάλληλος της κάβας το βρήκε λιποθυμημένο στο μπάνιο. Η Σαμάνθα Μάρτιν, υπάλληλος της τοπικής υπηρεσίας, ειδοποιήθηκε για το περιστατικό. Το ρακούν φαίνεται να είχε μεθύσει και χρειάστηκε βοήθεια. Αυτό το γεγονός είναι περίεργο και έχει προκαλέσει γέλια και ενδιαφέρον στην περιοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698424/ipa-rakoyn-dierrikse-kava-kai-lipothymise-sto-patoma-tou-baniou-methysmeno-deite-fotografia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698424/ipa-rakoyn-dierrikse-kava-kai-lipothymise-sto-patoma-tou-baniou-methysmeno-deite-fotografia"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f4d0fcc1-ap25336815550869.jpg?t=t2j1w5XsmSMYlGjIc5NCqw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:02:29.000Z"
    },
    {
      "id": "e2f313daa5b3",
      "title": "Καιρός - Ηχηρό καμπανάκι Τσατραφύλλια: Αδιάκοπες βροχές για 72 ώρες - Σε κίνδυνο και η Αττική",
      "simpleTitle": "Έντονες βροχές και σφοδρός καιρός στην Αττική",
      "simpleText": "Ο καιρός θα είναι πολύ δύσκολος τις επόμενες ημέρες. Από αύριο Πέμπτη και μέχρι την Παρασκευή, θα έχουμε έντονες βροχές. Οι βροχές αυτές θα κρατήσουν για 72 ώρες. Υπάρχει κίνδυνος για την Αττική και άλλες περιοχές. Οι αρχές προειδοποιούν τους πολίτες να προσέχουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698427/kairos-ixiro-kampanaki-tsatrafyllia-adiakopes-vroxes-gia-72-ores-se-kindyno-kai-i-attiki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698427/kairos-ixiro-kampanaki-tsatrafyllia-adiakopes-vroxes-gia-72-ores-se-kindyno-kai-i-attiki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a473cc01-tsatra72.jpg?t=cJgVbFR7UrDYSXCBwPe-Cw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:56:38.000Z"
    },
    {
      "id": "da0dc226ccab",
      "title": "Ανερχόμενος τουριστικός προορισμός τα Ιωάννινα και η Ήπειρος",
      "simpleTitle": "Τα Ιωάννινα και η Ήπειρος γίνονται δημοφιλείς τουριστικοί προορισμοί",
      "simpleText": "Τα Ιωάννινα και η Ήπειρος είναι τώρα πολύ δημοφιλείς προορισμοί για τουρίστες. Τα τελευταία χρόνια, πολλές άνθρωποι επιλέγουν να επισκέπτονται αυτές τις περιοχές. Αυτό συμβαίνει επειδή προσφέρουν όμορφα τοπία και μοναδικές εμπειρίες. Οι τουρίστες μπορούν να απολαύσουν τη φύση, την ιστορία και την παράδοση της περιοχής. Αυτή η αύξηση του τουρισμού βοηθά επίσης την τοπική οικονομία, καθώς περισσότερα χρήματα έρχονται στην περιοχή. Οι άνθρωποι που ζουν εκεί έχουν νέες ευκαιρίες δουλειάς και ανάπτυξης.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698426/anerxomenos-touristikos-proorismos-ta-ioannina-kai-i-ipeiros",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698426/anerxomenos-touristikos-proorismos-ta-ioannina-kai-i-ipeiros"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/03/ioannina-1.jpg?t=LHWMdb3nkzhYITqXDi7QvA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:40:06.000Z"
    },
    {
      "id": "71f6d70698c9",
      "title": "«Αποφασίζει για 3+1» ο Μπενίτεθ - Τα πρωτοσέλιδα των αθλητικών εφημερίδων",
      "simpleTitle": "Οι αθλητικές εφημερίδες μιλούν για τον Μπενίτεθ",
      "simpleText": "Την Τετάρτη 3 Δεκεμβρίου, οι αθλητικές εφημερίδες γράφουν για τον προπονητή Μπενίτεθ. Συζητούν για τις αποφάσεις που θα πάρει για την ομάδα. Είναι σημαντικός ο ρόλος του αυτή τη στιγμή. Οι αθλητικές εφημερίδες εξετάζουν διάφορα θέματα που αφορούν την ομάδα και το μέλλον της.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698425/apofasizei-gia-3-1-o-beniteth-ta-protoselida-ton-athlitikon-efimeridon",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698425/apofasizei-gia-3-1-o-beniteth-ta-protoselida-ton-athlitikon-efimeridon"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/4b8762aa-rafabenitez.jpg?t=bnRzaXyHVD03Yne8q3LgiQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:38:19.000Z"
    },
    {
      "id": "bf60aca27d77",
      "title": "Τραμπ: Δεν θέλω Σομαλούς στις ΗΠΑ - «Λάθος να συνεχίσουμε να παίρνουμε σκουπίδια»",
      "simpleTitle": "Τραμπ: Να φύγουν οι Σομαλοί από τις ΗΠΑ",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, είπε ότι δεν θέλει Σομαλούς ανθρώπους να μένουν στη χώρα του. Ανέφερε ότι είναι λάθος να συνεχίζουν να έρχονται άτομα από τη Σομαλία. Ζήτησε να επιστρέψουν εκεί που ήρθαν. Αυτή η δήλωση έγινε τη στιγμή που ένα σχέδιο της υπηρεσίας ICE στη Μινεσότα προκαλεί αντιδράσεις. Πολλοί άνθρωποι διαμαρτύρονται για το σχέδιο αυτό, που αφορά τη μετανάστευση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698423/tramp-den-thelo-somaloys-stis-ipa-lathos-na-synexisoume-na-pairnoume-skoupidia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698423/tramp-den-thelo-somaloys-stis-ipa-lathos-na-synexisoume-na-pairnoume-skoupidia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/177c1dba-trump-somalia.jpg?t=4YhSbJi6gd1lLT3OZwNaBQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:31:27.000Z"
    },
    {
      "id": "0c6ab6a9b2ad",
      "title": "Αγρότες: Πάνω από 3.500 τρακτέρ στα μπλόκα σε Νίκαια και Ε65 – Αποκλείστηκαν τελωνεία",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμους και ζητούν συνάντηση με κυβερνητικούς",
      "simpleText": "Πάνω από 3.500 τρακτέρ συμμετέχουν σε μπλόκα σε περιοχές όπως η Νίκαια και η Ε65. Οι αγρότες αποκλείουν και κάποια τελωνεία. Ζητούν συνάντηση με τον υπουργό Τσιάρα και τον πρωθυπουργό Μητσοτάκη. Θέλουν να συζητήσουν για τα προβλήματα που αντιμετωπίζουν. Οι κινητοποιήσεις αυτές γίνονται για να ακουστούν οι φωνές τους και να ζητήσουν λύσεις στα θέματα που τους απασχολούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698421/agrotes-pano-apo-3-500-trakter-sta-bloka-se-nikaia-kai-e65-apokleistikan-teloneia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698421/agrotes-pano-apo-3-500-trakter-sta-bloka-se-nikaia-kai-e65-apokleistikan-teloneia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/daa3e5bc-agrotika-mploka.jpg?t=KPebDQlzq44zQzluq069Cg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:26:50.000Z"
    },
    {
      "id": "afcc2a846fd0",
      "title": "Ο νέος turbo diesel της Audi καίει μέχρι και λάδι από τηγάνι",
      "simpleTitle": "Νέος κινητήρας Audi που καίει μαγειρικό λάδι",
      "simpleText": "Η Audi παρουσίασε έναν νέο κινητήρα V6 TDI. Αυτός ο κινητήρας μπορεί να καίει μαγειρικό λάδι που είναι ανακυκλωμένο. Είναι μια υβριδική έκδοση, που σημαίνει ότι είναι πιο φιλικός για το περιβάλλον. Αυτός ο νέος τρόπος καυσίμου είναι πολύ σημαντικός, γιατί βοηθά στη μείωση της ρύπανσης και κάνει τη χρήση του αυτοκινήτου πιο οικολογική.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698411/o-neos-turbo-diesel-tis-audi-kaiei-mexri-kai-ladi-apo-tigani",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698411/o-neos-turbo-diesel-tis-audi-kaiei-mexri-kai-ladi-apo-tigani"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a4f4a029-audi-q5-and-a6-v6-tdi-1.jpg?t=wehlvtCFltCglz9KWxo4pw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:56:21.000Z"
    },
    {
      "id": "9d2f136e592b",
      "title": "Κίνηση τώρα: Kαθυστερήσεις σε Κηφισίας, Λεωφόρο Αθηνών, Αττική Οδό, Κηφισό",
      "simpleTitle": "Καθυστερήσεις το πρωί στους δρόμους της Αθήνας",
      "simpleText": "Το πρωί της 3ης Δεκεμβρίου, υπάρχουν μεγάλες καθυστερήσεις στους δρόμους της Αθήνας. Ο Κηφισός, η Κηφισίας, η Λεωφόρος Αθηνών και η Αττική Οδός είναι σε πολύ άσχημη κατάσταση. Οι οδηγοί πρέπει να προσέχουν και να είναι υπομονετικοί, γιατί η κυκλοφορία έχει επιβραδυνθεί πολύ.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/5ff614e5-kinisi.jpg?t=tsDqZlO4xo66pc9_L4t0KQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:56:01.000Z"
    },
    {
      "id": "deb76e86a3cf",
      "title": "Πολιτικός «σεισμός» στην Ευρωπαϊκή Ένωση μετά τις αποκαλύψεις για απάτη και τη σύλληψη Μογκερίνι",
      "simpleTitle": "Σύλληψη πρώην αξιωματούχου της Ευρωπαϊκής Ένωσης",
      "simpleText": "Η Φεντερίκα Μογκερίνι, πρώην ύπατη εκπρόσωπος της Ευρωπαϊκής Ένωσης, συνελήφθη. Υπάρχουν σοβαρές κατηγορίες για απάτη εναντίον της. Αυτές οι αποκαλύψεις είναι σημαντικές για την Ευρώπη. Έχουν προκαλέσει μεγάλη αναταραχή στην Ευρωπαϊκή Ένωση, γιατί η Μογκερίνι ήταν μια πολύ γνωστή πολιτικός. Η σύλληψή της έχει κάνει πολλούς ανθρώπους να ανησυχούν για την κατάσταση στην ΕΕ.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698416/politikos-seismos-stin-evropaiki-enosi-meta-tis-apokalypseis-gia-apati-kai-ti-syllipsi-mogkerini",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698416/politikos-seismos-stin-evropaiki-enosi-meta-tis-apokalypseis-gia-apati-kai-ti-syllipsi-mogkerini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/e7408d3c-mogherini.jpg?t=65Lc6S28e4GQmcbq0FX2yw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:40:53.000Z"
    },
    {
      "id": "3aaa8998a989",
      "title": "Όλα όσα θέλεις να ξέρεις για το νέο Galaxy Z TriFold της Samsung",
      "simpleTitle": "Νέο τηλέφωνο Galaxy Z TriFold από τη Samsung",
      "simpleText": "Η Samsung παρουσίασε το νέο Galaxy Z TriFold. Αυτό το τηλέφωνο έχει ξεχωριστή δυνατότητα. Μπορεί να ανοίξει και να γίνει ένα μεγάλο tablet. Έτσι, οι χρήστες μπορούν να έχουν μεγαλύτερη οθόνη για να βλέπουν καλύτερα φωτογραφίες, βίντεο ή να δουλεύουν. Είναι το πρώτο τηλέφωνο που κάνει αυτή τη μεταμόρφωση. Αυτό το νέο μοντέλο δείχνει την καινοτομία της Samsung στον τομέα των smartphones, κάνοντάς τα πιο χρήσιμα και πρακτικά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698415/ola-osa-theleis-na-ksereis-gia-to-neo-galaxy-z-trifold-tis-samsung",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698415/ola-osa-theleis-na-ksereis-gia-to-neo-galaxy-z-trifold-tis-samsung"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6f57b1b3-galaxy-z-trifoldh.jpg?t=k4p5N4VuphXs1XnLH7Kbeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:29:06.000Z"
    },
    {
      "id": "e06e8ef8bc1e",
      "title": "Συντάξεις Ιανουαρίου: Νωρίτερα θα δουν λεφτά 4,2 εκατ. συνταξιούχοι – Πότε θα ξεκινήσουν οι πληρωμές",
      "simpleTitle": "Πληρωμές συντάξεων Ιανουαρίου νωρίτερα",
      "simpleText": "Οι πληρωμές των συντάξεων του Ιανουαρίου 2026 θα γίνουν νωρίτερα. Αυτό γίνεται για να διευκολυνθούν οι 4,2 εκατομμύρια συνταξιούχοι κατά τις γιορτές των Χριστουγέννων και της Πρωτοχρονιάς. Οι συνταξιούχοι θα λάβουν τα χρήματά τους λίγο πριν από τις γιορτές, έτσι ώστε να έχουν λεφτά για να γιορτάσουν. Είναι σημαντικό για τους ανθρώπους που περιμένουν τις συντάξεις τους αυτό το διάστημα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698410/syntakseis-ianouariou-noritera-tha-doun-lefta-4-4-ekat-syntaksioyxoi-pote-tha-ksekinisoun-oi-pliromes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698410/syntakseis-ianouariou-noritera-tha-doun-lefta-4-4-ekat-syntaksioyxoi-pote-tha-ksekinisoun-oi-pliromes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/christmas-money.jpg?t=JEFJf3FC-7OvzBOlUGVjbA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:24:01.000Z"
    },
    {
      "id": "e9b4782ee694",
      "title": "Διακοπές ρεύματος την Τετάρτη (3/12) στην Αττική - Δείτε τις περιοχές",
      "simpleTitle": "Διακοπές ρεύματος και νερού στην Αττική",
      "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου, θα υπάρχουν διακοπές στην ηλεκτροδότηση και στην υδροδότηση στην Αττική. Οι περιοχές που επηρεάζονται από αυτές τις διακοπές θα ανακοινωθούν. Οι κάτοικοι πρέπει να είναι προετοιμασμένοι, καθώς η έλλειψη ρεύματος και νερού μπορεί να προκαλέσει δυσκολίες. Είναι σημαντικό να γνωρίζουν πού θα συμβούν αυτές οι διακοπές.",
      "sourceName": "Newsbomb.gr, Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698409/diakopes-reymatos-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698409/diakopes-reymatos-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698184/diakopes-neroy-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/05/07/agora-energeias-hlektriko-revma.jpg?t=M7pCP4UchQAatqA0FiPh7g",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:08:01.000Z"
    },
    {
      "id": "2e49fb3cabac",
      "title": "Ο Τσιάρας και ο μουντζούρης, η σύγκριση Τσίπρα-Πιερρακάκη και τα νεύρα του Ανδρουλάκη",
      "simpleTitle": "Επίσκεψη Κομισαρίων και πολιτικές αντιπαραθέσεις",
      "simpleText": "Οι Κομισάριοι ήρθαν και συζητούν σημαντικά θέματα. Υπάρχουν διαφορές απόψεων ανάμεσα στους πολιτικούς. Ο Τσιάρας μίλησε για τη θέση του. Ο Τσίπρας και ο Πιερρακάκης συγκρίνονται σε διάφορα θέματα. Ο Ανδρουλάκης είναι νευρικός λόγω αυτής της κατάστασης. Αυτές οι συζητήσεις είναι σημαντικές για την πολιτική μας ζωή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698353/o-tsiaras-kai-o-mountzoyris-i-sygkrisi-tsipra-pierrakaki-kai-ta-neyra-tou-androulaki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698353/o-tsiaras-kai-o-mountzoyris-i-sygkrisi-tsipra-pierrakaki-kai-ta-neyra-tou-androulaki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/11/komisarioi-cover.jpg?t=NwDQ-43KoXFEbSJ5dgOVCA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:00:01.000Z"
    },
    {
      "id": "56ef839ab4f4",
      "title": "Πρωτοσέλιδα εφημερίδων: Τι γράφουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Πρωτοσέλιδα εφημερίδων για 3 Δεκεμβρίου",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, οι εφημερίδες έχουν διάφορα άρθρα και ειδήσεις. Κάθε εφημερίδα γράφει για διαφορετικά θέματα. Μερικές από τις ειδήσεις αφορούν την πολιτική, την οικονομία και την καθημερινή ζωή των ανθρώπων. Οι αναγνώστες μπορούν να δουν τι συμβαίνει γύρω τους μέσα από τα πρωτοσέλιδα. Είναι σημαντικό να ενημερώνονται για τις τελευταίες εξελίξεις στη χώρα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698408/protoselida-efimeridon-ti-grafoun-simera-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698408/protoselida-efimeridon-ti-grafoun-simera-3-dekemvriou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/24/PROTOSELIDA.jpg?t=NAmedGIg6PUHwR_CL3YMnw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:42:19.000Z"
    },
    {
      "id": "f930678be39b",
      "title": "Ζημιές σε καταστήματα στο Κουκάκι μετά από επίθεση αγνώστων",
      "simpleTitle": "Επίθεση σε καταστήματα στο Κουκάκι",
      "simpleText": "Στο Κουκάκι, κάποιοι άγνωστοι έκαναν επίθεση σε καταστήματα. Έσπασαν βιτρίνες και μηχανήματα αυτόματης συναλλαγής, γνωστά ως ΑΤΜ. Οι ζημιές είναι σοβαρές και έχουν προκαλέσει φόβο στους ανθρώπους της περιοχής. Οι αρχές αναζητούν τους δράστες για να τους συλλάβουν. Είναι σημαντικό να υπάρχει ασφάλεια στην κοινότητα, ώστε οι πολίτες να νιώθουν ασφαλείς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698407/zimies-se-katastimata-sto-koukaki-meta-apo-epithesi-agnoston",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698407/zimies-se-katastimata-sto-koukaki-meta-apo-epithesi-agnoston"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6b0f7441-5927603248236024436392268330302627656320923n.jpg?t=EBfpPufmtOueeAMlh1XJTQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:37:10.000Z"
    },
    {
      "id": "fec1cbd03901",
      "title": "Κύπελλο Ελλάδας: Τα βλέμματα στο ντέρμπι Άρης - ΠΑΟΚ | Το τηλεοπτικό πρόγραμμα",
      "simpleTitle": "Σημαντικός αγώνας στο Κύπελλο Ελλάδας: Άρης vs ΠΑΟΚ",
      "simpleText": "Αυτή την εβδομάδα, γίνεται η 4η αγωνιστική του Κυπέλλου Ελλάδας. Τρεις μεγάλες ομάδες, ο Παναθηναϊκός, ο Ολυμπιακός και η ΑΕΚ, αγωνίζονται. Ωστόσο, το πιο ενδιαφέρον ματς είναι το ντέρμπι Άρης εναντίον ΠΑΟΚ, που γίνεται στη Θεσσαλονίκη. Οι φίλαθλοι περιμένουν με αγωνία αυτόν τον αγώνα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e5818008-aris-paok-mpala.jpg?t=7ZFSFteSofGKSo6PQ8_Kpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:36:01.000Z"
    },
    {
      "id": "dd57f9260280",
      "title": "Εννέα σειρές που ετοιμάζονται για το 2026",
      "simpleTitle": "Εννέα νέες σειρές έρχονται το 2026",
      "simpleText": "Το 2026, θα δούμε πολλές νέες σειρές στην τηλεόραση. Οι νέες σειρές θα έχουν ενδιαφέροντες χαρακτήρες και ιστορίες. Οι δημιουργοί ετοιμάζουν πολλές μυθοπλασίες που θα κρατήσουν το κοινό σε αγωνία. Είναι ωραία νέα για τους λάτρεις των σειρών. Όλοι περιμένουν να βρουν κάτι νέο και διασκεδαστικό τις επόμενες χρονιές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/21/210bb0fd-megali-ximaira-ert-1.jpg?t=V-lb-1-wdoaOgtxf9RL9Bw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:32:01.000Z"
    },
    {
      "id": "2f4a98fe51a8",
      "title": "Ρέματα περνούν από τα θεμέλια πολυκατοικιών - «Καμπανάκι» των ειδικών ενόψει της κακοκαιρίας",
      "simpleTitle": "Καμπανάκι για κακοκαιρία - Προβλήματα με ρέματα",
      "simpleText": "Οι ειδικοί προειδοποιούν για τα ρέματα που περνούν από τα θεμέλια πολυκατοικιών. Αυτό είναι επικίνδυνο, ειδικά με την αναμενόμενη κακοκαιρία. Πρέπει να σχεδιαστούν μέτρα για να προστατευτούν τα κτίρια και οι άνθρωποι. Η κατάσταση απαιτεί άμεση προσοχή, για να μην έχουμε προβλήματα στο μέλλον. Ανησυχούμε για τις συνέπειες της κακοκαιρίας στις περιοχές που έχουν ρέματα κοντά σε σπίτια.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698369/remata-pernoyn-apo-ta-themelia-polykatoikion-kampanaki-ton-eidikon-enopsei-tis-kakokairias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698369/remata-pernoyn-apo-ta-themelia-polykatoikion-kampanaki-ton-eidikon-enopsei-tis-kakokairias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/647316a1-remata.jpg?t=8qSJ1PIPbH3VrIqYn8yz4A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:28:01.000Z"
    },
    {
      "id": "8423e251ba37",
      "title": "Μελομακάρονα και κουραμπιέδες: Σε τι τιμή θα τα αγοράσουμε φέτος",
      "simpleTitle": "Τιμές μελομακάρονων και κουραμπιέδων φέτος",
      "simpleText": "Φέτος, οι τιμές για τα μελομακάρονα και τους κουραμπιέδες είναι σημαντικά αυξημένες. Οι άνθρωποι δείχνουν λιγότερο ενδιαφέρον για πιο ακριβά και εκλεπτυσμένα γλυκά. Πολλοί προτιμούν να αγοράσουν τα παραδοσιακά γλυκά για τις γιορτές. Οι τιμές και η ποικιλία των γλυκών αυτή τη χρονιά φαίνεται να επηρεάζουν τις επιλογές των καταναλωτών. Οι γιορτινές ημέρες πλησιάζουν και οι άνθρωποι ψάχνουν για γλυκά που να είναι και οικονομικά και νόστιμα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/19/2b42d309-kourampiedes-e.jpg?t=zC0v1hRN8KezQuvbEa2dRQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:24:01.000Z"
    },
    {
      "id": "37a036b3f6f3",
      "title": "Χωρίς ταξί η χώρα και σήμερα: Επιμένουν οι αυτοκινητιστές - Κινητοποιήσεις σε Αθήνα και Θεσσαλονίκη",
      "simpleTitle": "Απεργία ταξί σε όλη τη χώρα",
      "simpleText": "Οι ιδιοκτήτες ταξί απεργούν και σήμερα. Η απεργία τους γίνεται σε πολλές πόλεις, όπως στην Αθήνα και τη Θεσσαλονίκη. Οι ταξιτζήδες θέλουν να συνεχίσουν την απεργία τους μέχρι να πετύχουν το στόχο τους. Είχαν προγραμματίσει κινητοποιήσεις και δείχνουν αποφασισμένοι να μην κάνουν πίσω.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698378/xoris-taksi-i-xora-kai-simera-epimenoun-oi-aftokinitistes-kinitopoiiseis-se-athina-kai-thessaloniki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698378/xoris-taksi-i-xora-kai-simera-epimenoun-oi-aftokinitistes-kinitopoiiseis-se-athina-kai-thessaloniki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/09/19/3df1cfe1-taxi-apergia.jpg?t=i9AsBNZmbsSwLZhc2SmiEA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:20:01.000Z"
    },
    {
      "id": "e5d70296aa10",
      "title": "Κληρονομικό δίκαιο: Ολικό «λίφτινγκ» για διαθήκες, εξ αδιαιρέτου και χρέη - Οι βασικές αλλαγές",
      "simpleTitle": "Αλλαγές στις κληρονομιές μετά από 80 χρόνια",
      "simpleText": "Μετά από 80 χρόνια, οι κανόνες για τις κληρονομιές αλλάζουν τελείως. Αυτές οι αλλαγές αφορούν τις διαθήκες, την εξ αδιαιρέτου κληρονομιά και τα χρέη που αφήνουν οι αποθανόντες. Οι νέοι κανόνες προγραμματίζονται για να διευκολύνουν τους κληρονόμους. Αυτή η μεταρρύθμιση είναι πολύ σημαντική γιατί επηρεάζει πολλές οικογένειες και πώς διαχειρίζονται την περιουσία τους. Οι άνθρωποι που κληρονομούν θα έχουν περισσότερες ευκαιρίες και δικαιώματα. Η κυβέρνηση πιστεύει ότι αυτές οι αλλαγές θα κάνουν το σύστημα των κληρονομιών πιο δίκαιο και κατανοητό.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698341/klironomiko-dikaio-oliko-liftingk-gia-diathikes-eks-adiairetou-kai-xrei-oi-vasikes-allages",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698341/klironomiko-dikaio-oliko-liftingk-gia-diathikes-eks-adiairetou-kai-xrei-oi-vasikes-allages"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5f52dbfb-grafeio-u.jpg?t=JjKklYL28qBeGicbHjZ2fw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:16:04.000Z"
    },
    {
      "id": "5c51cb0a8d81",
      "title": "Η ώρα του Τσίπρα: Σήμερα η παρουσίαση της «Ιθάκης» - Τι θα πει και τι... δεν θα πει",
      "simpleTitle": "Ο Τσίπρας παρουσιάζει το βιβλίο του σήμερα",
      "simpleText": "Σήμερα θα παρουσιαστεί το καινούργιο βιβλίο του Αλέξη Τσίπρα, που λέγεται «Ιθάκη». Πολλοί δημοσιογράφοι αναμένεται να παρακολουθήσουν την παρουσίαση. Υπάρχει μεγάλη προσοχή σε αυτό το γεγονός, καθώς θα γίνουν πολλές ερωτήσεις. Ο κόσμος περιμένει να ακούσει τι θα πει ο Τσίπρας και αν θα αναφερθεί σε σημαντικά θέματα. Είναι μια σημαντική ημέρα για αυτόν και για τους ανθρώπους που ενδιαφέρονται για την πολιτική του πορεία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698387/i-ora-tou-tsipra-simera-i-parousiasi-tis-ithakis-ti-tha-pei-kai-ti-de-tha-pei",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698387/i-ora-tou-tsipra-simera-i-parousiasi-tis-ithakis-ti-tha-pei-kai-ti-de-tha-pei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/24/be01c260-6747944.jpg?t=6SvOvd9-s2k4Je-ho9pJRg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:12:01.000Z"
    },
    {
      "id": "1e44e328ae29",
      "title": "Στο μικροσκόπιο της κυβέρνησης η περιφερειακή ανάπτυξη και η κοινωνική συνοχή",
      "simpleTitle": "Σύσκεψη της κυβέρνησης για την ανάπτυξη και τη συνοχή",
      "simpleText": "Σήμερα το πρωί στις 10:00, η κυβέρνηση είχε μια σημαντική συνάντηση. Ο πρωθυπουργός και οι υπουργοί συγκεντρώθηκαν για να μιλήσουν για την περιφερειακή ανάπτυξη. Δηλαδή, πώς μπορούν να βοηθήσουν διάφορες περιοχές της χώρας να αναπτυχθούν. Επίσης, θα συζητήσουν για την κοινωνική συνοχή, που σημαίνει πώς μπορούν οι άνθρωποι να ζουν καλύτερα μαζί και να υποστηρίζουν ο ένας τον άλλον. Αυτή η συνάντηση είναι πολύ σημαντική γιατί αφορά την καθημερινή ζωή πολλών ανθρώπων.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/25/aa1d98c1-kyriakos-mitsotakis-megaro-maximou-e.jpg?t=ePpPqK4m6t_QV--UGjs_Dg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:08:01.000Z"
    },
    {
      "id": "baae2356fc3b",
      "title": "ΟΠΕΚΕΠΕ: Λαχεία, Τζόκερ και μυστηριώδης τύχη... βουνό για «Χασάπη», Σεμερτζίδου και δεκάδες αγρότες",
      "simpleTitle": "Αγρότες κερδίζουν χρήματα από λαχεία και τζόκερ",
      "simpleText": "Μερικοί αγρότες στη Βόρεια Ελλάδα κέρδισαν πολλά χρήματα από το λαχείο και το Τζόκερ. Οι κληρώσεις αυτές είχαν μεγάλη επιτυχία για αυτούς. Πολλοί αγρότες, όπως ο Χασάπης και η Σεμερτζίδου, μοιράστηκαν τις ιστορίες τους. Οι αποκαλύψεις ήρθαν στο φως μέσω μιας Εξεταστικής Επιτροπής, που ερευνά το θέμα. Αυτές οι νίκες βοήθησαν τους αγρότες οικονομικά και τους έδωσαν ελπίδες για το μέλλον.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b9c06af8-opekepe-exetastiki-e.jpg?t=L5cJC7hL4naDGjuDeFhQvQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:04:03.000Z"
    },
    {
      "id": "f2d2125dc3e4",
      "title": "Ελλάς το μεγαλείο σου (και στο επίδομα ενοικίου)",
      "simpleTitle": "Φθηνά ενοίκια και φοροαποφυγή στην Ελλάδα",
      "simpleText": "Σε μία περιοχή της Ελλάδας, κάποιοι ιδιοκτήτες κάνουν κόλπα για να πληρώνουν λιγότερους φόρους. Ένα παράδειγμα είναι ένα διαμέρισμα 88 τετραγωνικών μέτρων στο Αιγάλεω, το οποίο νοικιαζόταν μόνο 10 ευρώ το μήνα. Αυτό δείχνει ότι υπάρχουν περιπτώσεις φοροαποφυγής, δηλαδή οι ιδιοκτήτες προσπαθούν να αποφύγουν να πληρώσουν φόρους. Η ΑΑΔΕ, η υπηρεσία που ελέγχει τους φόρους, δυσκολεύεται να βρει αυτούς τους ιδιοκτήτες. Το θέμα αυτό είναι σημαντικό γιατί επηρεάζει τους ενοικιαστές και τους φόρους που πληρώνει η πολιτεία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/ellas-to-megaleio-sou-kai-sto-epidoma-enoikiou-44343267715",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/ellas-to-megaleio-sou-kai-sto-epidoma-enoikiou-44343267715"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/EPISTROFH_ENOIKIOY-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:00:47.000Z"
    },
    {
      "id": "b318ae7b6336",
      "title": "τεχτ",
      "simpleTitle": "Δεν υπάρχουν πληροφορίες για το γεγονός",
      "simpleText": "Δεν μπορώ να δώσω πληροφορίες για κάποιο γεγονός γιατί τα άρθρα δεν έχουν περιεχόμενο. Όλα μιλούν για το ίδιο πράγμα, αλλά δεν δίνουν λεπτομέρειες.",
      "sourceName": "Protagon, Protagon, Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5018-44343268392",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5018-44343268392"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:19:41.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Ημερομηνία 03.12.2025",
      "simpleText": "Σήμερα είναι 3 Δεκεμβρίου 2025. Δεν υπάρχουν άλλες πληροφορίες για αυτό το γεγονός.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Δεν υπάρχουν διαθέσιμες πληροφορίες",
      "simpleText": "Δυστυχώς, δεν έχω πληροφορίες για το γεγονός που αναφέρεται.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "cc0edda3c1b2",
      "title": "Ο πόλεμος στο «τραπέζι» του Κρεμλίνου – Συνάντηση Πούτιν με απεσταλμένους του Τραμπ",
      "simpleTitle": "Συνάντηση Πούτιν με απεσταλμένους των ΗΠΑ για την Ουκρανία",
      "simpleText": "Ο Ρώσος πρόεδρος, Βλαντιμίρ Πούτιν, είχε μια σημαντική συνάντηση στο Κρεμλίνο. Συνάντησε απεσταλμένους από τις Ηνωμένες Πολιτείες. Αυτή η συνάντηση έγινε για να μιλήσουν για την κατάσταση στην Ουκρανία. Ο Πούτιν προειδοποίησε την Ευρώπη ότι μπορεί να αντιμετωπίσει μεγάλη ήττα. Από την άλλη πλευρά, οι απεσταλμένοι του πρώην προέδρου Τραμπ θέλουν να βρουν έναν τρόπο για να φέρουν την ειρήνη στην Ουκρανία. Αυτή η συνάντηση είναι σημαντική, γιατί μπορεί να επηρεάσει την κατάσταση στην περιοχή.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/o-polemos-sto-trapezi-tou-kremlinou-synantisi-poutin-me-apestalmenous-tou-trab-44343268351",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/o-polemos-sto-trapezi-tou-kremlinou-synantisi-poutin-me-apestalmenous-tou-trab-44343268351"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-12-02T175629Z_1322490496_RC2H8IAO1JS6_RTRMADP_3_UKRAINE-CRISIS-PUTIN-WITKOFF-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:15.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέοι κανόνες για τα όπλα στη Βουλή",
      "simpleText": "Η Βουλή της Ελλάδας ψήφισε νέους κανόνες για τη χρήση και την κατοχή όπλων. Οι κανόνες αυτοί προτάθηκαν από τα κόμματα Νέα Δημοκρατία και ΠΑΣΟΚ. Σκοπός είναι να γίνουν πιο αυστηρές οι ποινές για όσους παραβιάζουν τη νομοθεσία. Συγχρόνως, θέλουν να κάνουν τον κόσμο να νιώθει πιο ασφαλής. Ο υπουργός Μιχάλης Χρυσοχοΐδης δήλωσε ότι οι αλλαγές αυτές είναι απαραίτητες για να τακτοποιηθούν τα θέματα που αφορούν τα όπλα στην κοινωνία μας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "f2d2125dc3e4",
        "title": "Ελλάς το μεγαλείο σου (και στο επίδομα ενοικίου)",
        "simpleTitle": "Φθηνά ενοίκια και φοροαποφυγή στην Ελλάδα",
        "simpleText": "Σε μία περιοχή της Ελλάδας, κάποιοι ιδιοκτήτες κάνουν κόλπα για να πληρώνουν λιγότερους φόρους. Ένα παράδειγμα είναι ένα διαμέρισμα 88 τετραγωνικών μέτρων στο Αιγάλεω, το οποίο νοικιαζόταν μόνο 10 ευρώ το μήνα. Αυτό δείχνει ότι υπάρχουν περιπτώσεις φοροαποφυγής, δηλαδή οι ιδιοκτήτες προσπαθούν να αποφύγουν να πληρώσουν φόρους. Η ΑΑΔΕ, η υπηρεσία που ελέγχει τους φόρους, δυσκολεύεται να βρει αυτούς τους ιδιοκτήτες. Το θέμα αυτό είναι σημαντικό γιατί επηρεάζει τους ενοικιαστές και τους φόρους που πληρώνει η πολιτεία.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/apopseis/ellas-to-megaleio-sou-kai-sto-epidoma-enoikiou-44343267715",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/apopseis/ellas-to-megaleio-sou-kai-sto-epidoma-enoikiou-44343267715"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/EPISTROFH_ENOIKIOY-600x357.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:00:47.000Z"
      },
      {
        "id": "e2f313daa5b3",
        "title": "Καιρός - Ηχηρό καμπανάκι Τσατραφύλλια: Αδιάκοπες βροχές για 72 ώρες - Σε κίνδυνο και η Αττική",
        "simpleTitle": "Έντονες βροχές και σφοδρός καιρός στην Αττική",
        "simpleText": "Ο καιρός θα είναι πολύ δύσκολος τις επόμενες ημέρες. Από αύριο Πέμπτη και μέχρι την Παρασκευή, θα έχουμε έντονες βροχές. Οι βροχές αυτές θα κρατήσουν για 72 ώρες. Υπάρχει κίνδυνος για την Αττική και άλλες περιοχές. Οι αρχές προειδοποιούν τους πολίτες να προσέχουν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698427/kairos-ixiro-kampanaki-tsatrafyllia-adiakopes-vroxes-gia-72-ores-se-kindyno-kai-i-attiki",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698427/kairos-ixiro-kampanaki-tsatrafyllia-adiakopes-vroxes-gia-72-ores-se-kindyno-kai-i-attiki"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a473cc01-tsatra72.jpg?t=cJgVbFR7UrDYSXCBwPe-Cw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:56:38.000Z"
      },
      {
        "id": "a46253df4f35",
        "title": "Η Ουάσινγκτον ανέστειλε τα αιτήματα για μετανάστευση από 19 χώρες",
        "simpleTitle": "Η κυβέρνηση των ΗΠΑ σταματά αιτήματα μετανάστευσης από 19 χώρες",
        "simpleText": "Η κυβέρνηση των Ηνωμένων Πολιτειών ανακοίνωσε ότι σταματά όλα τα αιτήματα για μετανάστευση από 19 χώρες. Αυτή η απόφαση έρχεται μετά από έναν σοβαρό περιστατικό πυροβολισμών στην Ουάσινγκτον από έναν άνθρωπο από το Αφγανιστάν. Η ανακοίνωση έγινε από το υπουργείο Εσωτερικής Ασφαλείας την Τρίτη. Οι περιορισμοί ισχύουν για πολίτες από 12 χώρες, που ήδη είχαν απαγορευτεί από τον Ιούνιο, καθώς και για πολίτες άλλων 7 χωρών. Οι κανόνες αυτοί θα είναι σε ισχύ μέχρι νεότερης ανακοίνωσης.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/world/ipa-i-oyasingkton-anesteile-ta-aitimata-gia-metanasteysi-apo-19-xores/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/world/ipa-i-oyasingkton-anesteile-ta-aitimata-gia-metanasteysi-apo-19-xores/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2020/06/whitehouse.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:51:40.000Z"
      },
      {
        "id": "cc4e862ffdb1",
        "title": "Στη Νέα Φιλαδέλφεια η πιο «έξυπνη» και «φωτεινή» διασταύρωση της Ελλάδας",
        "simpleTitle": "Νέα Φιλαδέλφεια: Η πιο έξυπνη διασταύρωση στην Ελλάδα",
        "simpleText": "Στη Νέα Φιλαδέλφεια, υπάρχει μια νέα διασταύρωση που είναι η πιο σύγχρονη στην Ελλάδα. Αυτή η διασταύρωση βρίσκεται όπου συναντώνται η Λεωφόρος Δεκελείας και οι οδοί Εθνικής Αντιστάσεως, Βρυούλων, Προύσης και Φαναρίου. Εδώ, οι οδηγοί και οι πεζοί έχουν καλύτερη ασφάλεια. Οι διαβάσεις φωτίζονται με LED που δείχνουν πού μπορεί να περάσει ο κόσμος. Επίσης, τα φανάρια είναι «έξυπνα» και ενημερώνουν για το πότε αλλάζουν τα σήματα. Υπάρχουν αισθητήρες που παρακολουθούν την κυκλοφορία και μετεωρολογικός σταθμός για τις καιρικές συνθήκες.  Αυτή η διασταύρωση είναι μέρος ενός προγράμματος που στόχο έχει την ασφάλεια και την καλύτερη οργάνωση της κυκλοφορίας. Παρόμοιες διαβάσεις έχουν και σε άλλες περιοχές, αλλά η διάβαση στη Νέα Φιλαδέλφεια δεν έχει ηχητικά σήματα, όπως αυτές σε άλλες περιοχές για τους ανθρώπους με προβλήματα όρασης.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sti-nea-filadelfeia-i-pio-eksypni-kai-foteini-diastayrosi-tis-elladas/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sti-nea-filadelfeia-i-pio-eksypni-kai-foteini-diastayrosi-tis-elladas/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/diastavrwsi.png",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-sundeseis-filadelfia-zebra.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-sundeseis-filadelfia-zebra.jpg",
        "publishedAt": "2025-12-03T06:41:57.000Z"
      },
      {
        "id": "da0dc226ccab",
        "title": "Ανερχόμενος τουριστικός προορισμός τα Ιωάννινα και η Ήπειρος",
        "simpleTitle": "Τα Ιωάννινα και η Ήπειρος γίνονται δημοφιλείς τουριστικοί προορισμοί",
        "simpleText": "Τα Ιωάννινα και η Ήπειρος είναι τώρα πολύ δημοφιλείς προορισμοί για τουρίστες. Τα τελευταία χρόνια, πολλές άνθρωποι επιλέγουν να επισκέπτονται αυτές τις περιοχές. Αυτό συμβαίνει επειδή προσφέρουν όμορφα τοπία και μοναδικές εμπειρίες. Οι τουρίστες μπορούν να απολαύσουν τη φύση, την ιστορία και την παράδοση της περιοχής. Αυτή η αύξηση του τουρισμού βοηθά επίσης την τοπική οικονομία, καθώς περισσότερα χρήματα έρχονται στην περιοχή. Οι άνθρωποι που ζουν εκεί έχουν νέες ευκαιρίες δουλειάς και ανάπτυξης.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/travel/story/1698426/anerxomenos-touristikos-proorismos-ta-ioannina-kai-i-ipeiros",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/travel/story/1698426/anerxomenos-touristikos-proorismos-ta-ioannina-kai-i-ipeiros"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/03/ioannina-1.jpg?t=LHWMdb3nkzhYITqXDi7QvA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:40:06.000Z"
      },
      {
        "id": "94c9cfc0b01d",
        "title": "Skoda: Kατασκεύασε 100.000 Elroq σε έναν χρόνο",
        "simpleTitle": "Skoda: Κατασκεύασε 100.000 Elroq σε ένα χρόνο",
        "simpleText": "Η Skoda Auto έχει κατασκευάσει 100.000 αυτοκίνητα Elroq σε λιγότερο από ένα χρόνο. Το Elroq είναι το πρώτο μοντέλο της Skoda που έχει νέα σχεδίαση και φτιάχνεται στο εργοστάσιο της Mladá Boleslav. Στο ίδιο εργοστάσιο υπάρχουν και άλλα μοντέλα, όπως το Enyaq, που είναι ηλεκτρικό. Αυτή η γραμμή παραγωγής μπορεί να φτιάχνει και ηλεκτρικά αλλά και μοντέλα με κινητήρες καύσης. Ο Andreas Dick, που είναι μέλος του Διοικητικού Συμβουλίου της Skoda, δήλωσε ότι αυτή η παραγωγή είναι πολύ μεγάλη επιτυχία για την ομάδα τους. Δείχνει πόσο καλά έχουν προετοιμαστεί και πώς προσαρμόζονται γρήγορα στις ανάγκες των πελατών. Το Elroq και το Enyaq είναι από τα πιο δημοφιλή ηλεκτρικά αυτοκίνητα στην Ευρώπη. Το Elroq είναι στη 2η θέση και το Enyaq στην 6η θέση των πιο αγαπημένων μοντέλων. Αυτή η επιτυχία επιβεβαιώνεται και από την αναγνώριση του Elroq από τη διεθνή επιτροπή «Αυτοκίνητο της Χρονιάς 2026» στη Γερμανία.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/skoda-kataskeyase-100-000-elroq-se-enan-xrono/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/skoda-kataskeyase-100-000-elroq-se-enan-xrono/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Skoda-produces-100000th-Elroq-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:38:33.000Z"
      }
    ],
    "sports": [
      {
        "id": "71f6d70698c9",
        "title": "«Αποφασίζει για 3+1» ο Μπενίτεθ - Τα πρωτοσέλιδα των αθλητικών εφημερίδων",
        "simpleTitle": "Οι αθλητικές εφημερίδες μιλούν για τον Μπενίτεθ",
        "simpleText": "Την Τετάρτη 3 Δεκεμβρίου, οι αθλητικές εφημερίδες γράφουν για τον προπονητή Μπενίτεθ. Συζητούν για τις αποφάσεις που θα πάρει για την ομάδα. Είναι σημαντικός ο ρόλος του αυτή τη στιγμή. Οι αθλητικές εφημερίδες εξετάζουν διάφορα θέματα που αφορούν την ομάδα και το μέλλον της.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698425/apofasizei-gia-3-1-o-beniteth-ta-protoselida-ton-athlitikon-efimeridon",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698425/apofasizei-gia-3-1-o-beniteth-ta-protoselida-ton-athlitikon-efimeridon"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/4b8762aa-rafabenitez.jpg?t=bnRzaXyHVD03Yne8q3LgiQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:38:19.000Z"
      },
      {
        "id": "e22aa02f4389",
        "title": "Formula1: Ο Λάντο Νόρις συνεχίζει να είναι το απόλυτο φαβορί για την κατάκτηση του φετινού πρωταθλήματος",
        "simpleTitle": "Αγώνας F1: Λάντο Νόρις και Μαξ Φερστάπεν κοντά στην κατάκτηση του τίτλου",
        "simpleText": "Ο Λάντο Νόρις είναι το φαβορί για να κερδίσει το πρωτάθλημα της Formula 1. Αυτό συμβαίνει μετά τον αγώνα στο Κατάρ, όπου νίκησε ο Μαξ Φερστάπεν. Οι δύο πιλότοι θα αγωνιστούν και στον τελευταίο γύρο στο Αμπου Ντάμπι. Ο Λάντο Νόρις έχει 12 βαθμούς παραπάνω από τον Φερστάπεν. Αν ο Νόρις κερδίσει στο Αμπου Ντάμπι, θα πάρει το πρωτάθλημα. Ακόμα και αν τερματίσει δεύτερος ή τρίτος, θα είναι νικητής, αν ο Φερστάπεν δεν κερδίσει. Εάν ο Φερστάπεν κερδίσει και ο Νόρις δεν μπει στη τριάδα, τότε θα κατακτήσει αυτός το πρωτάθλημα. Ο αγώνας στο Αμπου Ντάμπι έχει μήκος 5,2 χιλιομέτρων και θα διαρκέσει 306 χιλιόμετρα. Αυτός ο αγώνας είναι πολύ σημαντικός γιατί θα κρίνει τον φετινό νικητή.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GRAND-PRIX-ΚΑΤΑΡ-1-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:44:55.000Z"
      },
      {
        "id": "fec1cbd03901",
        "title": "Κύπελλο Ελλάδας: Τα βλέμματα στο ντέρμπι Άρης - ΠΑΟΚ | Το τηλεοπτικό πρόγραμμα",
        "simpleTitle": "Σημαντικός αγώνας στο Κύπελλο Ελλάδας: Άρης vs ΠΑΟΚ",
        "simpleText": "Αυτή την εβδομάδα, γίνεται η 4η αγωνιστική του Κυπέλλου Ελλάδας. Τρεις μεγάλες ομάδες, ο Παναθηναϊκός, ο Ολυμπιακός και η ΑΕΚ, αγωνίζονται. Ωστόσο, το πιο ενδιαφέρον ματς είναι το ντέρμπι Άρης εναντίον ΠΑΟΚ, που γίνεται στη Θεσσαλονίκη. Οι φίλαθλοι περιμένουν με αγωνία αυτόν τον αγώνα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e5818008-aris-paok-mpala.jpg?t=7ZFSFteSofGKSo6PQ8_Kpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:36:01.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
        "simpleText": "Ο ποδοσφαιριστής Χάαλαντ της Μάντσεστερ Σίτι σημείωσε το 100ο γκολ του στην Premier League. Αυτό έγινε στο 17ο λεπτό του αγώνα με τη Φούλαμ. Με αυτό το γκολ, ο Χάαλαντ έγραψε ιστορία. Είναι ο πιο γρήγορος παίκτης που φτάνει τα 100 γκολ στην ιστορία του αγγλικού πρωταθλήματος. Το κατάφερε σε μόλις 111 αγώνες. Είναι μια σημαντική στιγμή για τον ίδιο και την ομάδα του.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "d8ff08dd5382",
        "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
        "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διέγραψε σχεδόν όλες τις αναρτήσεις του στο Instagram",
        "simpleText": "Ο Γιάννης Αντετοκούνμπο, διάσημος Έλληνας μπασκετμπολίστας, έκανε μια μεγάλη αλλαγή στο Instagram. Εσβησε σχεδόν όλες τις φωτογραφίες και αναρτήσεις του από το προφίλ του. Αυτή η ενέργεια είναι σαν να κάνει 'restart', δηλαδή να ξεκινά ξανά από την αρχή. Δεν είναι ξεκάθαρο γιατί το έκανε αυτό, αλλά σίγουρα προκαλεί ενδιαφέρον στους θαυμαστές του.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:10:11.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Το «One Battle After Another» κερδίζει καλύτερη ταινία στα Βραβεία Γκόθαμ",
        "simpleText": "Στη 35η τελετή απονομής των Βραβείων Γκόθαμ, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο καλύτερης ταινίας. Η τελετή έγινε στο Cipriani Wall Street και είχε πολλές εκπλήξεις. Η ταινία του Άντερσον ήταν υποψήφια σε έξι κατηγορίες και ξεχώρισε για τη σκηνοθεσία και την ένταση της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής, κερδίζοντας τρία βραβεία για την ταινία του «It Was Just an Accident». Αυτή η ταινία είχε επίσης βραβευτεί στο Φεστιβάλ των Καννών. Ο οργανισμός που διοργάνωσε την τελετή, το Γκόθαμ Φιλμ & Μέδια Ινστιτούτο, για τρίτη χρονιά κατάργησε το όριο προϋπολογισμού για τις ταινίες που μπορούν να υποβληθούν. Μια άλλη ταινία που ξεχώρισε ήταν το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow» της Τζούλια Λόκτεβ. Οι νικητές περιλαμβάνουν επίσης τη «Pillion» για το καλύτερο διασκευασμένο σενάριο. Αυτό ήταν ένα σημαντικό βράδυ για τον κινηματογράφο, γεμάτο επιτυχίες και καινοτομίες.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [
      {
        "id": "86b54b119994",
        "title": "Release Athens 2026: The Offspring και Bad Religion στην Πλατεία Νερού στις 7 Ιουλίου",
        "simpleTitle": "Συναυλία The Offspring και Bad Religion στην Πλατεία Νερού",
        "simpleText": "Στις 7 Ιουλίου 2026, στην Πλατεία Νερού, θα υπάρξει μια μεγάλη συναυλία με τους The Offspring και τους Bad Religion. Αυτά τα δύο συγκροτήματα είναι πολύ γνωστά στον κόσμο του punk rock. Οι The Offspring είναι από την Καλιφόρνια και έχουν επηρεάσει τη μουσική σκηνή της δεκαετίας του '90. Έχουν δημιουργήσει πολλά δημοφιλή τραγούδια και γιορτάζουν φέτος την κυκλοφορία ενός νέου άλμπουμ με τίτλο “Supercharged”. Οι Bad Religion είναι επίσης σημαντικοί για τη punk μουσική και έχουν περισσότερα από 17 άλμπουμ. Είναι γνωστοί για τους πολιτικούς τους στίχους και τη δυναμική τους παρουσία στις συναυλίες. Η προπώληση των εισιτηρίων θα ξεκινήσει στις 4 Δεκεμβρίου, με αρχική τιμή 55 ευρώ. Υπάρχουν και VIP εισιτήρια διαθέσιμα. Οι θεατές με αναπηρία θα έχουν ειδικές παροχές για να απολαύσουν τη συναυλία. Περισσότερες πληροφορίες για την αγορά εισιτηρίων και το πρόγραμμα είναι διαθέσιμες στον ιστότοπο του Release Athens.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/release-athens-2026-the-offspring-kai-bad-religion-stin-plateia-nerou-stis-7-iouliou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/release-athens-2026-the-offspring-kai-bad-religion-stin-plateia-nerou-stis-7-iouliou/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/offspring-release-1-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:58:08.000Z"
      },
      {
        "id": "a4d4d6df604f",
        "title": "Παρέμβαση Ξαρχάκου για τις συναυλίες Μποφίλιου και Χαρούλη για τον Χατζιδάκι και τον Θεοδωράκη",
        "simpleTitle": "Ο Ξαρχάκος υποστηρίζει τον Χατζιδάκι στις συναυλίες",
        "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός μουσικοσυνθέτης, μίλησε για τις συναυλίες που γίνονται προς τιμήν του Μάνου Χατζιδάκι και του Μίκη Θεοδωράκη. Υποστηρίζει ότι έχει νόημα να τιμούμε αυτούς τους σπουδαίους καλλιτέχνες. Ωστόσο, υπάρχει μια διαμάχη με τους οργανωτές των συναυλιών. Ο Ξαρχάκος τάσσεται στο πλευρό του Γιώργου Χατζιδάκι, που είναι συγγενής του Μάνου Χατζιδάκι, στη διαμάχη αυτή.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/xarxakos-1024x692.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:59:29.000Z"
      }
    ],
    "theatre": [],
    "series": [
      {
        "id": "dd57f9260280",
        "title": "Εννέα σειρές που ετοιμάζονται για το 2026",
        "simpleTitle": "Εννέα νέες σειρές έρχονται το 2026",
        "simpleText": "Το 2026, θα δούμε πολλές νέες σειρές στην τηλεόραση. Οι νέες σειρές θα έχουν ενδιαφέροντες χαρακτήρες και ιστορίες. Οι δημιουργοί ετοιμάζουν πολλές μυθοπλασίες που θα κρατήσουν το κοινό σε αγωνία. Είναι ωραία νέα για τους λάτρεις των σειρών. Όλοι περιμένουν να βρουν κάτι νέο και διασκεδαστικό τις επόμενες χρονιές.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/21/210bb0fd-megali-ximaira-ert-1.jpg?t=V-lb-1-wdoaOgtxf9RL9Bw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:32:01.000Z"
      }
    ],
    "fun": [],
    "other": [
      {
        "id": "1acf7978161d",
        "title": "ΗΠΑ: Ρακούν «διέρρηξε» κάβα και λιποθύμησε στο πάτωμα του μπάνιου... μεθυσμένο - Δείτε φωτογραφία",
        "simpleTitle": "Ρακούν πιάνει τζαμπέ δουλειά σε κάβα στις ΗΠΑ",
        "simpleText": "Στις ΗΠΑ, ένα ρακούν μπήκε σε μια κάβα και κατανάλωσε αλκοόλ. Ο υπάλληλος της κάβας το βρήκε λιποθυμημένο στο μπάνιο. Η Σαμάνθα Μάρτιν, υπάλληλος της τοπικής υπηρεσίας, ειδοποιήθηκε για το περιστατικό. Το ρακούν φαίνεται να είχε μεθύσει και χρειάστηκε βοήθεια. Αυτό το γεγονός είναι περίεργο και έχει προκαλέσει γέλια και ενδιαφέρον στην περιοχή.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698424/ipa-rakoyn-dierrikse-kava-kai-lipothymise-sto-patoma-tou-baniou-methysmeno-deite-fotografia",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698424/ipa-rakoyn-dierrikse-kava-kai-lipothymise-sto-patoma-tou-baniou-methysmeno-deite-fotografia"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f4d0fcc1-ap25336815550869.jpg?t=t2j1w5XsmSMYlGjIc5NCqw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:02:29.000Z"
      },
      {
        "id": "586d979d1955",
        "title": "Το επόμενο βήμα στα smartphones: Ένα διπλά αναδιπλούμενο κινητό, τρεις οθόνες, τέσσερις χώροι εργασίας",
        "simpleTitle": "Νέο τηλέφωνο με τρεις οθόνες που διπλώνει",
        "simpleText": "Μια νέα συσκευή κινητού τηλεφώνου παρουσίασε καινοτομία. Είναι ένα διπλά αναδιπλούμενο τηλέφωνο με τρεις οθόνες. Αυτό σημαίνει ότι οι χρήστες μπορούν να εργάζονται σε τέσσερις διαφορετικούς χώρους ταυτόχρονα. Αυτή η νέα τεχνολογία αλλάζει τον τρόπο που χρησιμοποιούμε τα smartphones. Πλέον, οι συσκευές δεν είναι μόνο πιο γρήγορες ή καλύτερες στις φωτογραφίες, αλλά προσφέρουν και νέες εμπειρίες στη χρήση. Όλο αυτό δείχνει ότι η τεχνολογία αναδιπλώσιμων τηλεφώνων έχει μπει στη ζωή μας και δεν είναι πια κάτι νέο.",
        "sourceName": "News.gr",
        "sourceUrl": "https://www.news.gr/tech/article/4023520/to-epomeno-vima-sta-smartphones-ena-dipla-anadiploumeno-kinito-tris-othones-tesseris-chori-ergasias.html",
        "sources": [
          {
            "sourceName": "News.gr",
            "sourceUrl": "https://www.news.gr/tech/article/4023520/to-epomeno-vima-sta-smartphones-ena-dipla-anadiploumeno-kinito-tris-othones-tesseris-chori-ergasias.html"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:52:26.000Z"
      },
      {
        "id": "b318ae7b6336",
        "title": "τεχτ",
        "simpleTitle": "Δεν υπάρχουν πληροφορίες για το γεγονός",
        "simpleText": "Δεν μπορώ να δώσω πληροφορίες για κάποιο γεγονός γιατί τα άρθρα δεν έχουν περιεχόμενο. Όλα μιλούν για το ίδιο πράγμα, αλλά δεν δίνουν λεπτομέρειες.",
        "sourceName": "Protagon, Protagon, Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5018-44343268392",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5018-44343268392"
          },
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394"
          },
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:19:41.000Z"
      },
      {
        "id": "d3f182404061",
        "title": "Αρκάς: Πώς ξεχωρίζεις έναν έξυπνο από έναν βλάκα;",
        "simpleTitle": "Ο Αρκάς μιλάει για εξυπνάδα και βλακεία",
        "simpleText": "Ο Αρκάς, που είναι γνωστός για το χιούμορ του, παρουσίασε ένα νέο σκίτσο. Σε αυτό, τονίζει την ανθρώπινη ματαιοδοξία. Ένας χαρακτήρας που μοιάζει με προφήτη λέει μια σοφή συμβουλή. Ρωτάει τους ανθρώπους ποιος είναι ο έξυπνος. Όποιος σηκώσει πρώτος το χέρι δεν είναι πραγματικά έξυπνος. Ο Αρκάς μας λέει ότι η αληθινή εξυπνάδα δεν χρειάζεται να την δείχνουμε, ενώ η βλακεία το κάνει με ενθουσιασμό. Το σκίτσο είναι καυστικό και πολύ επίκαιρο, όπως πάντα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/arkas-pos-ksexorizeis-enan-eksypno-apo-enan-vlaka/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/arkas-pos-ksexorizeis-enan-eksypno-apo-enan-vlaka/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Screenshot-2025-12-03-081422.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:17:20.000Z"
      },
      {
        "id": "1e5fb01d8434",
        "title": "Ο Αλέξης Τσίπρας παρουσιάζει το βιβλίο του «Ιθάκη» – Τι αναμένεται να πει ο πρώην πρωθυπουργός",
        "simpleTitle": "Ο Τσίπρας παρουσιάζει το βιβλίο του στο θέατρο",
        "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός της Ελλάδας, θα παρουσιάσει το νέο του βιβλίο με τίτλο «Ιθάκη». Η εκδήλωση θα γίνει στο θέατρο «Παλλάς». Περιμένουμε να ακούσουμε τι θα πει για το βιβλίο του και τις ιδέες του.",
        "sourceName": "News.gr",
        "sourceUrl": "https://www.news.gr/politikh/article/4023475/o-alexis-tsipras-parousiazi-to-vivlio-tou-ithaki-ti-anamenete-na-pi-o-proin-prothipourgos.html",
        "sources": [
          {
            "sourceName": "News.gr",
            "sourceUrl": "https://www.news.gr/politikh/article/4023475/o-alexis-tsipras-parousiazi-to-vivlio-tou-ithaki-ti-anamenete-na-pi-o-proin-prothipourgos.html"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:10:45.000Z"
      },
      {
        "id": "9d2f136e592b",
        "title": "Κίνηση τώρα: Kαθυστερήσεις σε Κηφισίας, Λεωφόρο Αθηνών, Αττική Οδό, Κηφισό",
        "simpleTitle": "Καθυστερήσεις το πρωί στους δρόμους της Αθήνας",
        "simpleText": "Το πρωί της 3ης Δεκεμβρίου, υπάρχουν μεγάλες καθυστερήσεις στους δρόμους της Αθήνας. Ο Κηφισός, η Κηφισίας, η Λεωφόρος Αθηνών και η Αττική Οδός είναι σε πολύ άσχημη κατάσταση. Οι οδηγοί πρέπει να προσέχουν και να είναι υπομονετικοί, γιατί η κυκλοφορία έχει επιβραδυνθεί πολύ.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/5ff614e5-kinisi.jpg?t=tsDqZlO4xo66pc9_L4t0KQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:56:01.000Z"
      }
    ]
  }
}