{
  "generatedAt": "2025-12-01T14:05:18.716Z",
  "articles": [
    {
      "title": "“Rage bait” ή αλλιώς «δόλωμα οργής» η λέξη της χρονιάς από το Λεξικό της Οξφόρδης",
      "simpleText": "**Τίτλος: “Δόλωμα οργής” η λέξη της χρονιάς από το Λεξικό της Οξφόρδης**\n\nΗ Οξφόρδη διάλεξε τη φράση «δόλωμα οργής» ως τη λέξη της χρονιάς. Αυτή η φράση σημαίνει περιεχόμενο στο διαδίκτυο που προκαλεί θυμό. Δηλαδή, κάποιοι γράφουν πράγματα για να εκνευρίσουν τους άλλους. Σκοπός τους είναι να πάρουν πολλές επισκέψεις και σχόλια. Οι άνθρωποι που το κάνουν, συχνά αποκτούν πολύ δημοτικότητα. \n\nΥπάρχουν και άλλες δυο φράσεις που διαγωνίστηκαν. Η μία είναι «aura farming», που σημαίνει να δείχνεις τον εαυτό σου με έναν τρόπο για να φαίνεσαι σίγουρος ή μυστήριος. Η άλλη είναι «biohack», που σημαίνει να βελτιώνεις την υγεία σου ή την απόδοσή σου. \n\nΗ Οξφόρδη επιλέγει τη λέξη της χρονιάς από το 2004. Παλαιότερες λέξεις είναι οι «podcast» και «emoji».",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/rage-bait-i-allios-doloma-orgis-i-leksi-tis-xronias-apo-to-leksiko-tis-oksfordis/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/rage-bait.jpg",
      "videoUrl": null
    },
    {
      "title": "Άνοιξαν το ρεύμα προς Θεσσαλονίκη οι αγρότες του μπλόκου στα διόδια των Μαλγάρων– Κλειστό το ρεύμα προς Αθήνα",
      "simpleText": "**Τίτλος:** Άνοιξαν το δρόμο προς Θεσσαλονίκη οι αγρότες – Κλειστός ο δρόμος προς Αθήνα\n\n**Κείμενο:**\nΟι αγρότες στα διόδια Μαλγάρων άνοιξαν το δρόμο προς Θεσσαλονίκη. Ο δρόμος προς Αθήνα είναι ακόμα κλειστός. Οι αγρότες άρχισαν την κινητοποίηση το πρωί. Έκλεισαν πρώτα έναν δρόμο και μετά και τον άλλο. Οι αγρότες πήγαν με τα αυτοκίνητά τους στα διόδια. Συνεννοήθηκαν με την αστυνομία. Όμως, μια δεύτερη ομάδα έκλεισε ξαφνικά τον δρόμο. Η αστυνομία είναι εκεί για να βοηθήσει. Οι οδηγοί πρέπει να βρουν άλλες διαδρομές. Αυτό σημαίνει ότι θα πρέπει να αλλάξουν δρόμο για να φτάσουν προορισμούς.",
      "sourceUrl": "https://www.ertnews.gr/video/anoiksan-to-reyma-pros-thessaloniki-oi-agrotes-tou-mplokou-sta-diodia-ton-malgaron-kleisto-to-reyma-pros-athina/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/01-12-49-diodia-malgaron-saroglou.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/01-12-49-diodia-malgaron-saroglou_2.jpg"
    },
    {
      "title": "«Καμπανάκι» από την Περιφέρεια ΑΜΘ για τα κρούσματα αφθώδους πυρετού που εντοπίστηκαν στα ελληνοτουρκικά σύνορα",
      "simpleText": "**Τίτλος: Προσοχή για αφθώδη πυρετό κοντά στα σύνορα**\n\nΗ Περιφέρεια ΑΜΘ έχει μια σημαντική είδηση. Από 21/10 έως 21/11 βρέθηκαν 275 περιπτώσεις αφθώδους πυρετού στην Τουρκία. Αυτό συνέβη κοντά στα ελληνικά σύνορα, στον βόρειο Έβρο. \n\nΟ αφθώδης πυρετός είναι μια ασθένεια που επηρεάζει ζώα, όπως βοοειδή, χοίρους και πρόβατα. Δεν μπορεί να κολλήσει άνθρωποι. \n\nΓια να προστατεύσουμε τα ζώα μας, πρέπει να ακολουθούμε τους κανόνες υγιεινής. Αυτοί οι κανόνες είναι και για άλλη ασθένεια, την ευλογιά των αιγοπροβάτων. Είναι σημαντικό να προσέχουμε τα ζώα μας και την υγεία τους.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/kampanaki-apo-tin-perifereia-amth-gia-ta-krousmata-afthodous-pyretou-pou-entopistikan-sta-ellinotourkika-synora/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/08/stigmiotypo-othonis-2025-08-18-174408.png",
      "videoUrl": null
    },
    {
      "title": "Κ. Μητσοτάκης από Λονδίνο: Έχουμε αύξηση στο πραγματικό καθαρό εισόδημα 22% σε έξι χρόνια – Είμαι αισιόδοξος για τις εκλογές του 2027",
      "simpleText": "**Τίτλος: Κ. Μητσοτάκης από Λονδίνο: Αύξηση εισοδήματος και αισιοδοξία για τις εκλογές του 2027**\n\nΟ Κυριάκος Μητσοτάκης είναι στο Λονδίνο. Είναι σε μια συνάντηση με το Χρηματιστήριο Αθηνών και τη Μorgan Stanley. Μίλησε για την αύξηση του εισοδήματος. Αυτό έχει αυξηθεί κατά 22% τα τελευταία έξι χρόνια. \n\nΟ Πρωθυπουργός είναι αισιόδοξος για τις εκλογές που θα γίνουν την άνοιξη του 2027. Είπε ότι η Ελλάδα είναι πιο κοντά στην Ευρώπη τώρα. Έχουν μειώσει τους φόρους. Φόρος είναι το ποσό που πληρώνουμε στο κράτος για διάφορες υπηρεσίες. \n\nΕπίσης, ο Μητσοτάκης είπε ότι θα συνεχίσει τις αλλαγές στην κυβέρνηση. Είναι σημαντικές για την ανάπτυξη της χώρας. Η Ελλάδα τηρεί τις υποχρεώσεις της και στηρίζει τα νοικοκυριά με λιγότερους φόρους. Ελπίζει να έχουμε καλύτερο μέλλον.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-mitsotakis-apo-londino-exoume-ayksisi-sto-pragmatiko-katharo-eisodima-22-se-eksi-xronia-eimai-aisiodoksos-gia-tis-ekloges-tou-2027/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6754487-scaled.jpg",
      "videoUrl": null
    },
    {
      "title": "ΠΑΣΟΚ-ΚΙΝΑΛ: Όχι στη συμμετοχή της Τουρκίας στο SAFE – Να διαχειριστεί τις ευθύνες της η κυβέρνηση",
      "simpleText": "### Τίτλος: ΠΑΣΟΚ-ΚΙΝΑΛ: Όχι στην Τουρκία στο SAFE\n\nΤο ΠΑΣΟΚ-ΚΙΝΑΛ μιλά για την Τουρκία και το SAFE. Το SAFE είναι ένα πρόγραμμα ασφάλειας. Το ΠΑΣΟΚ λέει ότι δεν θέλει την Τουρκία σε αυτό το πρόγραμμα. Ο Νίκος Ανδρουλάκης, ο αρχηγός του ΠΑΣΟΚ, συμφωνεί. \n\nΟ κυβερνητικός εκπρόσωπος είπε κάτι διαφορετικό. Το ΠΑΣΟΚ απαντά ότι η κυβέρνηση φταίει. Υποστηρίζει ότι η κυβέρνηση άφησε πιθανότητα για συμμετοχή της Τουρκίας. Αυτό δεν είναι σωστό λέει το ΠΑΣΟΚ. Η κυβέρνηση πρέπει να αναλάβει ευθύνες και να πάρει αποφάσεις. \n\nΗ εξωτερική πολιτική είναι σοβαρή. Πρέπει να γίνεται με υπευθυνότητα. Η κυβέρνηση πρέπει να σταματήσει να μιλά για την αντιπολίτευση και να ασχοληθεί με τα δικά της καθήκοντα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pasok-kinal-oxi-sti-symmetoxi-tis-tourkias-sto-safe-na-diaxeiristei-tis-eythynes-tis-i-kyvernisi/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pasok.jpg",
      "videoUrl": null
    }
  ]
}