{
  "generatedAt": "2025-11-30T20:04:43.585Z",
  "articles": [
    {
      "title": "Δ. Κουτσούμπας από τα Χανιά: Εργατική – Λαϊκή διακυβέρνηση για να βγούμε από τα αδιέξοδα",
      "simpleText": "**Τίτλος: Δ. Κουτσούμπας από τα Χανιά: Χρειάζεται νέα κυβέρνηση για όλους**\n\nΟ Δημήτρης Κουτσούμπας μίλησε στα Χανιά. Είπε ότι οι άνθρωποι στην Κρήτη και σε όλη την Ελλάδα έχουν προβλήματα. Αυτά τα προβλήματα χρειάζονται αλλαγές. \n\nΕίναι σημαντικό να αλλάξει η οικονομία. Η οικονομία είναι το πώς ζούμε και πώς δουλεύουμε. Χρειάζεται μία κυβέρνηση που θα κοιτάξει τους ανθρώπους. Αυτή η κυβέρνηση πρέπει να φροντίσει τους εργάτες και τις οικογένειες. \n\nΟ Δημήτρης Κουτσούμπας λέει ότι πρέπει να δουλέψουμε όλοι μαζί για αυτά τα θέματα. Είναι ώρα να αλλάξουμε τη ζωή μας σε καλύτερη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/d-koutsoumpas-apo-ta-xania-ergatiki-laiki-diakyvernisi-gia-na-vgoume-apo-ta-adieksoda/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σέρρες: Οι δικηγόροι επανεξέλεξαν τον Π. Καρύπογλου για 4η φορά-Στο 75.30 % η συμμετοχή στις εκλογές",
      "simpleText": "**Τίτλος: Σέρρες: Ξαναεκλέχθηκε ο Π. Καρύπογλου για 4η φορά - Ψήφισαν οι 75 από τους 100**\n\nΟ Παναγιώτης Καρύπογλου είναι δικηγόρος. Ξαναεκλέχθηκε πρόεδρος του Δικηγορικού Συλλόγου Σερρών. Ήταν ο μόνος υποψήφιος. Έκανε 228 ψήφους. Αυτό είναι πολύ καλό. Οι εκλογές έγιναν στο Δικαστικό μέγαρο Σερρών. Πήγαν να ψηφίσουν 247 δικηγόροι. Υπάρχουν 328 εγγεγραμμένοι δικηγόροι. Αυτό σημαίνει ότι ψήφισαν το 75,30% των δικηγόρων. Οι δικηγόροι διάλεξαν τους νέους τους συνεργάτες. Είναι μια ομάδα δέκα ατόμων.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-oi-dikigoroi-epanekseleksan-ton-p-karypoglou-gia-4i-fora-sto-75-30-i-symmetoxi-stis-ekloges/",
      "sourceName": "ERT News"
    },
    {
      "title": "Η «Επίσημη Αγαπημένη» νίκησε την Πορτογαλία και απολαμβάνει την μοναξιά της κορυφής",
      "simpleText": "**Τίτλος: Η Εθνική μας κέρδισε την Πορτογαλία!**\n\nΗ Εθνική ομάδα μπάσκετ νίκησε την Πορτογαλία. Το σκορ ήταν 76-68. Αυτή η νίκη έγινε σε ένα σημαντικό παιχνίδι. Είναι η 2η αγωνιστική για το Mundobasket 2027. \n\nΗ Εθνική μας είναι πρώτη τώρα στον Β’ όμιλο. Στο πρώτο μέρος του παιχνιδιού, ο Τραβάντε Γουίλιαμς ήταν καλός παίκτης της Πορτογαλίας. Έκανε εύκολα καλάθια. Αυτό σημαίνει ότι ήταν πολύ καλός και εύκολα σκόραρε. \n\nΗ νίκη μας είναι σημαντική για το μέλλον της ομάδας. Χαιρόμαστε πολύ!",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/i-episimi-agapimeni-nikise-tin-portogalia-kai-apolamvanei-tin-monaksia-tis-koryfis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ηρωικό διπλό του ΠΑΟΚ στη Λιβαδειά",
      "simpleText": "**Τίτλος: Ηρωικό διπλό του ΠΑΟΚ στη Λιβαδειά**\n\nΟ ΠΑΟΚ έπαιξε με τον Λεβαδειακό. Ο ΠΑΟΚ έχασε δύο φορές. Όμως, κέρδισε στο τέλος. Στο 90 λεπτό, ο Γιακουμάκης έκανε γκολ. Έτσι, η ομάδα κατάφερε να νικήσει. Ο Λεβαδειακός είχε καλούς παίκτες. Ο ΠΑΟΚ είχε έναν παίκτη λιγότερο. Αυτό σημαίνει ότι είχε πιο δύσκολο παιχνίδι. Παρ’ όλα αυτά, οι παίκτες του ΠΑΟΚ προσπάθησαν πολύ. Είναι σημαντικό να μην τα παρατάμε. Στο τέλος, κερδίζουν οι καλύτεροι.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/iroiko-diplo-tou-paok-sti-livadeia/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ηράκλειο: Νέα πρόεδρος του Δικηγορικού Συλλόγου η Κατερίνα Κοσμαδάκη",
      "simpleText": "### Τίτλος: Ηράκλειο: Νέα πρόεδρος του Δικηγορικού Συλλόγου η Κατερίνα Κοσμαδάκη\n\nΣήμερα είναι μια σημαντική ημέρα για το Ηράκλειο. Η Κατερίνα Κοσμαδάκη έγινε η νέα πρόεδρος του Δικηγορικού Συλλόγου. Είναι η πρώτη γυναίκα που παίρνει αυτή τη θέση. Αυτό έγινε στις εκλογές που έγιναν σήμερα. Οι εκλογές είναι όταν οι άνθρωποι ψηφίζουν για να διαλέξουν κάποιον. Η κα Κοσμαδάκη πήρε 328 ψήφους. Ψήφος είναι μια απόφαση που παίρνει ο κόσμος. Αυτή η θέση είναι σημαντική γιατί οι δικηγόροι βοηθούν τους ανθρώπους με νομικά θέματα. Ελπίζουμε να κάνει καλή δουλειά!",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/irakleio-nea-proedros-tou-dikigorikou-syllogou-i-katerina-kosmadaki/",
      "sourceName": "ERT News"
    }
  ]
}