{
  "generatedAt": "2025-11-29T17:04:26.748Z",
  "articles": [
    {
      "title": "Δοκιμάστηκαν περιοχές από την κακοκαιρία – Πλημμύρες και καθιζήσεις",
      "simpleText": "**Τίτλος: Κακοκαιρία σε περιοχές**\n\nΗ κακοκαιρία χτύπησε πολλές περιοχές. Στην Ήπειρο, τα καιρικά φαινόμενα προκάλεσαν ζημιές. Μετά, η κακοκαιρία έφτασε και στη Θάσο. Εκεί, οι κοινότητες Παναγίας και Ποταμιά υπέφεραν πολύ. Υπήρχαν πλημμύρες, που σημαίνει ότι το νερό γέμισε τους δρόμους. Υπήρχαν και καθιζήσεις, πράγμα που σημαίνει ότι το χώμα έπεσε και έφτιαξε τρύπες. Τα αυτοκίνητα παρασύρθηκαν από τα νερά. Αυτό σημαίνει ότι το νερό τα πήρε μακριά. Οι άνθρωποι ανησυχούν για τις ζημιές. Είναι σημαντικό όλοι να προσέχουν σε τέτοιες καιρικές συνθήκες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dokimastikan-perioxes-apo-tin-kakokairia-plimmyres-kai-kathiziseis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τουλάχιστον 153 νεκροί από πλημμύρες και κατολισθήσεις στη Σρι Λάνκα – Σε κατάσταση έκτακτης ανάγκης η χώρα",
      "simpleText": "**Τίτλος:** Πλημμύρες στη Σρι Λάνκα\n\nΣτη Σρι Λάνκα, έχουν πεθάνει 153 άνθρωποι. 191 άλλοι είναι αγνοούμενοι. Αυτό συμβαίνει λόγω πλημμυρών και κατολισθήσεων. Οι πλημμύρες έγιναν από τον κυκλώνα Ντίτβα. Ο κυκλώνας είναι ένας πολύ δυνατός άνεμος με βροχή. \n\nΗ Σρι Λάνκα ανακοίνωσε κατάσταση έκτακτης ανάγκης. Αυτό σημαίνει ότι χρειάζονται βοήθεια. Ζητάνε βοήθεια από άλλες χώρες. Οι βροχές ξεκίνησαν τη Δευτέρα και είναι πολύ δυνατές. ",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/toulaxiston-153-nekroi-apo-plimmyres-kai-katolisthiseis-sti-sri-lanka-se-katastasi-ektaktis-anagkis-i-xora/",
      "sourceName": "ERT News"
    },
    {
      "title": "Καθ΄οδόν προς τις ΗΠΑ η διαπραγματευτική ομάδα της Ουκρανίας",
      "simpleText": "**Τίτλος: Ουκρανοί πάμε στις ΗΠΑ**\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είπε ότι Ουκρανοί άντρες και γυναίκες φεύγουν για τις ΗΠΑ. Θα μιλήσουν για ειρήνη. Θέλουν γρήγορα να σταματήσει ο πόλεμος. Ο πόλεμος άρχισε από τη Ρωσία το 2022.  \n\nΟ επικεφαλής της ομάδας είναι ο Ρουστέμ Ουμέροφ. Αυτός ήταν υπουργός Άμυνας. Οι διαπραγματευτές θα προσπαθήσουν να βρουν μια καλή λύση. Διαπραγμάτευση σημαίνει να μιλούν για να βρουν μια συμφωνία. Θέλουν όλοι να ζουν ήρεμα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kath-odon-pros-tis-ipa-i-diapragmateytiki-omada-tis-oukranias/",
      "sourceName": "ERT News"
    },
    {
      "title": "Συνάντηση Ζελένσκι με Μακρόν στο Παρίσι τη Δευτέρα",
      "simpleText": "**Τίτλος: Συνάντηση Ζελένσκι με Μακρόν στο Παρίσι τη Δευτέρα**\n\nΟ Ζελένσκι θα πάει στο Παρίσι. Θα συναντήσει τον Μακρόν τη Δευτέρα. Ο Ζελένσκι είναι ο πρόεδρος της Ουκρανίας. Η Ουκρανία έχει πόλεμο με τη Ρωσία από το 2022. Αυτό είναι πολύ δύσκολο για τον Ζελένσκι και την Ουκρανία. Οι δύο άντρες θα μιλήσουν για την ειρήνη. Ειρήνη σημαίνει ότι δεν υπάρχει πόλεμος. Θέλουν να βρουν λύσεις για να σταματήσει ο πόλεμος. Είναι πολύ σημαντικό για όλους. Η συνάντηση είναι για να βρουν τρόπους να βοηθήσουν τη χώρα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/synantisi-zelenski-me-makron-sto-parisi-ti-deytera/",
      "sourceName": "ERT News"
    },
    {
      "title": "Συνελήφθη 36χρονος για ρίψη χειροβομβίδας σε κατάστημα στα Σεπόλια τον Αύγουστο του 2025",
      "simpleText": "**Τίτλος:** Συνελήφθη 36χρονος για βόμβα σε κατάστημα στα Σεπόλια\n\n**Κείμενο:** Ένας άντρας, 36 ετών, συνελήφθη στην Αθήνα. Έριξε μια χειροβομβίδα σε ένα κατάστημα. Αυτό έγινε τον Αύγουστο του 2025. Ο συνεργάτης του βρίσκεται στη φυλακή. Η αστυνομία είπε ότι έγινε έρευνα για την έκρηξη. Χειροβομβίδα είναι ένα είδος βόμβας που μπορεί να προκαλέσει μεγάλες ζημιές. Η περιοχή που έγινε το συμβάν είναι τα Σεπόλια. Η έρευνα έδειξε τι συνέβη. Οι αρχές εργάζονται για την ασφάλεια των πολιτών.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-36xronos-gia-ripsi-xeirovomvidas-se-katastima-sta-sepolia-ton-aygousto-tou-2025/",
      "sourceName": "ERT News"
    }
  ]
}