{
  "generatedAt": "2025-11-30T16:04:44.617Z",
  "articles": [
    {
      "title": "ΠΑΣΟΚ: Με την αστυνομική βία η κυβέρνηση επιχειρεί να σταματήσει την αγανάκτηση των αγροτών",
      "simpleText": "**Τίτλος: ΠΑΣΟΚ: Η κυβέρνηση χρησιμοποιεί την αστυνομία κατά των αγροτών**\n\nΟ Κώστας Τσουκαλάς μίλησε για τους αγρότες. Είναι μέλος του ΠΑΣΟΚ. Είπε ότι η κυβέρνηση προσπαθεί να σταματήσει την οργή των αγροτών. Οι αγρότες κάνουν διαμαρτυρίες. Ζητούν βοήθεια για τη δουλειά τους.\n\nΛέει ότι η Νέα Δημοκρατία έκανε υποσχέσεις. Αυτές οι υποσχέσεις δεν έγιναν πραγματικότητα. Οι αγρότες δεν παίρνουν τις οικονομικές βοηθήσεις που περίμεναν. Αυτό είναι πολύ δύσκολο για αυτούς. \n\nΗ αστυνομία βλέπει τους αγρότες και δεν τους αφήνει να διαμαρτυρηθούν ελεύθερα. Οι αγρότες θέλουν να ακουστούν. Θέλουν να βρουν λύσεις για τα προβλήματά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pasok-me-tin-astynomiki-via-i-kyvernisi-epixeirei-na-stamatisei-tin-aganaktisi-ton-agroton/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μεγάλη Βρετανία: Βροχή ενός μήνα αναμένεται μέσα σε ένα 24ωρο",
      "simpleText": "**Τίτλος: Μεγάλη Βρετανία: Πολύ βροχή έρχεται**\n\nΗ Βρετανία θα έχει πολύ βροχή. Αυτή η βροχή θα είναι όσο βρέχει σε ένα μήνα. Θα πέσει μέσα σε μία μέρα. \n\nΗ Νότια Ουαλία θα έχει την περισσότερη βροχή. Είναι πολύ νερό, 100 με 200 χιλιοστά. Αυτό μπορεί να φέρει πλημμύρες. \n\nΤα πλημμυρικά νερά είναι νερό που καλύπτει το έδαφος. \n\nΚίτρινες και πορτοκαλί προειδοποιήσεις υπάρχουν για μεγάλη περιοχή. Αυτό σημαίνει ότι πρέπει να προσέχουν οι άνθρωποι. Περιλαμβάνει το Λονδίνο και τη Σκωτία. ",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/megali-vretania-vroxi-enos-mina-anamenetai-mesa-se-ena-24oro/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τις γερμανικές αποζημιώσεις επαναφέρει στο προσκήνιο η δικηγόρος επιζώντων του Ολοκαυτώματος στο Δίστομο",
      "simpleText": "**Τίτλος: Η δικηγόρος επαναφέρει θέμα για τις γερμανικές αποζημιώσεις**\n\nΗ δικηγόρος Χριστίνα Σταμούλη, εκπροσωπεί δύο ανθρώπους που επέζησαν από σφαγή στο Δίστομο. Αυτοί είναι άνθρωποι που έζησαν ένα πολύ δύσκολο γεγονός. Η δικηγόρος έστειλε μια αίτηση στον Υπουργό Δικαιοσύνης, Γιώργο Φλωρίδη.\n\nΣτην αίτηση, ζητάει να προχωρήσει μια παλιά απόφαση. Αυτή η απόφαση λέει ότι η Γερμανία πρέπει να δώσει αποζημιώσεις. Οι αποζημιώσεις είναι χρήματα που δίνονται σε αυτούς που υπέφεραν. Η δικηγόρος θέλει να βοηθήσει τους ανθρώπους αυτούς. Ελπίζει ότι θα γίνει κάτι καλό για αυτούς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/tis-germanikes-apozimioseis-epanaferei-sto-proskinio-i-dikigoros-epizonton-tou-olokaytomatos-sto-distomo/",
      "sourceName": "ERT News"
    },
    {
      "title": "ΚΚΕ: Ο ξεσηκωμός των βιοπαλαιστών αγροτών είναι δίκαιος",
      "simpleText": "**Τίτλος: ΚΚΕ: Οι αγρότες ζητούν βοήθεια**\n\nΤο ΚΚΕ μιλάει για τους αγρότες. Λέει ότι οι αγρότες έχουν δίκιο να διαμαρτύρονται. Διαμαρτύρονται γιατί έχουν μεγάλα προβλήματα. Το ΚΚΕ υποστηρίζει τους αγρότες. \n\nΗ αστυνομία δεν πρέπει να τους εμποδίζει. Οι αγρότες στην Θεσσαλία και αλλού δείχνουν την ανησυχία τους. Λένε ότι η κατάσταση είναι πολύ δύσκολη. Η πολιτική που τους επηρεάζει πρέπει να αλλάξει. \n\nΤο ΚΚΕ λέει ότι οι αγρότες πρέπει να ακουστούν. Οι άνθρωποι αυτοί δουλεύουν σκληρά για να ζήσουν. Χρειάζονται βοήθεια για να συνεχίσουν τη δουλειά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-o-ksesikomos-ton-viopalaiston-agroton-einai-dikaios/",
      "sourceName": "ERT News"
    },
    {
      "title": "Καταγγελία για αστυνομική βία στη Νίκαια – Μαρτυρία της Χαρούλας Διβάνη για τον τραυματισμό του συζύγου της",
      "simpleText": "**Καταγγελία για αστυνομική βία στη Νίκαια**\n\nΗ Χαρούλα Διβάνη μίλησε για τον σύζυγό της, Ζήση. Ο Ζήσης έχει τραυματιστεί. Είχε κάποια προβλήματα στη Νίκαια Λάρισας. Τα προβλήματα έγιναν λόγω αγροτών που μαζεύτηκαν εκεί.\n\nΗ Χαρούλα είναι πρώην πρόεδρος ενός συλλόγου. Οι κτηνοτρόφοι είναι άνθρωποι που έχουν ζώα και τα φροντίζουν. Είπε ότι η υγεία του Ζήση είναι καλή τώρα. Αυτό σημαίνει ότι νιώθει καλύτερα. \n\nΗ Χαρούλα μίλησε με την τηλεόραση ΕΡΤ Βόλου. Είπε ότι θέλει να πει την αλήθεια για ό,τι συνέβη. \n\nΑυτή η κατάσταση ήταν με ένταση. Ένταση σημαίνει ότι υπήρχε μεγάλη αναστάτωση και διαμάχη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kataggelia-gia-astynomiki-via-sti-nikaia-martyria-tis-xaroulas-divani-gia-ton-traymatismo-tou-syzygou-tis/",
      "sourceName": "ERT News"
    }
  ]
}