{
  "generatedAt": "2025-12-03T15:27:43.101Z",
  "articles": [
    {
      "id": "a32987bfb257",
      "title": "Πώς οι νομικές μάχες φέρνουν κυβερνήσεις και ρυπαντές προ των ευθυνών τους",
      "simpleTitle": "Δικαστικές υποθέσεις για το κλίμα πιέζουν κυβερνήσεις και ρυπαντές",
      "simpleText": "Κυβερνήσεις σε όλο τον κόσμο πρέπει να φτιάξουν κανονισμούς για την κλιματική αλλαγή. Αυτό γίνεται γιατί υπάρχουν πολλές δικαστικές υποθέσεις για το κλίμα. Μια νέα έκθεση λέει ότι οι υποθέσεις αυτές βοήθησαν να γίνουν οι κυβερνήσεις και οι ρυπαντές υπεύθυνοι για τις ενέργειές τους. Η έκθεση αναφέρει πιο συγκεκριμένα ότι οι πολίτες ζητούν από τις κυβερνήσεις να κάνουν περισσότερα για να προστατεύσουν το περιβάλλον. Μάλιστα, σχεδόν 9 στους 10 ανθρώπους θέλουν πιο σοβαρές ενέργειες κατά της κλιματικής αλλαγής. Ωστόσο, μόνο 1 στους 5 πιστεύει ότι η κυβέρνηση θα τηρήσει τις υποσχέσεις της. Η κλιματική δικαστική δράση επιτρέπει στους πολίτες να ζητούν λογοδοσία από τις κυβερνήσεις μέσω των δικαστηρίων. Παλιά, οι κυβερνήσεις και οι μεγάλες εταιρείες δεν έδιναν σημασία στις μηνύσεις από πολίτες. Τώρα, λοιπόν, κάποιοι άνθρωποι έχουν κερδίσει σημαντικές υποθέσεις. Για παράδειγμα, στο Πακιστάν το 2015, ένας πολίτης μήνυσε την κυβέρνηση γιατί δεν προστάτευε τον λαό από τις κλιματικές αλλαγές και κέρδισε. Παρόμοιες υποθέσεις έγιναν και σε άλλες χώρες, όπως στη Γερμανία και την Ελβετία. Η έκθεση δείχνει ότι οι νόμοι αλλάζουν και οι κυβερνήσεις αρχίζουν να αναγνωρίζουν την ανάγκη να πάρουν μέτρα για το κλίμα. Αυτό δίνει ελπίδα στους πολίτες και επαναφέρει την εμπιστοσύνη τους στις αρχές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-oi-nomikes-maxes-fernoun-kyverniseis-kai-rypantes-pro-ton-eythynon-tous/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-oi-nomikes-maxes-fernoun-kyverniseis-kai-rypantes-pro-ton-eythynon-tous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/7f426f5b-fd8f-4184-9512-d9aafcf0ea42.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:02:40.000Z"
    },
    {
      "id": "67c3b02d2525",
      "title": "Κοντά στον Προμαχώνα οι αγρότες – Ζητούν να τους επιτραπεί η διέλευση προς τον μεθοριακό σταθμό",
      "simpleTitle": "Αγρότες ζητούν διέλευση στον Προμαχώνα",
      "simpleText": "Αγρότες παραμένουν στην Εγνατία οδό, 20 χιλιόμετρα πριν τον Προμαχώνα. Ζητούν να τους επιτραπεί να περάσουν στον μεθοριακό σταθμό. Αν αυτό δεν γίνει, θα παραμείνουν στη θέση τους. Λόγω της κατάστασης, η κυκλοφορία των αυτοκινήτων είναι σταματημένη εδώ και τρεις ώρες. Το τελωνείο είναι ουσιαστικά κλειστό και πολλοί άνθρωποι που έρχονται από Βουλγαρία είναι εγκλωβισμένοι. Μόλις τώρα άνοιξε ένα ρεύμα κυκλοφορίας από τον Προμαχώνα προς τις Σέρρες, αλλά το ρεύμα προς τον Προμαχώνα είναι κλειστό λόγω των τρακτέρ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/konta-ston-promaxona-oi-agrotes-zitoun-na-tous-epitrapei-i-dieleysi-pros-ton-methoriako-stathmo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/konta-ston-promaxona-oi-agrotes-zitoun-na-tous-epitrapei-i-dieleysi-pros-ton-methoriako-stathmo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-promaxonas-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/messenger-creation-834896606014968-1.mp4",
      "publishedAt": "2025-12-03T15:01:08.000Z"
    },
    {
      "id": "529215dbc472",
      "title": "Οι Σομαλοί αντιδρούν στις προσβολές του Τραμπ που τους αποκάλεσε «σκουπίδια»",
      "simpleTitle": "Αντίδραση Σομαλών σε προσβολές του Τραμπ",
      "simpleText": "Οι Σομαλοί αντέδρασαν θυμωμένα σε δηλώσεις του Ντόναλντ Τραμπ. Ο Τραμπ τους αποκάλεσε «σκουπίδια» και είπε ότι δεν τους θέλουν στην Αμερική. Αυτά τα λόγια είπαν ότι είναι πολύ προσβλητικά. Μερικοί Σομαλοί όμως είπαν ότι ο Τραμπ μίλησε αλήθειες, αλλά με άσχημο τρόπο. Ο Αμπντισάλαν Ομάρ, ένας ηλικιωμένος Σομαλός, είπε ότι ο κόσμος πρέπει να αντιδράσει. Επίσης, ο πρωθυπουργός της Σομαλίας, Χαμζά Αμπντί Μπαρέ, είπε ότι ο Τραμπ έχει προσβάλει και άλλες χώρες και είναι καλύτερα να αγνοούμε τέτοιες δηλώσεις. Ο Τραμπ έχει κάνει πολλές επιθέσεις στους Σομαλούς τις τελευταίες μέρες, ειδικά μετά τη δολοφονία δύο στρατιωτών στην Ουάσινγκτον. Λέγεται ότι οι Σομαλοί εμπλέκονται σε βία και φτώχεια στη χώρα τους. Η Σομαλία εξακολουθεί να έχει μεγάλες δυσκολίες από την ομάδα αλ Σαμπάμπ, που προκαλεί βία. Κάποιοι Σομαλοί είπαν ότι τα λόγια του Τραμπ είναι μια κριτική στην κυβέρνηση τους, ενώ άλλοι πιστεύουν ότι έχουν αλήθειες μέσα τους. Οι Σομαλοί αντιμετωπίζουν πολλές προκλήσεις και η κατάσταση στη χώρα τους είναι πολύ δύσκολη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oi-somaloi-antidroun-stis-prosvoles-tou-tramp-pou-tous-apokalese-skoupidia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/oi-somaloi-antidroun-stis-prosvoles-tou-tramp-pou-tous-apokalese-skoupidia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25324595380038-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:53:15.000Z"
    },
    {
      "id": "237f6574a523",
      "title": "Παρατείνεται μέχρι την Παρασκευή η απεργία των ταξί στην Αττική",
      "simpleTitle": "Απεργία ταξί μέχρι την Παρασκευή στην Αττική",
      "simpleText": "Οι οδηγοί ταξί στην Αττική συνεχίζουν την απεργία τους μέχρι την Παρασκευή 5 Δεκεμβρίου. Η απεργία ξεκίνησε χθες και ήταν αρχικά προγραμματισμένη για δύο ημέρες. Τώρα, οι αυτοκινητιστές αποφάσισαν να παρατείνουν την απεργία για άλλες 24 ώρες. Η Πανελλήνια Ομοσπονδία Επαγγελματιών Αυτοκινητιστών Ταξί προειδοποιεί ότι μπορεί να γίνουν και άλλες κινητοποιήσεις μετά τις γιορτές αν δεν ικανοποιηθούν τα αιτήματά τους.",
      "sourceName": "ERT News, TA NEA, TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/parateinetai-mexri-tin-paraskeyi-i-apergia-ton-taksi-stin-attiki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/parateinetai-mexri-tin-paraskeyi-i-apergia-ton-taksi-stin-attiki/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/synexizetai-kai-tin-pempti-4-12-i-apergia-ton-taksi-stin-attiki/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/taksi-parateinetai-mexri-tin-paraskeyi-i-apergia-stin-attiki/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698555/synexizetai-kai-ayrio-i-apergia-ton-taksi-stin-attiki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759475-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:00:29.000Z"
    },
    {
      "id": "296639e31dc5",
      "title": "Τι περιλαμβάνει το σχέδιο της κυβέρνησης για την αποκέντρωση – Αναλυτικά η παρουσίαση",
      "simpleTitle": "Σχέδιο της κυβέρνησης για ανάπτυξη στην επαρχία",
      "simpleText": "Η κυβέρνηση, υπό τον Πρωθυπουργό Κυριάκο Μητσοτάκη, παρουσίασε ένα σχέδιο για την ανάπτυξη της ελληνικής επαρχίας. Αυτό έγινε σε συνάντηση στο Μέγαρο Μαξίμου, όπου ο Υφυπουργός Θανάσης Κοντογεώργης εξήγησε την Εθνική Στρατηγική για την Περιφερειακή και Τοπική Ανάπτυξη. Το σχέδιο περιλαμβάνει πολλές δράσεις και έργα για όλες τις περιοχές της χώρας. Ο στόχος είναι να μειωθούν οι ανισότητες και να γίνει η ανάπτυξη πιο δίκαιη. Μέχρι το 2026, θα ολοκληρωθούν 50 τοπικά σχέδια ανάπτυξης, ένα για κάθε Περιφερειακή Ενότητα. Αυτά θα γίνουν με τη συνεργασία των τοπικών κοινωνιών. Στην Ελλάδα, υπάρχουν περισσότερα από 8.000 έργα σε εξέλιξη και περισσότερα από 330 μεγάλα έργα θα παραδοθούν μέχρι το 2027. Επιπλέον, δημιουργούνται νέες δομές για να υποστηρίξουν ιδιαίτερα τις ορεινές και νησιωτικές περιοχές. Ο Πρωθυπουργός δήλωσε πως είναι ανοικτός σε διάλογο με τους αγρότες, ιδιαίτερα σε σχέση με τις κινητοποιήσεις που γίνονται αυτή τη στιγμή. Τόνισε πως πρέπει να υπάρχει ένας ισχυρός αγροτικός τομέας για την ανάπτυξη της επαρχίας.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/ti-perilamvanei-to-sxedio-tis-kyvernisis-gia-tin-apokentrosi-analytika-i-parousiasi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/ti-perilamvanei-to-sxedio-tis-kyvernisis-gia-tin-apokentrosi-analytika-i-parousiasi/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698542/to-kyvernitiko-sxedio-gia-tin-apokentrosi-analytika-i-parousiasi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6760497-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:47:41.000Z"
    },
    {
      "id": "155d57de32bd",
      "title": "Στη Θεσσαλονίκη αύριο Πέμπτη (4/12) η νέα Πρέσβης των ΗΠΑ στην Ελλάδα Κίμπερλι Γκίλφοϊλ",
      "simpleTitle": "Η νέα Πρέσβης των ΗΠΑ στην Ελλάδα στη Θεσσαλονίκη",
      "simpleText": "Αύριο, Πέμπτη 4 Δεκεμβρίου, θα φτάσει στη Θεσσαλονίκη η νέα Πρέσβης των Ηνωμένων Πολιτειών στην Ελλάδα, Κίμπερλι Γκίλφοϊλ. Θα έχει σημαντικές συναντήσεις στο Υπουργείο Εσωτερικών - Μακεδονίας Θράκης. Η πρώτη συνάντηση είναι με τον Υφυπουργό Κωνσταντίνο Γκιουλέκα στις 4:00 το απόγευμα. Μετά, στις 4:30 το απόγευμα, θα συναντηθεί και με την Περιφερειάρχη Κεντρικής Μακεδονίας, Αθηνά Αηδονά. Οι συναντήσεις είναι πολύ σημαντικές για τη συνεργασία των δύο χωρών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/sti-thessaloniki-ayrio-pempti-4-12-i-nea-presvis-ton-ipa-stin-ellada-kimperli-gkilfoil/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/sti-thessaloniki-ayrio-pempti-4-12-i-nea-presvis-ton-ipa-stin-ellada-kimperli-gkilfoil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kiberly-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:47:04.000Z"
    },
    {
      "id": "1f15b9a27bc3",
      "title": "Live streaming: Δείτε τον ημιτελικό Ολυμπιακός-Παναθηναϊκός για το Λιγκ Καπ «Νίκος Σαμαράς» (17:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Ζωντανή μετάδοση του ημιτελικού Ολυμπιακός-Παναθηναϊκός στη βόλεϊ",
      "simpleText": "Σήμερα στις 17:00 γίνεται ο πρώτος ημιτελικός βόλεϊ ανάμεσα στον Ολυμπιακό και τον Παναθηναϊκό. Ο αγώνας θα γίνει στο κλειστό γυμναστήριο «Σοφία Μπεφόν» στο Π. Φάληρο. Μπορείτε να τον παρακολουθήσετε ζωντανά στην ΕΡΤ2 ΣΠΟΡ και διαδικτυακά από το ERTFLIX.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-imiteliko-olympiakos-panathinaikos-gia-to-ligk-kap-nikos-samaras-17-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-imiteliko-olympiakos-panathinaikos-gia-to-ligk-kap-nikos-samaras-17-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/11/volley-league-cup-2021-2022-ertflix-img.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-03T14:45:00.000Z"
    },
    {
      "id": "6cb3d58f202e",
      "title": "ΚΚΕ: Να ικανοποιήσει η κυβέρνηση τα αιτήματα των αγροτών αντί να τους κοροϊδεύει",
      "simpleTitle": "ΚΚΕ: Να ακούσει η κυβέρνηση τους αγρότες",
      "simpleText": "Το ΚΚΕ ζητάει από την κυβέρνηση να ικανοποιήσει τα αιτήματα των αγροτών. Ο πρωθυπουργός, κ. Μητσοτάκης, αναφέρθηκε στους αγρότες, αλλά το ΚΚΕ τον κατηγόρησε ότι δεν λέει την αλήθεια. Οι αγρότες βγήκαν στους δρόμους με τα τρακτέρ τους, γιατί αγωνίζονται για επιβίωση. Οι εργαζόμενοι τους στηρίζουν, γιατί και αυτοί πλήττονται από την ακρίβεια στα τρόφιμα. Ο Μητσοτάκης γνωρίζει ότι οι χιλιάδες αγρότες που διαμαρτύρονται δεν είναι σαν τους μεγαλογαιοκτήμονες που υποστηρίζει. Επιπλέον, το ΚΚΕ αναφέρει ότι οι επιδοτήσεις που διαφημίζει η κυβέρνηση για το 2025 είναι παλιές και ότι οι αγρότες δεν έχουν δει πραγματική βοήθεια. Ζητούν να τους δοθούν χρήματα άμεσα και χωρίς περικοπές, εγγυημένες τιμές για τα προϊόντα τους και άλλα μέτρα. Το ΚΚΕ καλεί την κυβέρνηση να σταματήσει την κοροϊδία και να ακούσει τους αγρότες τώρα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-na-ikanopoiisei-i-kyvernisi-ta-aitimata-ton-agroton-anti-na-tous-koroideyei/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-na-ikanopoiisei-i-kyvernisi-ta-aitimata-ton-agroton-anti-na-tous-koroideyei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-7-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:38:52.000Z"
    },
    {
      "id": "50f2f38ebd2c",
      "title": "Κρήτη: Νέα άφιξη μεταναστών στην περιοχή της Ιεράπετρας",
      "simpleTitle": "Διάσωσης 36 μεταναστών στην Ιεράπετρα, Κρήτης",
      "simpleText": "Στην Ιεράπετρα της Κρήτης, 36 μετανάστες από το Σουδάν διασώθηκαν από τη λέμβο τους. Η διάσωση έγινε το μεσημέρι, 11,5 μίλια νοτιοδυτικά της νήσου Χρυσής. Το Λιμενικό Σώμα οργάνωσε την επιχείρηση διάσωσης. Οι άνδρες μεταφέρθηκαν στο λιμάνι της Ιεράπετρας. Οι καιρικές συνθήκες ήταν καλές. Στο λιμεναρχείο έγινε ταυτοποίηση των μεταναστών. Μετά, θα μεταφερθούν σε μια πρώην αποθήκη που έχει ετοιμαστεί ειδικά για αυτούς. Ο Δήμος Ιεράπετρας και ο Ερυθρός Σταυρός βοήθησαν άμεσα. Οι κάτοικοι ανησυχούν για τις πολλές αφίξεις μεταναστών στην περιοχή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/kriti-nea-afiksi-metanaston-stin-perioxi-tis-ierapetras/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/kriti-nea-afiksi-metanaston-stin-perioxi-tis-ierapetras/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/594500568-1378636620303514-8741571771646519363-n.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:36:30.000Z"
    },
    {
      "id": "f42a9f9d676a",
      "title": "Κάλυμνος – Στροφή  στον αλιευτικό τουρισμό",
      "simpleTitle": "Κάλυμνος: Νέα ευκαιρία στον αλιευτικό τουρισμό",
      "simpleText": "Στην Κάλυμνο, οι σφουγγαράδες ψάχνουν νέους τρόπους για να ζήσουν. Έχουν σταματήσει να κάνουν επικίνδυνες καταδύσεις και τώρα θέλουν να ασχοληθούν με τον αλιευτικό τουρισμό. Η Ειρήνη Χαλκίτη, σύμβουλος του Επιμελητηρίου Δωδεκανήσου, λέει ότι ο αλιευτικός τουρισμός μεγαλώνει γρήγορα. Αυτό σημαίνει ότι οι άνθρωποι μπορούν να βγάζουν χρήματα προσφέροντας τουριστικές δραστηριότητες που σχετίζονται με το ψάρεμα. Ήδη έγινε συνάντηση με επαγγελματίες αλιείς στην Κάλυμνο για να τους ενημερώσουν. Πολλά σκάφη μένουν αχρησιμοποίητα και οι αλιείς δεν έχουν δουλειές. Με λίγες αλλαγές στα σκάφη τους, μπορούν να συνεχίσουν να ψαρεύουν και ταυτόχρονα να κερδίσουν από τον τουρισμό. Η Αντωνία Βασιλείου, πρόεδρος του Πανελληνίου Σωματείου Αλιευτικού Τουρισμού, ταξίδεψε από την Κεφαλονιά για να τους εξηγήσει τα οφέλη αυτού του νέου τρόπου δουλειάς. Δε χρειάζεται να σταματούν το ψάρεμα, αλλά μπορούν να κερδίζουν επιπλέον χρήματα. Μπορεί να είναι δύσκολο για πολλούς αλιείς να το δουν έτσι, αλλά η κ. Χαλκίτη επισημαίνει ότι αυτή η εναλλακτική μπορεί να βοηθήσει την οικονομία του νησιού και να κρατήσει τους νέους στην Κάλυμνο, χρησιμοποιώντας τα σκάφη τους που έχουν μεγάλη αξία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/kalymnos-strofi-ston-alieytiko-tourismo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/kalymnos-strofi-ston-alieytiko-tourismo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4-kalimnos-3.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/03-12-22-kalymnos-alieytikos-tourismos.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/03-12-22-kalymnos-alieytikos-tourismos_2.jpg",
      "publishedAt": "2025-12-03T14:34:41.000Z"
    },
    {
      "id": "87a25b710b3f",
      "title": "«Είμαι ύπαρξη διαφορετική»- Μια μελωδία για την παγκόσμια ημέρα ατόμων με αναπηρία",
      "simpleTitle": "Μουσική εκδήλωση για τα άτομα με αναπηρία στην Καλαμάτα",
      "simpleText": "Στην κεντρική πλατεία της Καλαμάτας έγινε μια εκδήλωση για τα άτομα με αναπηρία. Ο δημοσιογράφος Κώστας Γαζούλης είπε ότι η μουσική βοηθάει να ευαισθητοποιηθεί ο κόσμος. Ο Γιώργος Χόχωλης, καθηγητής μουσικής, μίλησε για ένα τραγούδι που έγραψαν μαθητές του με τη βοήθεια μιας οργάνωσης που λέγεται 'Οι Άγγελοι της χαράς'. Η Στέλλα Γκόνη, διευθύντρια του νέου σχολείου ΕΝ.Ε.Ε.ΓΥ.Λ. στην Καλαμάτα, ανέφερε ότι η εκδήλωση ήταν πολύ συγκινητική και ότι όλοι έστειλαν ένα μήνυμα αλληλεγγύης για τα άτομα με αναπηρία. Είπε ότι τα άτομα με αναπηρία έχουν δικαίωμα να συμμετέχουν στην κοινωνία και να μην αντιμετωπίζονται με οίκτο. Το νέο σχολείο προσφέρει ίσες ευκαιρίες εκπαίδευσης, ώστε τα παιδιά να έχουν καλύτερες ευκαιρίες για το μέλλον. Η εκδήλωση αυτή συγκέντρωσε πολύ κόσμο και έστειλε μήνυμα για τη δύναμη και την αποφασιστικότητα των ατόμων με αναπηρία. Είναι σημαντικό να τους δεχόμαστε όλους ισότιμα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/eimai-yparksi-diaforetiki-mia-melodia-gia-tin-pagkosmia-imera-atomon-me-anapiria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/eimai-yparksi-diaforetiki-mia-melodia-gia-tin-pagkosmia-imera-atomon-me-anapiria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/3-amea-kalama-2.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/03-12-21-kalamata-gazoulis-gkoni.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/03-12-21-kalamata-gazoulis-gkoni_2.jpg",
      "publishedAt": "2025-12-03T14:34:20.000Z"
    },
    {
      "id": "fc2545eb7185",
      "title": "Φθιώτιδα- «Ο αθλητισμός ενώνει και εμπνέει»",
      "simpleTitle": "Δράσεις για την ένταξη ατόμων με αναπηρία στην Φθιώτιδα",
      "simpleText": "Στην Λαμία, οι γονείς και οι ειδικοί προσπαθούν να βοηθήσουν τα άτομα με αναπηρία να συμμετέχουν σε αθλητικές δραστηριότητες. Ο Παναγιώτης Αγγελάκης, Πρόεδρος ενός σωματείου για άτομα με αναπηρία, μίλησε για μια εκδήλωση που έγινε με τη βοήθεια του δήμου και της Περιφέρειας Στερεάς Ελλάδας. Στην εκδήλωση, συμμετείχαν παιδιά από σχολεία, τα οποία έστειλαν το μήνυμα ότι τα άτομα με αναπηρία πρέπει να συμμετέχουν σε κοινωνικές δραστηριότητες. Ο στόχος ήταν να δείξουν τις δυνατότητες και τις ανάγκες τους. Όταν τα παιδιά αναπηρίας συμμετέχουν στις δραστηριότητες, η κοινωνία γίνεται πιο προσβάσιμη και δίκαιη. Ο κ. Αγγελάκης είπε ότι ο κόσμος πρέπει να γνωρίσει καλύτερα τα ανάπηρα παιδιά και τα προβλήματα τους. Αν οι μαθητές μάθουν για τις ανάγκες των άλλων από μικροί, θα γίνουν πιο ευαίσθητοι και θα σέβονται τους διπλανούς τους. Η επαφή με τα παιδιά με αναπηρία βοηθά στο να μην νιώθουν αποκλεισμένα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/fthiotida-o-athlitismos-enonei-kai-empneei/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/fthiotida-o-athlitismos-enonei-kai-empneei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/2-lamia-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/03-12-19-lamia-aggelakis.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/03-12-19-lamia-aggelakis_2.jpg",
      "publishedAt": "2025-12-03T14:34:17.000Z"
    },
    {
      "id": "a0709343108a",
      "title": "Πόσο προσβάσιμα είναι τα σχολεία της Λέσβου για τα ΑμεΑ; ",
      "simpleTitle": "Δυσκολίες προσβασιμότητας σε σχολεία της Λέσβου για παιδιά με αναπηρία",
      "simpleText": "Στη Λέσβο, τα σχολεία δεν είναι εύκολα προσβάσιμα για τα παιδιά με αναπηρία. Οι μαθητές του γενικού λυκείου στην Καλλονή έκαναν μια έρευνα για το θέμα. Αυτή η έρευνα έγινε στο πλαίσιο ενός προγράμματος που ονομάζεται «Σχολείο-Πρεσβευτής». Οι μαθητές διαπίστωσαν ότι μόνο το 28% των σχολείων πληροί προδιαγραφές προσβασιμότητας. Αυτό σημαίνει ότι τα παιδιά με αναπηρία έχουν πολλούς περιορισμούς στο να πάνε στην τάξη τους. Στα σχολεία υπάρχουν ράμπες, αλλά συχνά δεν υπάρχουν κιγκλιδώματα ή ειδικές τουαλέτες. Όπως είπε ο διευθυντής του λυκείου, Σταύρος Καραβασίλης, τα αποτελέσματα είναι απογοητευτικά. Για παράδειγμα, σε ένα σχολείο, υπάρχει μόλις μία τουαλέτα για ΑμεΑ. Οι μαθητές τόνισαν επίσης ότι δεν υπάρχουν οι κατάλληλες συνθήκες και σε καφέ, με αποτέλεσμα τα παιδιά με αναπηρία να μην μπορούν να βγουν έξω όπως οι άλλοι. Είναι πολύ σημαντικό όλοι να καταλάβουν ότι η υποστήριξη των ατόμων με αναπηρία ξεκινά από το μυαλό και φτάνει στην κοινωνία. Τα παιδιά ελπίζουν ότι η κατάσταση θα βελτιωθεί στο μέλλον.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/poso-prosvasima-einai-ta-sxoleia-tis-lesvou-gia-ta-amea/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/poso-prosvasima-einai-ta-sxoleia-tis-lesvou-gia-ta-amea/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/1-lesvos-ame.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/03-12-18-kalloni-lesvos-prosvasima.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/03-12-18-kalloni-lesvos-prosvasima_2.jpg",
      "publishedAt": "2025-12-03T14:34:11.000Z"
    },
    {
      "id": "4e8e69dee648",
      "title": "Παραδόθηκε από τον Δήμαρχο Θεσσαλονίκης Στέλιο Αγγελούδη το νέο ΚΑΠΗ στην Άνω Πόλη",
      "simpleTitle": "Νέο ΚΑΠΗ στην Άνω Πόλη από τον Δήμαρχο Θεσσαλονίκης",
      "simpleText": "Ο Δήμαρχος Θεσσαλονίκης, Στέλιος Αγγελούδης, παρέδωσε το 3ο ΚΑΠΗ στην Άνω Πόλη, στην οδό Κλαυθμώνος 58. Ο χώρος είναι φτιαγμένος για να καλύπτει τις ανάγκες των ηλικιωμένων. Είναι σύγχρονος, φιλόξενος και ασφαλής. Έχει αίθουσα που μπορεί να χρησιμοποιηθεί για κοινωνικές και πολιτιστικές δραστηριότητες. Ο Δήμαρχος κάλεσε τα μέλη του ΚΑΠΗ να συμμετέχουν και να προτείνουν δραστηριότητες, όπως θεατρικές ομάδες. Από το επόμενο έτος, θα υπάρχουν νέες υπηρεσίες από τα Κοινωνικά Ιατρεία του Δήμου, που θα εξυπηρετούν και τα μέλη των ΚΑΠΗ. Ο Δήμαρχος τόνισε τη σημασία της κοινωνικής αλληλεγγύης και της ανθρώπινης σχέσης μεταξύ των ηλικιωμένων. Ο Αντιδήμαρχος Λάζαρος Ζαχαριάδης πρόσθεσε ότι τα ΚΑΠΗ δεν είναι πια μόνο καφενεία, αλλά σύγχρονοι χώροι που βοηθούν τους ηλικιωμένους να είναι υγιείς και χρήσιμοι στην κοινωνία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/paradothike-apo-ton-dimarxo-thessalonikis-stelio-aggeloudi-to-neo-kapi-stin-ano-poli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/paradothike-apo-ton-dimarxo-thessalonikis-stelio-aggeloudi-to-neo-kapi-stin-ano-poli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kaph.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:31:10.000Z"
    },
    {
      "id": "9257028377bb",
      "title": "Αστυνομική Διεύθυνση Θεσσαλίας: Νέες κυκλοφοριακές ρυθμίσεις στον Ε65 λόγω μπλόκων",
      "simpleTitle": "Απαγόρευση κυκλοφορίας στον Ε65 λόγω αγροτικών κινητοποιήσεων",
      "simpleText": "Η κυκλοφορία των οχημάτων στον Ε65, έναν από τους αυτοκινητόδρομους της Κεντρικής Ελλάδας, απαγορεύεται προσωρινά. Η απαγόρευση ισχύει από τον Α/Κ Προαστίου έως τον Α/Κ Τρικάλων. Αυτό συμβαίνει λόγω κινητοποιήσεων των αγροτών. Οι οδηγοί θα πρέπει να χρησιμοποιούν άλλες διαδρομές. Όσα οχήματα θέλουν να μπλέκονται στον Ε65, δεν θα μπαίνουν από τους Α/Κ Καρδίτσας και Προαστίου, αλλά από τους Α/Κ Σοφάδων και Τρικάλων. Επίσης, αν κάποιος θέλει να βγει από τον Ε65 και προορίζεται για τον Α/Κ Καρδίτσας, θα πρέπει να βγει από τις προηγούμενες ή επόμενες εξόδους, όπως είναι οι Α/Κ Σοφάδων και Τρικάλων. Η πρόβλεψη αυτή ισχύει και για άλλες περιοχές του Ε65 που έχουν ήδη ανακοινωθεί. Οι οδηγοί πρέπει να προσέχουν και να ακολουθούν τις ενδείξεις για να ταξιδέψουν με ασφάλεια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/astynomiki-dieythynsi-thessalias-nees-kykloforiakes-rythmiseis-ston-e65-logo-mplokon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/astynomiki-dieythynsi-thessalias-nees-kykloforiakes-rythmiseis-ston-e65-logo-mplokon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759787-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:28:08.000Z"
    },
    {
      "id": "e69a536c072d",
      "title": "Ιράν: Ο Χαμενεΐ επαινεί τις επιτυχίες των γυναικών που φορούν μαντίλα",
      "simpleTitle": "Ο Χαμενεΐ επαινεί τις γυναίκες που φορούν μαντίλα στο Ιράν",
      "simpleText": "Ο Χαμενεΐ, ο ανώτατος ηγέτης του Ιράν, έπλεξε το εγκώμιο των γυναικών που φορούν μαντίλα. Μίλησε σε ένα γυναικείο κοινό και είπε ότι οι γυναίκες που φορούν μαντίλα μπορούν να προοδεύσουν στην κοινωνία. Στο Ιράν, μετά την Ισλαμική Επανάσταση, όλες οι γυναίκες πρέπει να καλύπτουν τα μαλλιά τους και να φορούν φαρδιά ρούχα. Ωστόσο, πολλές γυναίκες στην πρωτεύουσα, την Τεχεράνη, πηγαίνουν χωρίς μαντίλα και ντύνονται πιο μοντέρνα. Αυτό έχει προκαλέσει αντιδράσεις από ιερωμένους και συντηρητικούς, που θεωρούν ότι αυτό είναι επιρροή από τη Δύση. Ο Χαμενεΐ είπε ότι τα μέσα ενημέρωσης πρέπει να προσέχουν και να μην μεταφέρουν δυτικές ιδέες για τις γυναίκες. Η υποχρεωτική χρήση μαντίλας είναι ένα θέμα που διχάζει την κοινή γνώμη στο Ιράν, ειδικά μετά τις διαδηλώσεις για τον θάνατο της Μαχσά Αμινί το 2022, που ήταν υπό κράτηση επειδή δεν φορούσε μαντίλα σωστά. Η κυβέρνηση του Ιράν, με τον πρόεδρο Μασούντ Πεζεσκιάν, έχει δηλώσει ότι δεν μπορεί να αναγκάσει τις γυναίκες να φορούν μαντίλα. Οι απόψεις για αυτό το θέμα παραμένουν έντονες στο Ιράν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iran-o-xamenei-epainei-tis-epityxies-ton-gynaikon-pou-foroun-mantila/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iran-o-xamenei-epainei-tis-epityxies-ton-gynaikon-pou-foroun-mantila/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25328488467039-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:27:39.000Z"
    },
    {
      "id": "cecd7846fd78",
      "title": "YouTube: Διαφωνεί με την απαγόρευση των social media σε ανηλίκους στην Αυστραλία",
      "simpleTitle": "Αυστραλία απαγορεύει τα social media σε ανηλίκους κάτω των 16 ετών",
      "simpleText": "Η Αυστραλία από τις 10 Δεκεμβρίου θα απαγορεύσει την πρόσβαση σε κοινωνικά μέσα δικτύωσης, όπως το Facebook και το YouTube, για άτομα κάτω των 16 ετών. Αυτό είναι ένα νέο μέτρο που δεν έχει ξαναγίνει στον κόσμο. Η κυβέρνηση της Αυστραλίας θέλει να προστατεύσει τους νέους από κινδύνους που μπορεί να κρύβουν οι πλατφόρμες αυτές, όπως είναι οι «αλγόριθμοι αρπακτικών». Το YouTube δήλωσε ότι η απαγόρευση αυτή είναι «πρόωρη» και ότι δεν θα κάνει τα παιδιά πιο ασφαλή. Υποστηρίζει ότι έχουν ακούσει τις ανησυχίες γονιών και δασκάλων, αλλά πιστεύουν ότι ο νόμος θα δυσκολέψει τα παιδιά να παρακολουθούν εκπαιδευτικά βίντεο. Η υπουργός Επικοινωνιών, Ανίκα Γουέλς, είπε ότι ο νόμος θα βοηθήσει τα παιδιά να μην επηρεάζονται από κακό περιεχόμενο. Εκατοντάδες χιλιάδες έφηβοι θα επηρεαστούν, καθώς μόνο στο Instagram υπάρχουν περίπου 350.000 χρήστες ηλικίας 13-15 ετών. Αν και η κυβέρνηση αναγνωρίζει ότι δεν θα είναι τέλειος ο νόμος στην αρχή, θεωρεί ότι είναι ένα βήμα για την προστασία των παιδιών στο διαδίκτυο. Ο πρωθυπουργός της Αυστραλίας, Άντονι Αλμπάνεζι, χαρακτήρισε τα social media πηγή άγχους και κινδύνων για τους νέους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/youtube-diafonei-me-tin-apagoreysi-ton-social-media-se-anilikous-stin-aystralia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/youtube-diafonei-me-tin-apagoreysi-ton-social-media-se-anilikous-stin-aystralia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/77076e3b-ereyna-kinita-tilefona-paidia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:27:39.000Z"
    },
    {
      "id": "2dd583bcebf9",
      "title": "Τρίπολη: Συνάντηση με τον Νίκο Δένδια για τα στρατόπεδα, ζητά η δημοτική αρχή",
      "simpleTitle": "Δήμαρχος Τρίπολης ζητά συνάντηση με Υπουργό για στρατόπεδα",
      "simpleText": "Ο Δήμαρχος Τρίπολης, Κώστας Τζιούμης, θέλει να συναντήσει τον Υπουργό Εθνικής Άμυνας, Νίκο Δένδια. Ο λόγος είναι τα στρατόπεδα της Τρίπολης. Ο δήμος έχει εκδώσει ψήφισμα διαμαρτυρίας για την κατάσταση στο 11ο Σύνταγμα Πεζικού και την 124 ΠΒΕ. Το θέμα είναι σοβαρό και έχει απασχολήσει και το Περιφερειακό Συμβούλιο, το οποίο εξέδωσε επίσης ψήφισμα. Ο δήμαρχος ανακοίνωσε ότι θέλει να σχηματίσει μία επιτροπή που θα συζητήσει με τον Υπουργό. Όταν κλείσουν το ραντεβού, η επιτροπή θα πάει στην Αθήνα για να συνομιλήσει μαζί του. Μια σημαντική αλλαγή είναι ότι το 11ο Σύνταγμα Πεζικού θα γίνει Τάγμα Εκπαίδευσης Νεοσυλλέκτων και θα ανήκει στο 9ο Σύνταγμα Πεζικού στην Καλαμάτα. Επίσης, η 124 ΠΒΕ δεν θα είναι πια κέντρο εκπαίδευσης νεοσυλλέκτων σμηνιτών, αλλά θα φιλοξενεί σχολή για τις εκπαίδευση χειριστών Drones.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-synantisi-me-ton-niko-dendia-gia-ta-stratopeda-zita-i-dimotiki-arxi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-synantisi-me-ton-niko-dendia-gia-ta-stratopeda-zita-i-dimotiki-arxi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/01/11o-sintagma-pezikou-Tripolis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:26:06.000Z"
    },
    {
      "id": "cc780833149f",
      "title": "Τσιάρας: Πληρωμές 500 εκατ. ευρώ στους αγρότες αυτήν την εβδομάδα",
      "simpleTitle": "500 εκατ. ευρώ πληρωμές στους αγρότες αυτή την εβδομάδα",
      "simpleText": "Αυτή την εβδομάδα, οι αγρότες θα λάβουν περίπου 500 εκατ. ευρώ. Αυτό ανακοίνωσε ο υπουργός Αγροτικής Ανάπτυξης, Κώστας Τσιάρας, σε ραδιοφωνική εκπομπή. Την περασμένη εβδομάδα έγιναν πληρωμές για νιτρορύπανση, το πρόγραμμα Κομφούζιο, σπάνιες φυλές και μέρος της βιολογικής γεωργίας. Για την επόμενη εβδομάδα, αναμένεται η πληρωμή του Μέτρου 23, ένα νέο πρόγραμμα που ξεκινά στην Ελλάδα και έχει προϋπολογισμό 178 εκατ. ευρώ. Ο κ. Τσιάρας είπε ότι σύντομα θα γίνουν και άλλες πληρωμές, όπως για τα παλαιά βιολογικά και την εξόφληση βασικής ενίσχυσης. Οι αποζημιώσεις από τον ΕΛΓΑ θα φτάσουν τα 120 εκατ. ευρώ και θα δοθούν και χρήματα για την ανασύσταση φυτικού κεφαλαίου. Μέχρι το τέλος του έτους, οι πληρωμές θα ξεπεράσουν το 1 δισεκατομμύριο ευρώ. Ο υπουργός ανέφερε ότι η αγροτική κοινότητα είναι σε δύσκολη κατάσταση λόγω της κλιματικής κρίσης, που έχει μειώσει τις παραγωγές και τις τιμές των προϊόντων. Υπενθύμισε ότι οι πόρτες του υπουργείου είναι πάντα ανοιχτές για διάλογο και ότι ο Πρωθυπουργός έχει ζητήσει να παραταθεί η μειωμένη τιμή ηλεκτρικού ρεύματος για τους αγρότες. Επιπλέον, ολοκληρώθηκαν οι διαδικασίες για την αποζημίωση των ζώων που θανατώθηκαν λόγω ευλογιάς.",
      "sourceName": "ERT News, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tsiaras-pliromes-500-ekat-eyro-stous-agrotes-aytin-tin-evdomada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/tsiaras-pliromes-500-ekat-eyro-stous-agrotes-aytin-tin-evdomada/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/tsiaras-pliromes-500-ekat-eyro-stoys-agrotes-ayti-tin-evdomada-i-porta-toy-ypaat-einai-pan/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/k-tsiaras-pliromes-500-ekat-eyro-stous-agrotes-ayti-tin-evdomada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/tsairas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:23:28.000Z"
    },
    {
      "id": "313a28724aa4",
      "title": "Mε λαμπρότητα υποδέχθηκε την ολυμπιακή φλόγα η Ελασσόνα",
      "simpleTitle": "Η Ελασσόνα υποδέχτηκε την Ολυμπιακή Φλόγα",
      "simpleText": "Στις 2 Δεκεμβρίου, η Ελασσόνα υποδέχθηκε με χαρά την Ολυμπιακή Φλόγα. Αυτή η εκδήλωση έγινε για να τιμηθούν οι Χειμερινοί Ολυμπιακοί Αγώνες που θα γίνουν στο Μιλάνο και την Κόρτινα το 2026. Πολλοί άνθρωποι, μαθητές και σύλλογοι, συγκεντρώθηκαν στην κεντρική πλατεία της πόλης. Ο κόσμος γιόρτασε με ενθουσιασμό και συγκίνηση. Πριν από την αφή της φλόγας, υπήρξε ένα όμορφο πολιτιστικό πρόγραμμα. Μαθήτριες από το 3ο Δημοτικό Σχολείο παρουσίασαν τον «Χορό των Ιερειών». Επίσης, οι μαθήτριες του Αθλητικού Συλλόγου Ρυθμικής Γυμναστικής «Αφροδίτη» έκαναν μια χορογραφία με θέμα το φως, την ειρήνη και τον αθλητισμό. Όταν η Ολυμπιακή Φλόγα ήρθε στην Ελασσόνα, μεταφέρθηκε από ειδικούς λαμπαδηδρόμους στην κεντρική πλατεία. Εκεί, έγινε η τελετή αφή του βωμού, που συγκίνησε πολύ τους παρευρισκόμενους. Ο Δήμαρχος Ελασσόνας, Νίκος Γάτσας, είπε ότι είναι μεγάλη τιμή για την πόλη να υποδέχεται την Ολυμπιακή Φλόγα. Τόνισε ότι όλοι έστειλαν ένα μήνυμα για τον Ολυμπισμό και την ειρήνη. Ευχαρίστησε όλους όσοι βοήθησαν στην εκδήλωση και τους πολίτες που συμμετείχαν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/me-lamprotita-ypodexthike-tin-olympiaki-floga-i-elassona/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/me-lamprotita-ypodexthike-tin-olympiaki-floga-i-elassona/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/olympiaki-floga-elassona.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:18:34.000Z"
    },
    {
      "id": "729e7fe7cc4f",
      "title": "Λάρισα: Eπί ποδός τα συνεργεία της ΔΕΥΑΛ για τον καθαρισμό φρεατίων – Τηλεφωνική γραμμή 24ωρης λειτουργίας",
      "simpleTitle": "Λάρισα: Καθαρισμός φρεατίων ενόψει καταιγίδων",
      "simpleText": "Στη Λάρισα, οι υπηρεσίες του Δήμου ετοιμάζονται για ισχυρές βροχές. Σύμφωνα με τις προβλέψεις, οι καιρικές συνθήκες θα είναι δύσκολες. Η ΔΕΥΑΛ και οι Υπηρεσίες Καθαριότητας δουλεύουν σκληρά για να καθαρίσουν φρεάτια και σχάρες σε όλη την πόλη. Αυτό ξεκίνησε πριν από μερικές ημέρες και θα συνεχιστεί. Προσπαθούν να μειώσουν τις ζημιές από τις βροχές. Οι δημότες καλούνται να βοηθήσουν. Πρέπει να καθαρίζουν τις υδρορροές και να απομακρύνουν φύλλα από τα φρεάτια μπροστά από τα σπίτια τους. Έτσι, θα αποτρέψουν πλημμύρες. Αν οι πολίτες δουν κάποιο πρόβλημα ή χρειαστούν βοήθεια, μπορούν να καλέσουν τη ΔΕΥΑΛ 24 ώρες στο τηλέφωνο 2410687220. Είναι πολύ σημαντικό όλοι να συμμετέχουν, ώστε να μην υπάρξουν περισσότερα προβλήματα από την καταιγίδα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/larisa-epi-podos-ta-synergeia-tis-deyal-gia-ton-katharismo-freation-tilefoniki-grammi-24oris-leitourgias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/larisa-epi-podos-ta-synergeia-tis-deyal-gia-ton-katharismo-freation-tilefoniki-grammi-24oris-leitourgias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/freatia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:17:16.000Z"
    },
    {
      "id": "fb7aaf514c92",
      "title": "ΠΑΣΟΚ: Ο πρωθυπουργός έχει μπερδέψει τον αγροτικό κόσμο με τους «φραπέδες», τους «χασάπηδες»",
      "simpleTitle": "ΠΑΣΟΚ: Κριτική στον Πρωθυπουργό για τους αγρότες",
      "simpleText": "Το ΠΑΣΟΚ-ΚΙΝΑΛ έκανε κριτική στον Πρωθυπουργό, Κυριάκο Μητσοτάκη, για τις δηλώσεις του σχετικά με τους αγρότες. Ο Πρωθυπουργός είπε ότι το Υπουργείο Αγροτικής Ανάπτυξης είναι πάντα ανοιχτό για τα προβλήματά τους. Όμως, το ΠΑΣΟΚ πιστεύει ότι έχει μπερδέψει τους αγρότες με άλλες κατηγορίες, όπως «φραπέδες» και «χασάπηδες». Δηλαδή, δεν καταλαβαίνει πραγματικά τα προβλήματα των αγροτών. Επίσης, το ΠΑΣΟΚ αναφέρει ότι οι αγρότες παίρνουν λιγότερες οικονομικές ενισχύσεις, οι πληρωμές καθυστερούν και πολλοί αντιμετωπίζουν χρέη και δύσκολες καταστάσεις. Ο Πρωθυπουργός υποσχέθηκε ότι φέτος θα δώσει περισσότερα χρήματα, αλλά δεν λέει ότι οι αγρότες περιμένουν μισό δισεκατομμύριο ευρώ από πέρυσι. Αυτή η κατάσταση είναι πολύ σοβαρή για τον αγροτικό κόσμο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pasok-o-prothypourgos-exei-mperdepsei-ton-agrotiko-kosmo-me-tous-frapedes-tous-xasapides/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pasok-o-prothypourgos-exei-mperdepsei-ton-agrotiko-kosmo-me-tous-frapedes-tous-xasapides/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/pasok1-768x475-1-1.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:12:28.000Z"
    },
    {
      "id": "a79e543be125",
      "title": "Open Call για το ArtGate Project 2026",
      "simpleTitle": "ArtGate Project 2026 στη Θεσσαλονίκη",
      "simpleText": "Στην Αποθήκη Γ' στο Λιμάνι Θεσσαλονίκης, θα γίνει το ArtGate Project στις 28 Μαρτίου 2026. Αυτή η ημερίδα θα έχει μουσική και τέχνη. Πέρυσι, στο Labattoir, συμμετείχαν πάνω από 120 καλλιτέχνες και μουσικοί από όλο τον κόσμο. Φέτος, το ArtGate επιστρέφει με περισσότερες ευκαιρίες για τους καλλιτέχνες. Ο στόχος είναι να υπάρχει διάλογος για τη σύγχρονη τέχνη και να βοηθήσει νέους και γνωστούς καλλιτέχνες. Το πρόγραμμα περιλαμβάνει εκθέσεις και δράσεις για να ενεργοποιηθεί το κοινό και να προωθηθεί η πολιτιστική ανταλλαγή. Η συμμετοχή είναι ανοιχτή για εικαστικούς και μουσικούς, ανεξαρτήτως ηλικίας ή επιπέδου. Οι ενδιαφερόμενοι μπορούν να δηλώσουν συμμετοχή από 25 Νοεμβρίου έως 30 Δεκεμβρίου 2025. Απαιτούνται ένα σύντομο βιογραφικό, Instagram handle και περιγραφή του έργου. Υπάρχει συμμετοχή 20€, αλλά δεν υπάρχουν επιπλέον κόστη. Οι διοργανωτές είναι οι Loudminds Culture Management και Simoni studio.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/open-call-gia-to-artgate-project-2026/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/open-call-gia-to-artgate-project-2026/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/artgate-day1-10.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:02:06.000Z"
    },
    {
      "id": "f37673fb00e9",
      "title": "Φεστιβάλ Μουσικής Δωματίου της ΚΟΘ: Αφιέρωμα στο Γερμανικό Lied στο Αρχαιολογικό Μουσείο Θεσσαλονίκης",
      "simpleTitle": "Φεστιβάλ Μουσικής Δωματίου στο Αρχαιολογικό Μουσείο Θεσσαλονίκης",
      "simpleText": "Το Φεστιβάλ Μουσικής Δωματίου γίνεται στη Θεσσαλονίκη. Είναι μια συνεργασία της Κρατικής Ορχήστρας Θεσσαλονίκης και του Αρχαιολογικού Μουσείου. Το φεστιβάλ έχει τη στήριξη του Υπουργείου Πολιτισμού. Στις 8 Δεκεμβρίου 2025, θα γίνει μια ειδική βραδιά με μουσική και τραγούδια από σπουδαίους συνθέτες όπως οι Σούμπερτ, Λιστ και Μάλερ. Στην εκδήλωση θα τραγουδήσει ο κόντρα τενόρος Νικόλας Σπανός. Θα τον συνοδεύσει ο πιανίστας Χρύσανθος Θεριανός. Αυτή η συνεργασία είναι μέρος ενός προγράμματος που λέγεται \"Ακούμε τους Νέους\", που βοηθάει νέους μουσικούς να εμφανιστούν στο κοινό. Το πρόγραμμα περιλαμβάνει συναυλίες και άλλες δραστηριότητες για τους νέους καλλιτέχνες. Η βραδιά θα έχει όμορφα τραγούδια με μελοποιημένη ποίηση για φωνή και πιάνο, μια παράδοση που ξεκίνησε από τη Γερμανία. Οι τιμές των εισιτηρίων είναι 10 ευρώ για γενική είσοδο και 5 ευρώ για μειωμένα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/festival-mousikis-domatiou-tis-koth-afieroma-sto-germaniko-lied-sto-arxaiologiko-mouseio-thessalonikis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/festival-mousikis-domatiou-tis-koth-afieroma-sto-germaniko-lied-sto-arxaiologiko-mouseio-thessalonikis/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-mousikhs.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:57:49.000Z"
    },
    {
      "id": "d213360e25d5",
      "title": "Kόκκινος συναγερμός στη Θεσσαλία  για την κακοκαιρία",
      "simpleTitle": "Επικίνδυνη κακοκαιρία στη Θεσσαλία",
      "simpleText": "Η Περιφέρεια Θεσσαλίας βρίσκεται σε κόκκινο συναγερμό για ισχυρές βροχές και καταιγίδες. Αυτά τα καιρικά φαινόμενα θα ξεκινήσουν από αύριο, Πέμπτη, και θα διαρκέσουν έως το πρωί του Σαββάτου. Ιδιαίτερα στην ανατολική Θεσσαλία περιμένουμε ισχυρές βροχές και από την Παρασκευή οι καταιγίδες θα επηρεάσουν και τις Σποράδες. Οι βροχές θα είναι πολύ δυνατές και μπορεί να είναι επικίνδυνες. Η προειδοποίηση ισχύει και για περιοχές όπως η Πιερία, η Ημαθία, η Χαλκιδική, η Θεσσαλονίκη, η Εύβοια, τα νησιά του Ανατολικού Αιγαίου και τα Δωδεκάνησα. Το Σάββατο, τα φαινόμενα θα αρχίσουν να εξασθενούν. Όλες οι υπηρεσίες της Περιφέρειας είναι έτοιμες να αντιμετωπίσουν τις συνέπειες της κακοκαιρίας. Οι πολίτες καλούνται να είναι προσεκτικοί και να ακολουθήσουν τις οδηγίες της Πολιτικής Προστασίας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/kokkinos-synagermos-sti-thessalia-gia-tin-kakokairia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/kokkinos-synagermos-sti-thessalia-gia-tin-kakokairia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6743719-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:55:54.000Z"
    },
    {
      "id": "1ffb43d88a0e",
      "title": "Ο Δήμος Πολυγύρου παρέλαβε το «Κοτσιανέικο» και διεκδικεί τη μετατροπή του σε σύγχρονο λαογραφικό μουσείο",
      "simpleTitle": "Ο Δήμος Πολυγύρου θέλει να κάνει μουσείο το Κοτσιανέικο",
      "simpleText": "Ο Δήμος Πολυγύρου πήρε την ιστορική οικία Κότσιανου, ύστερα από την αποκατάστασή της. Το Κοτσιανέικο είναι ένα παλιό κτίριο που χτίστηκε πριν από περίπου 100 χρόνια. Έχει παραδοσιακή πέτρα και διατηρεί την αρχική του μορφή. Η αποκατάσταση έγινε για να μην χαλάσει η αυθεντικότητα του κτιρίου. Έγιναν πολλές εργασίες, όπως η ενίσχυση των τοίχων και η ανακατασκευή της στέγης. Το κτίριο έχει τρεις ορόφους και συνολική επιφάνεια περίπου 600 τ.μ. Ο δήμαρχος, Γιώργος Εμμανουήλ, είπε ότι θέλουν να το κάνουν σύγχρονο λαογραφικό μουσείο. Αυτό θα είναι ένας χώρος που θα προβάλλει τον πολιτισμό και την ιστορία του τόπου. Για να γίνει μουσείο, χρειάζονται 700.000 ευρώ, ποσό που ο Δήμος δεν έχει. Ψάχνουν για νέες χρηματοδοτήσεις και συνεργασίες, γιατί πιστεύουν ότι ο πολιτισμός είναι σημαντικός. Το έργο χρηματοδοτήθηκε με περισσότερα από 1.100.000 ευρώ από το Υπουργείο Οικονομίας, Ανάπτυξης και Τουρισμού.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/o-dimos-polygyrou-parelave-to-kotsianeiko-kai-diekdikei-ti-metatropi-tou-se-sygxrono-laografiko-mouseio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/o-dimos-polygyrou-parelave-to-kotsianeiko-kai-diekdikei-ti-metatropi-tou-se-sygxrono-laografiko-mouseio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/2b-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:49:32.000Z"
    },
    {
      "id": "f5e31f0f88d9",
      "title": "Η Περιφέρεια Κεντρικής Μακεδονίας φιλοξενεί το χριστουγεννιάτικο bazaar του Ελληνικού Παιδικού Χωριού στο Φίλυρο",
      "simpleTitle": "Χριστουγεννιάτικο bazaar για παιδιά στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, η Περιφέρεια Κεντρικής Μακεδονίας διοργανώνει έναν χριστουγεννιάτικο πάγκο για παιδιά. Το bazaar θα γίνει την Παρασκευή 5 Δεκεμβρίου, από τις 09.00 έως τις 15.00. Θα φιλοξενηθεί στην είσοδο του κτιρίου της Περιφέρειας, στη διεύθυνση 26ης Οκτωβρίου 64. Σκοπός του bazaar είναι να συγκεντρωθούν χρήματα για το Ελληνικό Παιδικό Χωριό στο Φίλυρο. Τα έσοδα θα βοηθήσουν τα παιδιά που διαμένουν εκεί. Η Αντιπεριφερειάρχης Υγείας και Κοινωνικής Αλληλεγγύης, Μελίνα – Μαρία Δερμεντζοπούλου, τόνισε τη σημασία της υποστήριξης στο έργο του Χωριού και τη συνεργασία με τους εθελοντές. Όλοι μαζί, μπορούμε να δημιουργήσουμε ένα καλύτερο περιβάλλον για τα παιδιά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/i-perifereia-kentrikis-makedonias-filoksenei-to-xristougenniatiko-bazaar-tou-ellinikou-paidikou-xoriou-sto-filyro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/i-perifereia-kentrikis-makedonias-filoksenei-to-xristougenniatiko-bazaar-tou-ellinikou-paidikou-xoriou-sto-filyro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/filyro.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:46:15.000Z"
    },
    {
      "id": "03568fd215ee",
      "title": "Προειδοποίηση της Πολιτικής Προστασίας για έντονη κακοκαιρία στο Νότιο Αιγαίο",
      "simpleTitle": "Έντονη κακοκαιρία στο Νότιο Αιγαίο",
      "simpleText": "Η Πολιτική Προστασία προειδοποιεί για κακοκαιρία στο Νότιο Αιγαίο. Από την 4η Δεκεμβρίου θα έχουμε δυνατές βροχές και καταιγίδες. Αυτά τα φαινόμενα θα διαρκέσουν έως το Σάββατο, 6 Δεκεμβρίου 2025. Οι βροχές μπορεί να είναι πολύ έντονες και να προκαλέσουν προβλήματα στις μετακινήσεις και στην καθημερινή ζωή. Η Περιφέρεια ζητά από τους πολίτες να είναι προσεκτικοί. Συνιστά να ελέγχουν τις υδρορροές στο σπίτι τους, όπως οροφές και μπαλκόνια, για να αποτρέψουν πλημμύρες. Αν κάποιος μένει σε υπόγειο ή ισόγειο, καλό είναι να πάει σε ψηλότερο όροφο. Πρέπει επίσης να αποφεύγουν τις άσκοπες μετακινήσεις και να μην περνούν από πλημμυρισμένους δρόμους. Επίσης, να προσέχουν τους χείμαρρους και τα ρέματα. Η προειδοποίηση περιλαμβάνει και την ασφάλιση αντικειμένων που μπορεί να πάρει ο άνεμος. Τα παράθυρα και οι πόρτες πρέπει να κλείνουν καλά. Επίσης, θα πρέπει να αποφευχθούν δραστηριότητες στη θάλασσα. Οι πολίτες καλούνται να ενημερώνονται για τον καιρό από τα ΜΜΕ και να ακολουθούν τις οδηγίες των αρμόδιων φορέων.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/notio_aigaio/proeidopoiisi-tis-politikis-prostasias-gia-entoni-kakokairia-sto-notio-aigaio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/notio_aigaio/proeidopoiisi-tis-politikis-prostasias-gia-entoni-kakokairia-sto-notio-aigaio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/vrohes-kataigides-768x512-1-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:45:56.000Z"
    },
    {
      "id": "716028f360ba",
      "title": "ΠAME: Συλλαλητήριο στις 16 Δεκεμβρίου 6.30μ.μ. στο Σύνταγμα για τον προϋπολογισμό",
      "simpleTitle": "Συλλαλητήριο του ΠΑΜΕ για τον προϋπολογισμό στις 16 Δεκεμβρίου",
      "simpleText": "Το ΠΑΜΕ οργανώνει ένα συλλαλητήριο στις 16 Δεκεμβρίου. Θα γίνει στο Σύνταγμα και θα ξεκινήσει στις 6.30 μ.μ. Οι άνθρωποι που θα συμμετέχουν θέλουν να δείξουν την αντίθεσή τους στον προϋπολογισμό. Λένε ότι οι φόροι αυξάνονται πολύ. Το ποσό των φόρων φτάνει περίπου 73,5 δισ. ευρώ. Οι περισσότεροι από αυτούς τους φόρους θα πληρώσουν οι εργαζόμενοι και οι απλοί πολίτες. Οι άνθρωποι με εισόδημα έως 20.000 ευρώ θα δουν μόνο μικρές ελαφρύνσεις, σχεδόν 0,50 ευρώ την ημέρα. Το κράτος δίνει χρήματα σε μεγάλες εταιρείες, κυρίως για πολεμικούς λόγους. Ήδη έχουν προγραμματιστεί 21 δισ. ευρώ για επενδύσεις στην πολεμική οικονομία. Επίσης, προβλέπονται μεγάλες εκπτώσεις φόρων για επενδύσεις σε αμυντικούς τομείς. Οι δαπάνες για τους ΝΑΤΟϊκούς σχεδιασμούς είναι περίπου 5% του ακαθάριστου εθνικού προϊόντος (ΑΕΠ). Οι πολίτες θέλουν να ακουστεί η φωνή τους απέναντι σε αυτή την κατάσταση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/pame-syllalitirio-stis-16-dekemvriou-6-30m-m-sto-syntagma-gia-ton-proypologismo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/pame-syllalitirio-stis-16-dekemvriou-6-30m-m-sto-syntagma-gia-ton-proypologismo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pame-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:45:31.000Z"
    },
    {
      "id": "0ac27f866ceb",
      "title": "Επέτειος Γρηγορόπουλου: Κυκλοφοριακές ρυθμίσεις τo Σάββατο στην Αθήνα – Η ανακοίνωση της ΕΛ.ΑΣ.",
      "simpleTitle": "Συγκεντρώσεις στην Αθήνα για τον Γρηγορόπουλο",
      "simpleText": "Το Σάββατο, 6 Δεκεμβρίου, θα γίνουν συγκεντρώσεις και πορείες στην Αθήνα για να θυμηθούμε τον Αλέξανδρο Γρηγορόπουλο. Ο Γρηγορόπουλος ήταν μαθητής που έχασε τη ζωή του το 2008 και αυτό είχε προκαλέσει πολλές αντιδράσεις και διαδηλώσεις σε όλη τη χώρα. Η Ελληνική Αστυνομία (ΕΛ.ΑΣ) ανακοίνωσε ότι θα υπάρχουν κυκλοφοριακές ρυθμίσεις στο κέντρο της Αθήνας για αυτό το γεγονός. Οι ρυθμίσεις θα ισχύσουν το μεσημέρι και το απόγευμα, ανάλογα με την κατάσταση στους δρόμους. Οι οδηγοί καλούνται να αποφύγουν να κινήσουν και να σταθμεύσουν τα οχήματά τους κοντά στους χώρους των συγκεντρώσεων, για να αποφευχθούν προβλήματα στην κυκλοφορία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/epeteios-grigoropoyloy-kykloforiakes-rythmiseis-tin-kyriaki-stin-athina-i-anakoinosi-tis-e/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/epeteios-grigoropoyloy-kykloforiakes-rythmiseis-tin-kyriaki-stin-athina-i-anakoinosi-tis-e/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Kykloforiakes-Rythmiseis-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:53:26.000Z"
    },
    {
      "id": "0c849257be96",
      "title": "Απεργία ταξί: Έκτακτη μοτοπορεία προς τη Βουλή – Κυκλοφοριακό κομφούζιο",
      "simpleTitle": "Μοτοπορεία ταξί στην Αθήνα για τα προβλήματά τους",
      "simpleText": "Σήμερα, στην Αθήνα, οι άνθρωποι που δουλεύουν στα ταξί έκαναν μια μεγάλη μοτοπορεία. Αυτή η πορεία ξεκίνησε από το κέντρο της πόλης και κατευθύνθηκε προς τη Βουλή. Ο λόγος που βγήκαν στους δρόμους είναι γιατί θέλουν να δείξουν την αγανάκτησή τους για τα προβλήματα που έχουν οι επαγγελματίες του κλάδου. Επίσης, διαμαρτύρονται για τις καθυστερήσεις που υπάρχουν στην εφαρμογή υποσχέσεων της κυβέρνησης. Η πορεία αυτή προκάλεσε μεγάλο κυκλοφοριακό χάος σε πολλές κεντρικές οδούς, όπως στη Σταδίου, την Πανεπιστημίου, την Βασιλίσσης Σοφίας, τη Λεωφόρο Αλεξάνδρας και την Πατησίων. Λίγο πριν από την πορεία, υπήρξε και ένταση στο υπουργείο Μεταφορών. Οι ταξιτζήδες ζητούν λύσεις και καλύτερες συνθήκες για τη δουλειά τους.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/apergia-taksi-ektakti-motoporeia-pros-ti-vouli-kykloforiako-komfouzio/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/apergia-taksi-ektakti-motoporeia-pros-ti-vouli-kykloforiako-komfouzio/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/ektakti-motoporeia-ton-taksi-pros-ti-vouli-kykloforiako-xaos-stin-athina/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6760609-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=ektakth-motoporeia-twn-ta3i-pros-th-boylh-kykloforiako-xaos-sthn-a8hna-03-12",
      "publishedAt": "2025-12-03T14:51:44.000Z"
    },
    {
      "id": "5cd130a71c23",
      "title": "Ο Άρης έκανε…μεταγραφή στρατηγικού συμβούλου",
      "simpleTitle": "Ο Άρης έχει νέο υπεύθυνο στρατηγικού σχεδιασμού",
      "simpleText": "Η ΠΑΕ Άρης ανακοίνωσε ότι έχει νέο υπεύθυνο στρατηγικού σχεδιασμού. Ο Θωμάς Βράνος θα αναλάβει αυτή τη θέση. Η ομάδα καλωσόρισε τον Θωμά Βράνο και ελπίζει ότι η εμπειρία του θα βοηθήσει στην ανάπτυξη της ομάδας. Ο ίδιος εξέφρασε τη χαρά του για αυτή τη συνεργασία και ευχαρίστησε τον πρόεδρο και τα μέλη του Διοικητικού Συμβουλίου για την εμπιστοσύνη. Τόνισε ότι ο Άρης είναι σημαντικός για αυτόν και ότι θα προσπαθήσει να είναι καλός στη νέα του δουλειά. Ο Θωμάς Βράνος έχει δουλέψει για πολλά χρόνια ως πρόεδρος στην Αναπτυξιακή Εταιρεία Θεσσαλονίκης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/o-aris-ekane-metagrafi-stratigikou-symvoulou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/o-aris-ekane-metagrafi-stratigikou-symvoulou/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Στιγμιότυπο-οθόνης-2025-12-03-4.47.38-μμ-1024x571.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:49:26.000Z"
    },
    {
      "id": "2e5b537d81e6",
      "title": "Επίσκεψη Γκίλφοϊλ στη Βουλή – Το δώρο για τον γιο της από τον Ν. Κακλαμάνη που την συγκίνησε",
      "simpleTitle": "Επίσκεψη της πρέσβειρας ΗΠΑ στη Βουλή",
      "simpleText": "Η πρέσβειρα των ΗΠΑ στην Αθήνα, Κίμπερλι Γκιλφόιλ, επισκέφθηκε τη Βουλή. Ήταν η πρώτη της επίσκεψη μετά την ανάληψη των καθηκόντων της. Στις 2:30 μμ, την υποδέχτηκε στην είσοδο της Βουλής ο πρόεδρος, Νικήτας Κακλαμάνης. Της έδωσε ένα κόκκινο τριαντάφυλλο ως καλωσόρισμα. Στη συνέχεια, πήγαν στο γραφείο του, όπου μίλησαν για 15 λεπτά για τις σχέσεις μεταξύ Ελλάδας και Αμερικής. Ο κ. Κακλαμάνης της έδωσε ένα δώρο, ένα μεταξωτό μαντήλι για εκείνη και μία γραβάτα για τον γιο της, που την συγκίνησε πολύ. Όταν αποχώρησε, η κ. Γκιλφόιλ, αν και στην αρχή αιφνιδιάστηκε, άφησε την πόρτα ανοιχτή για φωτογραφίες με δημοσιογράφους. Την συνόδευσε ο κ. Κακλαμάνης έως το αυτοκίνητο της πρεσβείας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/episkepsi-k-gkilfoil-sti-voyli-to-doro-gia-ton-gio-tis-apo-ton-n-kaklamani-poy-tin-sygkini/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/episkepsi-k-gkilfoil-sti-voyli-to-doro-gia-ton-gio-tis-apo-ton-n-kaklamani-poy-tin-sygkini/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6761091-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:46:02.000Z"
    },
    {
      "id": "285ec979735f",
      "title": "Υπομονή",
      "simpleTitle": "Αγρότες: Υπομονή ζητά η κυβέρνηση για τις ενισχύσεις",
      "simpleText": "Η κυβέρνηση καταλαβαίνει τους αγρότες, αλλά η κατάσταση είναι δύσκολη. Τα έσοδα των αγροτών αυξήθηκαν, αλλά τα έξοδα είναι πολύ περισσότερα. Ο Παύλος Μαρινάκης, εκπρόσωπος της κυβέρνησης, είπε ότι φέτος θα δοθούν 600 εκατομμύρια ευρώ παραπάνω από τον ΟΠΕΚΕΠΕ, που είναι ο φορέας που ενισχύει τους αγρότες. Όμως, αυτό δεν απαντά στα προβλήματα τους. \nΕπίσης, ανέφερε ότι θα μειωθούν οι φόροι για τους αγρότες, όπως ο ΦΠΑ στα λιπάσματα και η φορολογία εισοδήματος. Πάντως, οι Ελληνες βρίσκονται σε δύσκολη οικονομική θέση με χαμηλές αμοιβές και πολλές υποχρεώσεις. \nΟ Μαρινάκης είπε ότι οι καλοί αγρότες θα πάρουν περισσότερα, αλλά οι εξαπατητές θα πάρουν λιγότερα. Ανέφερε όμως ότι πρέπει να περιμένουν για τις νέες ενισχύσεις. Όλη αυτή η κατάσταση είναι ανησυχητική, καθώς οι αγρότες έχουν πολλές υποχρεώσεις και βιώνουν πιέσεις. Η απάντηση του Μαρινάκη να ζητά υπομονή δεν φαίνεται ικανοποιητική για εκείνους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/ypomoni-cr/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/ypomoni-cr/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/pavlos_marinakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:40:00.000Z"
    },
    {
      "id": "199d3161090f",
      "title": "Ρακούν εισέβαλε σε κάβα, μέθυσε και κατέρρευσε στο μπάνιο – Καρέ καρέ η δράση του τριχωτού ληστή",
      "simpleTitle": "Ρακούν που έπινε αλκοόλ βρέθηκε λιπόθυμο σε κάβα",
      "simpleText": "Ένα ρακούν βρέθηκε λιπόθυμο μέσα σε μια κάβα στη Βιρτζίνια, Ηνωμένες Πολιτείες. Το ζώο είχε πιει πολύ αλκοόλ και είχε προκαλέσει αναστάτωση στο κατάστημα. Ο υπάλληλος της κάβας το είδε και ειδοποίησε τις Αρχές. Το ρακούν είχε αναποδογυρίσει ράφια και δοκίμασε διάφορα μπουκάλια πριν καταρρεύσει στο μπάνιο. Μια αξιωματικός της υπηρεσίας προστασίας ζώων, η Σαμάνθα Μάρτιν, έφτασε και πήρε το ρακούν στο καταφύγιο ζώων. Εκεί, το ζώο συνήλθε μετά από λίγες ώρες και σε μια καλή κατάσταση. Τελικά, το ρακούν αφέθηκε ελεύθερο στη φύση. Οι υπεύθυνοι ευχαρίστησαν την αξιωματικό για την καλή δουλειά της και ευχήθηκαν ότι το ρακούν θα έχει μάθει ότι δεν πρέπει να κλέβει αλκοόλ.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/rakoyn-eisevale-se-kava-methyse-kai-katerreyse-sto-mpanio-kare-kare-i-drasi-toy-trixotoy-l/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/rakoyn-eisevale-se-kava-methyse-kai-katerreyse-sto-mpanio-kare-kare-i-drasi-toy-trixotoy-l/"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Rakoun-Methise-stis-HPA.jpg",
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fhcvaanimalprotection%2Fposts%2Fpfbid0S9dbDG74ptAYz2UpX5xHgs9aoF8Zqn7JjpyqUZ4tcwVwXAYxQZ7HrHDBnJBgRT6Wl&amp;show_text=true&amp;width=500",
      "publishedAt": "2025-12-03T14:35:27.000Z"
    },
    {
      "id": "d63890b3fbc3",
      "title": "Κακοκαιρία: Προ των πυλών κρίσιμο 48ωρο με καταιγίδες και ανέμους – Οι 8 περιοχές σε κόκκινο συναγερμό",
      "simpleTitle": "Έρχεται κακοκαιρία με ισχυρές βροχές και ανέμους",
      "simpleText": "Η Ελλάδα θα έχει κακοκαιρία την Πέμπτη 4 Δεκεμβρίου και την Παρασκευή 5 Δεκεμβρίου. Θα έχουμε πολλές βροχές και καταιγίδες, που θα συνοδεύονται από ισχυρούς ανέμους και χαλάζι. Η Επιτροπή Εκτίμησης Κινδύνου συγκροτήθηκε για να παρακολουθήσει την κατάσταση. Οκτώ περιοχές είναι σε κόκκινο συναγερμό. Αυτές είναι η Θεσσαλία, η Πελοπόννησος, τα νησιά του Βορείου και Νοτίου Αιγαίου, η Κρήτη, η Κεντρική Μακεδονία, η Στερεά Ελλάδα και τα Ιόνια Νησιά. Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί πως οι βροχές θα είναι έντονες και μπορεί να διαρκέσουν. Ειδικά την Παρασκευή, οι άνεμοι θα φτάσουν τα 9 μποφόρ σε κάποια μέρη, κάτι που είναι επικίνδυνο. Οι τοπικές αρχές έχουν κινητοποιηθεί για να είναι έτοιμες. Συνιστάται να προσέχουν οι κάτοικοι στις περιοχές που θα πληγούν από την κακοκαιρία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kakokairia-pro-ton-pylon-krisimo-48oro-me-kataigides-kai-thyellodeis-anemous-oi-8-perioxes-se-kokkino-synagermo/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kakokairia-pro-ton-pylon-krisimo-48oro-me-kataigides-kai-thyellodeis-anemous-oi-8-perioxes-se-kokkino-synagermo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2024/12/kakokairia2-scaled-e1710165379901-1024x577.jpg",
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3Dpfbid02Uv4T5kuqAmTqmPZfxH3KHYprFi5QEBN6ZkXGodJVJxVcgykjMEPF22vCgLh9hwjil%26id%3D760859466&amp;show_text=true&amp;width=500",
      "publishedAt": "2025-12-03T14:32:53.000Z"
    },
    {
      "id": "b943573242c4",
      "title": "Οι τρεις μεγάλες προκλήσεις της Τεχνητής Νοημοσύνης",
      "simpleTitle": "Ο Πρωθυπουργός μιλά για τις προκλήσεις της Τεχνητής Νοημοσύνης",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε για τρεις μεγάλες προκλήσεις που φέρνει η Τεχνητή Νοημοσύνη (ΤΝ). Αυτές είναι: η αντικατάσταση εργαζομένων από μηχανές, η παραπληροφόρηση μέσω νέων τεχνολογιών και η προστασία των ανθρώπινων δεξιοτήτων. Ο Κυριάκος Μητσοτάκης δήλωσε ότι η αντικατάσταση εργαζομένων είναι πρόβλημα για όλες τις χώρες. Είπε επίσης ότι αν γίνει, θα πρέπει να σκεφτούμε αν τα ρομπότ θα πρέπει να πληρώνουν φόρους. Όσο για την παραπληροφόρηση, τόνισε ότι θα επηρεάσει τις εκλογές και πως οι πολίτες πρέπει να είναι καλά ενημερωμένοι. Υπογράμμισε επίσης, ότι είναι σημαντικό να διατηρηθούν οι κριτικές σκέψεις και να μην αφήσουμε τους αλγόριθμους να σκέφτονται για εμάς. Ο Πρωθυπουργός είπε ότι οι μεγάλες αλλαγές από την ΤΝ θα χρειαστούν χρόνο για να γίνουν αποδεκτές από τις κοινωνίες. Αυτές οι προκλήσεις είναι σημαντικές γιατί επηρεάζουν την εργασία, την πληροφορία και τις γνώσεις μας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/oi-treis-megales-prokliseis-crtis-texnitis-noimosynis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/oi-treis-megales-prokliseis-crtis-texnitis-noimosynis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-7-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:28:00.000Z"
    },
    {
      "id": "b3f8405cb698",
      "title": "Ρωσία: Τα στρατιωτικά μας κέρδη επηρέασαν τον διάλογο με τις ΗΠΑ για την Ουκρανία",
      "simpleTitle": "Ρωσία και ΗΠΑ μιλούν για την Ουκρανία στη Μόσχα",
      "simpleText": "Χτες, η Ρωσία και οι Ηνωμένες Πολιτείες μίλησαν στη Μόσχα. Οι συνομιλίες έγιναν μετά τις πρόσφατες νίκες του ρωσικού στρατού στην Ουκρανία. Ο Γιούρι Ουσακόφ, σύμβουλος του Κρεμλίνου, είπε ότι οι επιτυχίες στη μάχη βοήθησαν τις διαπραγματεύσεις με τους Αμερικανούς. Ο Πρόεδρος Πούτιν ανακοίνωσε ότι η Ρωσία κατέκτησε την πόλη Ποκρόφσκ στην ανατολική Ουκρανία. Ωστόσο, η Ουκρανία είπε ότι οι μάχες συνεχίζονται στην περιοχή αυτή. Ο Ουσακόφ ανέφερε πως οι πρόσφατες νίκες του ρωσικού στρατού έχουν επηρεάσει θετικά τις διαπραγματεύσεις. Επίσης, εξέφρασε την ελπίδα ότι η Ουκρανία και οι Ευρωπαίοι σύμμαχοί της θα καταλάβουν καλύτερα τη κατάσταση. Σύμφωνα με πληροφορίες, οι ρωσικές δυνάμεις ελέγχουν τώρα πάνω από το 19% της Ουκρανίας, κάτι που σημαίνει περίπου 115.600 τετραγωνικά χιλιόμετρα. Αν και αυτή η πρόοδος είναι μικρή σε σχέση με τα προηγούμενα χρόνια, η Ρωσία κινείται πιο γρήγορα το 2025 σε σχέση με το 2022.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/rosia-ta-stratiotika-mas-kerdi-epireasan-ton-dialogo-me-tis-ipa-gia-tin-oykrania/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/rosia-ta-stratiotika-mas-kerdi-epireasan-ton-dialogo-me-tis-ipa-gia-tin-oykrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/03/30009098.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:27:11.000Z"
    },
    {
      "id": "db14ec1986b8",
      "title": "«Το Ελληνιστικό Λυκόφως: Η άγνωστη Ιστορία»: Παρουσιάζεται το βιβλίο του Μάνου Κουμεντάκη",
      "simpleTitle": "Παρουσίαση βιβλίου του Μάνου Κουμεντάκη για την ελληνιστική εποχή",
      "simpleText": "Ο Μάνος Κουμεντάκης θα παρουσιάσει το νέο του βιβλίο με τίτλο «Το Ελληνιστικό Λυκόφως: Η άγνωστη Ιστορία» στις 9 Δεκεμβρίου 2025, στις 7 το απόγευμα. Η εκδήλωση θα γίνει στην ΕΣΗΕΑ, στην Ακαδημίας 20, στον πρώτο όροφο, στην αίθουσα Γεώργιος Καράντζας. Στο βιβλίο του, ο συγγραφέας εξερευνά την ιστορία μετά τον θάνατο του Μεγάλου Αλέξανδρου. Αυτή είναι μια περίοδος που συχνά δεν διδάσκεται στα σχολεία, αλλά είναι πολύ ενδιαφέρουσα. Ο Κουμεντάκης μιλά για τη σύγκρουση ανάμεσα στα ελληνιστικά κράτη και τη Ρώμη, που την εποχή εκείνη γίνεται πιο ισχυρή. Αναλύει πώς αυτή η περίοδος οδήγησε στη δημιουργία του ελληνορωμαϊκού πολιτισμού. Στην αφήγηση, εμφανίζεται μια μεικτή ελληνορωμαϊκή οικογένεια, η οποία βιώνει τις περιπέτειές της κατά τη διάρκεια αυτής της κρίσιμης περιόδου. Για το βιβλίο θα μιλήσουν ο Περικλής Βαλλιάνος, καθηγητής Πολιτικής Φιλοσοφίας, και ο ιστορικός Ιωάννης Φίλανδρος, μαζί με τον συγγραφέα. Την παρουσίαση θα συντονίσει ο δημοσιογράφος Μάνος Χαραλαμπάκης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/2005458724/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/2005458724/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Koumentakis-683x1024.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:20:34.000Z"
    },
    {
      "id": "6539c0972e33",
      "title": "Το Spotify Wrapped κυκλοφόρησε – Τι να κάνετε αν δεν βλέπετε τα προσωπικά σας στατιστικά",
      "simpleTitle": "Το Spotify Wrapped 2025 κυκλοφόρησε με τα καλύτερα μουσικά στατιστικά",
      "simpleText": "Το Spotify Wrapped 2025 είναι εδώ! Είναι μια ανασκόπηση της μουσικής που ακούσατε όλη τη χρονιά. Δείχνει τα πιο δημοφιλή τραγούδια και καλλιτέχνες που ακούσατε. Αυτή η λειτουργία έχει γίνει πολύ δημοφιλής και περιλαμβάνει ένα όμορφο slideshow που διαρκεί λίγα λεπτά. Μπορείτε να δείτε αν είστε από τους πιο αφοσιωμένους θαυμαστές των αγαπημένων σας καλλιτεχνών. Για να δείτε το Wrapped σας, απλά ανοίξτε την εφαρμογή Spotify και πατήστε την επιλογή Wrapped στην κορυφή. Αν δεν το βλέπετε, βεβαιωθείτε ότι έχετε την πιο πρόσφατη έκδοση της εφαρμογής. Οι χρήστες iPhone μπορούν να ενημερώσουν την εφαρμογή από το App Store και οι χρήστες Android από το Google Play Store. Φέτος, ο κορυφαίος καλλιτέχνης είναι ο Bad Bunny, με περισσότερες από 19,8 δισεκατομμύρια ακροάσεις. Η Taylor Swift είναι στη δεύτερη θέση. Το Spotify Wrapped ξεκίνησε το 2016 και από τότε είναι ένα ετήσιο γεγονός που αγαπάνε οι χρήστες. Επίσης, μπορείτε να μοιραστείτε τα αποτελέσματά σας στα social media όπως Instagram ή TikTok.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/to-spotify-wrapped-kykloforise-ti-na-kanete-an-den-vlepete-ta-prosopika-sas-statistika/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/to-spotify-wrapped-kykloforise-ti-na-kanete-an-den-vlepete-ta-prosopika-sas-statistika/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/Spotify-1-1024x632.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:17:24.000Z"
    },
    {
      "id": "e8aae69516c2",
      "title": "Πάτρα: Κανονικά διεξάγεται η κυκλοφορία των οχημάτων στην Πατρών-Πύργου",
      "simpleTitle": "Η κυκλοφορία στην Πατρών-Πύργου επιστρέφει στην κανονικότητα",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι σταμάτησαν την κινητοποίησή τους στον κόμβο Πύργου. Γι' αυτό, η κυκλοφορία των οχημάτων στον αυτοκινητόδρομο Πατρών-Πύργου έχει επιστρέψει στην κανονική της ροή. Οι οδηγοί μπορούν πια να ταξιδεύουν χωρίς προβλήματα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/patra-kanonika-dieksagetai-i-kykloforia-ton-oximaton-stin-patron-pyrgoy/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/patra-kanonika-dieksagetai-i-kykloforia-ton-oximaton-stin-patron-pyrgoy/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2024/02/trakter.th_.1-2-1024x652.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:13:00.000Z"
    },
    {
      "id": "8e0dc28bd5d7",
      "title": "Η θρησκεία και η διεθνής πολιτική",
      "simpleTitle": "Συνάντηση Οικουμενικού Πατριάρχη και Πάπα στη Νίκαια",
      "simpleText": "Ο Οικουμενικός Πατριάρχης Βαρθολομαίος και ο Πάπας Φραγκίσκος συναντήθηκαν στη Νίκαια. Αυτή η συνάντηση έγινε για να γιορτάσουν τα 1.700 χρόνια από την Οικουμενική Σύνοδο, που είναι πολύ σημαντική για τον Χριστιανισμό. Ο Πάπας δεν μπόρεσε να παρευρεθεί, αλλά η στιγμή είναι ιστορική. Η θρησκεία έχει σημασία στη διεθνή πολιτική και τις σχέσεις μεταξύ των χωρών. Υπάρχει ανάγκη για ειρήνη και συνεργασία. Το γεγονός αυτό δείχνει την ενότητα των χριστιανών. Παράλληλα, η θρησκεία μπορεί να χρησιμοποιείται και για βία, όπως από κάποιες ομάδες που το κάνουν στο όνομα του Ισλάμ. Ακόμη, η Ρωσία χρησιμοποιεί τη θρησκεία για να επηρεάσει άλλες χώρες. Ο πόλεμος στην Ουκρανία έχει και θρησκευτικά στοιχεία. Η συνάντηση των δύο ηγετών δείχνει πώς μπορεί η θρησκεία να φέρει ειρήνη και συμφιλίωση. Ο Πατριάρχης έχει μιλήσει για την κλιματική αλλαγή, ενώ ο Πάπας για κοινωνικά θέματα όπως η φτώχεια και η μετανάστευση. Σε έναν κόσμο που έχει πολλές συγκρούσεις, αυτή η συνεργασία μπορεί να είναι παράδειγμα. Να βοηθήσουν στο διάλογο και να μειώσουν τη βία που προκαλείται από την κακή χρήση της θρησκείας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/i-thriskeia-kai-lfi-diethnis-politiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/i-thriskeia-kai-lfi-diethnis-politiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/papas-kai-patriarxhs-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:11:00.000Z"
    },
    {
      "id": "daabe8e12928",
      "title": "Η κακοκαιρία «πιέζει» τη χώρα με έντονα, επίμονα και επικίνδυνα φαινόμενα – Η πρόγνωση της Ελίνας Καρέτσου",
      "simpleTitle": "Έντονη κακοκαιρία στην Ελλάδα με βροχές και καταιγίδες",
      "simpleText": "Η Ελλάδα υπάρχει σε κατάσταση κακοκαιρίας από σήμερα και μέχρι το πρωί του Σαββάτου. Οι πιο δύσκολες μέρες θα είναι η Πέμπτη και η Παρασκευή. Αναμένονται ισχυρές βροχές και καταιγίδες, κυρίως στην ανατολική και νότια Ελλάδα. Στις περισσότερες περιοχές θα έχουμε μεγάλα ύψη βροχής και χαλάζι. Οι άνεμοι θα είναι ισχυροί, νοτιοανατολικοί, φτάνοντας σε κάποιες περιοχές μέχρι 8 μποφόρ. \n\nΤην Πέμπτη, σε όλη τη χώρα, θα έχει αυξημένες νεφώσεις με βροχές. Ιδιαίτερα έντονα φαινόμενα θα παρατηρηθούν στα Ιόνια νησιά, στη Χαλκιδική, στην ανατολική Θεσσαλία και σε άλλες περιοχές. Στην Αττική θα έχει βροχές και καταιγίδες, με θερμοκρασία από 12 έως 17 βαθμούς. Στη Θεσσαλονίκη θα υπάρχουν τοπικές βροχές και καταιγίδες με θερμοκρασία από 11 έως 15 βαθμούς. \n\nΣτην Παρασκευή, η κακοκαιρία θα συνεχιστεί. Αρκετές περιοχές θα δεχτούν ξανά βροχές, ειδικά η κεντρική Μακεδονία και η ανατολική Στερεά. Στα ορεινά, θα έχουμε και χιονοπτώσεις. Η θερμοκρασία θα πέσει λίγο, φτάνοντας γύρω στους 14 με 15 βαθμούς. \n\nΣυνολικά, αυτή η κακοκαιρία είναι επικίνδυνη και μπορεί να δημιουργήσει προβλήματα σε πολλές περιοχές της χώρας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/i-kakokairia-piezei-ti-xora-me-entona-epimona-kai-epikindyna-fainomena-i-prognosi-tis-elinas-karetsou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/i-kakokairia-piezei-ti-xora-me-entona-epimona-kai-epikindyna-fainomena-i-prognosi-tis-elinas-karetsou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/6729562-1-1024x768.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:04:49.000Z"
    },
    {
      "id": "e00c92b59aa4",
      "title": "Η Αντζελίνα Τζολί πρωταγωνίστρια και παραγωγός στο νέο θρίλερ «Sunny»",
      "simpleTitle": "Η Αντζελίνα Τζολί κάνει ταινία θρίλερ με τίτλο «Sunny»",
      "simpleText": "Η Αντζελίνα Τζολί ξεκίνησε να φτιάχνει την νέα της ταινία, που λέγεται «Sunny». Είναι ένα θρίλερ που έχει σκηνοθετήσει η Έβα Σέρχαουγκ. Η ταινία αυτή γυρίζεται με τη βοήθεια τριών παραγωγών. Η ιστορία μιλάει για μια γυναίκα που είναι γκάνγκστερ και προσπαθεί να προστατεύσει τους γιους της από έναν επικίνδυνο βαρόνο ναρκωτικών. Όλα γίνονται μετά από ένα δύσκολο και δραματικό γεγονός. Η πρωταγωνίστρια πρέπει να τρέξει να σώσει την οικογένειά της και ο χρόνος πιέζει. Η ταινία δείχνει πώς μια μητέρα κάνει τα πάντα για να φυλάξει τα παιδιά της σε έναν κόσμο γεμάτο βία και κινδύνους. Οι παραγωγοί πιστεύουν ότι ο κόσμος θα εντυπωσιαστεί από την ιστορία και τον χαρακτήρα της ταινίας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/i-antzelina-tzoli-protagonistria-kai-paragogos-sto-neo-thriler-sunny/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/i-antzelina-tzoli-protagonistria-kai-paragogos-sto-neo-thriler-sunny/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/Cast-member-Angelina-Jolie-poses-during-the-red-carpet-for-the-film-Couture-as-the-Toronto-International-Film-Festival-1024x644.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:00:52.000Z"
    },
    {
      "id": "a9b63c7a9805",
      "title": "Ακίνητα: Αποζημιώσεις ιδιοκτητών από απαλλοτριώσεις",
      "simpleTitle": "Αποζημιώσεις για ιδιοκτήτες που έχασαν ακίνητα",
      "simpleText": "Πολλοί ιδιοκτήτες ακινήτων περιμένουν χρόνια για να αποζημιωθούν. Τα ακίνητά τους έχουν δεσμευτεί για δημόσια έργα, όπως πλατείες και δρόμοι, που δεν έχουν γίνει. Οι ιδιοκτήτες δεν ξέρουν πότε θα πάρουν τα χρήματα τους. Η αναγκαστική απαλλοτρίωση συμβαίνει όταν η κυβέρνηση χρειάζεται γη για δημόσιο σκοπό, χωρίς συμφωνία με τον ιδιοκτήτη. Ο ιδιοκτήτης πρέπει να πληρωθεί πλήρως. Για να γίνει αυτό, χρειάζονται πολλές διαδικασίες. Πρώτα, κηρύσσεται η απαλλοτρίωση. Μετά, καθορίζεται πόσα χρήματα θα πάρει ο ιδιοκτήτης μέσω δικαστηρίου. Ακολουθεί η αναγνώριση ποιοι είναι οι δικαιούχοι και στο τέλος, αν όλα είναι σωστά, γίνεται η πληρωμή. Υπάρχουν ειδικές διαδικασίες και για άλλες περιπτώσεις, όπως όταν πρέπει να φτιαχτούν δρόμοι γρήγορα. Υπάρχουν επίσης κανόνες για επίσημους χώρους, όπως σχολεία και αθλητικά κέντρα, που δεν συντάσσουν συμβάσεις για αποζημιώσεις. Τέλος, ο ιδιοκτήτης έχει υποχρέωση να πληρώσει για ευκολίες, όπως δρόμους, ακόμα και αν έχει ωφέλεια. Όλοι οι ιδιοκτήτες που έχουν προβλήματα λόγω απαλλοτριώσεων πρέπει να είναι ενημερωμένοι και να γνωρίζουν τα δικαιώματα τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/apozimioseis-idioktiton-apo-apallotrioseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/apozimioseis-idioktiton-apo-apallotrioseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/akinita-scaled-e1764769918422-1024x573.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:00:00.000Z"
    },
    {
      "id": "eb3efc6e0c15",
      "title": "Ουκρανικό κοινοβούλιο: Ενέκρινε τον προϋπολογισμό 2026 με έμφαση στις αμυντικές δαπάνες",
      "simpleTitle": "Ουκρανία: Εγκρίθηκε ο προϋπολογισμός για το 2026",
      "simpleText": "Το κοινοβούλιο της Ουκρανίας ψήφισε τον κρατικό προϋπολογισμό για το 2026. Αυτός ο προϋπολογισμός δίνει μεγάλη σημασία στον στρατό και την άμυνα. Συγκεκριμένα, θα διατεθεί το 27,2% του ακαθάριστου εγχώριου προϊόντος για αυτές τις ανάγκες. Ο υπουργός Οικονομικών είπε ότι το έλλειμμα του προϋπολογισμού θα είναι 18,5% του ΑΕΠ. Η έγκριση αυτού του προϋπολογισμού είναι πολύ σημαντική για την Ουκρανία. Ανοίγει τον δρόμο για νέο πρόγραμμα χρηματοδότησης από το Διεθνές Νομισματικό Ταμείο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/oykraniko-koinovoylio-enekrine-ton-proypologismo-2026-me-emfasi-stis-amyntikes-dapanes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/oykraniko-koinovoylio-enekrine-ton-proypologismo-2026-me-emfasi-stis-amyntikes-dapanes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/rosia-oukrania.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:53:17.000Z"
    },
    {
      "id": "ef97eea72984",
      "title": "Υπνοβάτες",
      "simpleTitle": "Η ΕΚΤ δεν βοήθησε την Ουκρανία",
      "simpleText": "Στις 26 Ιουλίου 2012, ο Μάριο Ντράγκι, τότε διοικητής της Ευρωπαϊκής Κεντρικής Τράπεζας (ΕΚΤ), είπε ότι θα έκανε ό,τι χρειάζεται για να προστατεύσει το ευρώ. Η ΕΚΤ είχε βοηθήσει τότε την Ιταλία να μην καταρρεύσει οικονομικά. Τώρα, η Κριστίν Λαγκάρντ, η σημερινή διοικήτρια της ΕΚΤ, είπε όχι σε μια πρόταση να βοηθήσει την Ουκρανία. Η Κομισιόν, που είναι η εκτελεστική αρχή της Ευρωπαϊκής Ένωσης, ζήτησε από την ΕΚΤ να δώσει δάνειο στην Euroclear Bank, όπου βρίσκονται περιουσιακά στοιχεία της ρωσικής κεντρικής τράπεζας. Αυτό το δάνειο θα βοηθούσε την Ουκρανία να πάρει 140 δισεκατομμύρια ευρώ. Όμως, η ΕΚΤ δεν δέχτηκε, επειδή θεωρεί ότι αυτό ισοδυναμεί με χρηματοδότηση κυβερνήσεων. Η Ουκρανία έχει ήδη μείνει χωρίς υποστήριξη από τις Ηνωμένες Πολιτείες και κινδυνεύει να μην υπάρξει στο μέλλον. Υπάρχουν ερωτήματα για το αν η κατάσταση της Ουκρανίας είναι όσο σοβαρή είναι και της Ιταλίας. Αν η Ιταλία είχε οικονομικά προβλήματα, η Ευρώπη θα επηρεαζόταν σοβαρά. Αν η Ουκρανία καταρρεύσει, η ζημιά θα είναι μεγάλη και για την Ευρώπη. Οι Ευρωπαίοι είναι καθυστερημένοι να το καταλάβουν αυτό.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/ypnovates-2/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/ypnovates-2/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/FILE-PHOTO-European-Union-flag-flutter-outside-the-EU-Commission-headquarters-in-Brussels-1024x611-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:51:00.000Z"
    },
    {
      "id": "ab651be57046",
      "title": "Μεντιλίμπαρ: «Η Ελλάς Σύρου δεν μας άφησε στιγμή να χαλαρώσουμε»",
      "simpleTitle": "Ολυμπιακός: Νίκησε την Ελλάς Σύρου με 5-2 στο Κύπελλο",
      "simpleText": "Ο Ολυμπιακός κέρδισε την Ελλάς Σύρου με 5-2 στην 4η αγωνιστική του Κυπέλλου Ελλάδας. Αυτός είναι ο τρίτος συνεχόμενος αγώνας που νικάει. Ο προπονητής Χοσέ Λουίς Μεντιλίμπαρ είπε ότι η ομάδα του δεν είχε καμία στιγμή να ξεκουραστεί. Οι παίκτες της Ελλάς Σύρου τούς πίεζαν συνεχώς. Όταν ο Ολυμπιακός έβαζε γκολ, η Ελλάς ισοφάριζε αμέσως. Ο Μεντιλίμπαρ ανέφερε επίσης ότι οι φίλαθλοι της Ελλάς Σύρου στήριξαν πολύ την ομάδα τους. Είπε ότι του άρεσε που η ομάδα του έπαιξε εκεί και οι φίλαθλοι είχαν την ευκαιρία να δουν την αγαπημένη τους ομάδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/mentilimpar-i-ellas-syrou-den-mas-afise-stigmi-na-xalarosoume/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/mentilimpar-i-ellas-syrou-den-mas-afise-stigmi-na-xalarosoume/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mendilibar-syros-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:40:03.000Z"
    },
    {
      "id": "2560175a0fae",
      "title": "Ινστιτούτο Τοπικής Αυτοδιοίκησης: Κατηγορίες για αδιαφανείς προσλήψεις",
      "simpleTitle": "Σάλος για προσλήψεις στο Ινστιτούτο Τοπικής Αυτοδιοίκησης",
      "simpleText": "Μια νέα υπόθεση έχει ξεκινήσει γύρω από προσλήψεις στο Ινστιτούτο Τοπικής Αυτοδιοίκησης (ΙΤΑ). Αυτές οι προσλήψεις έγιναν κατά τη διάρκεια του καλοκαιριού με γρήγορες διαδικασίες. Υπήρξε μόνο πενθήμερη προθεσμία για να υποβληθούν οι αιτήσεις, και μάλιστα δύο από αυτές τις ημέρες ήταν Σαββατοκύριακο. Έτσι, μόνο 10 άτομα υπέβαλαν αίτηση για 10 θέσεις. Από τους ανθρώπους που προσλήφθηκαν, αρκετοί φαίνεται να είναι συνεργάτες και συγγενείς αξιωματούχων του ΙΤΑ και του Υπουργείου Εσωτερικών.\n\nΤο ΙΤΑ είναι μια Αστική Μη Κερδοσκοπική Εταιρεία, στην οποία συμμετέχουν δημόσιοι φορείς. Αν και δεν είναι δημόσιο ίδρυμα, ιδρύθηκε και διοικείται από φορείς του δημοσίου. Ο πρόεδρος του ΙΤΑ, κ. Αποστολόπουλος, δήλωσε ότι οι προσλήψεις έγιναν σύμφωνα με τους κανόνες του φορέα, αλλά δεν υπάρχουν δημόσια στοιχεία που να το αποδεικνύουν. Αυτό έχει προκαλέσει ανησυχίες για την αδιάφάνεια στη διαδικασία.\n\nΟι κανονισμοί αναφέρουν πως οι προσλήψεις σε τέτοιες εταιρείες πρέπει να γίνονται μέσω του ΑΣΕΠ, του οργανισμού που ελέγχει τις προσλήψεις στο δημόσιο τομέα. Ωστόσο, οι διαδικασίες που ακολουθήθηκαν δεν φαίνεται να τηρούν τις αρχές της διαφάνειας και της αξιοκρατίας. Οι κατηγορίες για τις προσλήψεις αυτές δημιούργησαν έντονη αντίδραση στην κοινωνία και έχουν οδηγήσει σε περισσότερες συζητήσεις για το πώς γίνονται οι προσλήψεις σε δημόσιες και ημιδημόσιες θέσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/epikairotita/institouto-topikis-aytodioikisis-katigories-gia-adiafaneis-proslipseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/epikairotita/institouto-topikis-aytodioikisis-katigories-gia-adiafaneis-proslipseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/desk-writing-work-hand-man-working-596254-pxhere.com_-1024x683-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:35:44.000Z"
    },
    {
      "id": "fcb7a9c9c139",
      "title": "Βρετανία: «Παλικαρισμός» η προειδοποίηση του Πούτιν ότι η Ρωσία είναι έτοιμη για πόλεμο με την Ευρώπη",
      "simpleTitle": "Βρετανία: Αντίκτυποι από την προειδοποίηση του Πούτιν για πόλεμο",
      "simpleText": "Ο υπουργός Υγείας της Βρετανίας, Γουές Στρίτινγκ, είπε ότι η δήλωση του Ρώσου προέδρου, Βλαντίμιρ Πούτιν, για ετοιμότητα για πόλεμο με την Ευρώπη είναι ''παλικαρισμός''. Η υπουργός Εξωτερικών, Ιβέτ Κούπερ, προέτρεψε τον Πούτιν να ''σταματήσει τους λεονταρισμούς'' κατά τη διάρκεια συνάντησης υπουργών του ΝΑΤΟ στις Βρυξέλλες. Ο Πούτιν είχε επαφές στη Μόσχα με εκπροσώπους του Ντόναλντ Τραμπ, όπου είπαν ότι οι συζητήσεις ήταν ''εποικοδομητικές'', αλλά δεν είχε γίνει πρόοδος για την ειρηνευτική διαδικασία στην Ουκρανία. Ο Πούτιν κατηγόρησε τους Ευρωπαίους ότι σαμποτάρουν τις αμερικανικές προσπάθειες για ειρήνη και απέρριψε προτάσεις από την Ουκρανία και την Ευρώπη. Ο Στρίτινγκ τόνισε ότι η Μόσχα δεν σχεδιάζει να επιτεθεί, αλλά ξεκαθάρισε ότι η Βρετανία είναι ετοιμότητες για παν ενδεχόμενο. Η Κούπερ ανακοίνωσε επίσης επιπλέον βοήθεια 10 εκατομμυρίων λιρών προς την Ουκρανία για την αποκατάσταση των ενεργειακών εγκαταστάσεων, μετά τις επιθέσεις της Ρωσίας. Κάλεσε τον Πούτιν να διαπραγματευτεί για μια δίκαιη ειρήνη στην Ουκρανία. Ο σύμβουλος του Κρεμλίνου χαρακτήρισε τις συνομιλίες ως ''εποικοδομητικές'', αλλά ήταν ξεκάθαρο ότι η διαδικασία θέλει χρόνο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/vretania-palikarismos-i-proeidopoiisi-toy-poytin-oti-i-rosia-einai-etoimi-gia-polemo-me-ti/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/vretania-palikarismos-i-proeidopoiisi-toy-poytin-oti-i-rosia-einai-etoimi-gia-polemo-me-ti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/rosia-oukrania-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:34:45.000Z"
    },
    {
      "id": "612539f9460c",
      "title": "Στα ύψη οι απλήρωτοι φόροι το 2025 – Η εικόνα του «νέου» χρέους",
      "simpleTitle": "Αύξηση χρεών λόγω ακρίβειας",
      "simpleText": "Το 2025, οι απλήρωτοι φόροι αυξάνονται πολύ. Οι άνθρωποι έχουν πολλά χρέη και η κατάσταση γίνεται δύσκολη. Μόνο στον Οκτώβριο, προστέθηκαν 785 εκατομμύρια ευρώ στο χρέος που δεν έχει πληρωθεί. Η ακρίβεια στα προϊόντα και οι προϋπολογισμοί των ανθρώπων είναι οι κύριοι λόγοι για αυτή την αύξηση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/sta-ypsi-oi-aplirotoi-foroi-to-2025-i-eikona-tou-neou-xreous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/sta-ypsi-oi-aplirotoi-foroi-to-2025-i-eikona-tou-neou-xreous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/05/08/eforia-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:55:45.000Z"
    },
    {
      "id": "ec59168bc53c",
      "title": "Spotify Wrapped 2025: Πώς να βρείτε το δικό σας – Τι νέο υπάρχει",
      "simpleTitle": "Spotify Wrapped 2025: Πώς να δείτε τις προτιμήσεις σας",
      "simpleText": "Το Spotify Wrapped 2025 ανακοινώθηκε. Αυτό είναι ένα ειδικό πρόγραμμα που δείχνει πώς ακούτε μουσική μέσα στη χρονιά. Μπορείτε να δείτε τις αγαπημένες σας λίστες τραγουδιών και καλλιτεχνών. Αν θέλετε να βρείτε το δικό σας Wrapped, μπορείτε να μπείτε στην εφαρμογή του Spotify. Εκεί θα δείτε τις πιο δημοφιλείς επιλογές σας. Είναι μια ωραία ευκαιρία να θυμηθείτε τη μουσική που σας άρεσε το 2025.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/texnologia/spotify-wrapped-2025-pos-na-vreite-to-diko-sas-ti-neo-yparxei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/texnologia/spotify-wrapped-2025-pos-na-vreite-to-diko-sas-ti-neo-yparxei/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/spotify-wrapped-2025-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:52:27.000Z"
    },
    {
      "id": "f10cbcfe4e23",
      "title": "Καυγάς Μπακογιάννη – Δούκα: Οι «χρυσοί κάδοι» και το «μεγάλο φαγοπότι»",
      "simpleTitle": "Καυγάς μεταξύ Δούκα και Μπακογιάννη για σκύλους",
      "simpleText": "Ο Χάρης Δούκας και ο Κώστας Μπακογιάννης τσακώνονται για σπατάλες στον Δήμο Αθηναίων. Ο καβγάς έγινε επειδή μιλούν για την προμήθεια κάδων που θα χρησιμοποιούνται για τα περιττώματα των σκύλων. Ο Δούκας κατηγόρησε τον Μπακογιάννη ότι δαπανά πολλά χρήματα για αυτούς τους κάδους. Και οι δύο άνθρωποι ρίχνουν ευθύνες ο ένας στον άλλον για την κατάσταση αυτή. Είναι μια σημαντική υπόθεση για τον δήμο γιατί αφορά τη διαχείριση χρημάτων και την καθαριότητα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/kaygas-mpakogianni-douka-oi-xrysoi-kadoi-kai-to-megalo-fagopoti/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/kaygas-mpakogianni-douka-oi-xrysoi-kadoi-kai-to-megalo-fagopoti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/doukas-mpakogiannis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:11:34.000Z"
    },
    {
      "id": "509f91b08803",
      "title": "Είναι ο εγκέφαλος «γυναικείος» ή «ανδρικός» – ή μήπως τίποτα από τα δύο;",
      "simpleTitle": "Εγκέφαλος: Γενικά δεν είναι γυναικείος ή ανδρικός",
      "simpleText": "Μερικοί άνθρωποι πιστεύουν ότι οι εγκέφαλοι των γυναικών δεν είναι καλοί στη τεχνολογία. Επίσης, λένε ότι οι άνδρες δεν είναι καλοί στη φροντίδα. Αυτές οι απόψεις κάνουν τις ανισότητες να φαίνονται φυσικές. Αυτό σημαίνει ότι μπορεί να νομίζουμε ότι είναι φυσικό να υπάρχουν διαφορές μεταξύ γυναικών και ανδρών. Όμως, αυτό δεν είναι σωστό. Οι εγκέφαλοι δεν είναι αποκλειστικά γυναικείοι ή ανδρικοί. Δεν πρέπει να περιορίζουμε τις ικανότητες ανθρώπων με βάση το φύλο τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/einai-o-egkefalos-gynaikeios-i-andrikos-i-mipos-tipota-apo-ta-dyo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/einai-o-egkefalos-gynaikeios-i-andrikos-i-mipos-tipota-apo-ta-dyo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:04:51.000Z"
    },
    {
      "id": "d6ac2a68377b",
      "title": "Δίπλες και ξεροτήγανα – Η ιστορία πίσω από τα 2 αγαπημένα γλυκά των Γιορτών",
      "simpleTitle": "Δίπλες και ξεροτήγανα: Δύο αγαπημένα γλυκά των Γιορτών",
      "simpleText": "Οι δίπλες και τα ξεροτήγανα είναι δύο γλυκά που πολλοί αγαπούν στις γιορτές. Κάθε γλυκό έχει την δική του δυσκολία, αλλά αυτά τα δύο είναι πιο ειδικά. Για να φτιάξουν δίπλες και ξεροτήγανα, χρειάζονται καλά υλικά και ειδικές γνώσεις. Πρέπει να ξέρεις πώς να τα κάνεις ανάλαφρα και τραγανά ταυτόχρονα. Αυτές οι συνταγές έχουν περάσει από γενιά σε γενιά. Η τέχνη του να φτιάχνεις αυτά τα γλυκά είναι σημαντική και απαιτεί προσοχή και αγάπη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/elliniki-kouzina/diples-kai-kserotigana-i-istoria-piso-apo-ta-2-agapimena-glyka-ton-giorton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/elliniki-kouzina/diples-kai-kserotigana-i-istoria-piso-apo-ta-2-agapimena-glyka-ton-giorton/"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/shutterstock_2266286701.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:48:30.000Z"
    },
    {
      "id": "48d62d63a01e",
      "title": "Βίντεο: Ετσι θα χτυπήσει η κακοκαιρία – Σε Red Code Αττική και 8 ακόμα περιφέρειες",
      "simpleTitle": "Κακοκαιρία έρχεται στην Αττική και άλλες περιοχές",
      "simpleText": "Η Πολιτική Προστασία προειδοποιεί τους πολίτες για κακοκαιρία που έρχεται. Οι καιρικές συνθήκες θα είναι πολύ επικίνδυνες. Η Αττική και οκτώ άλλες περιοχές βρίσκονται σε κατάσταση Red Code, δηλαδή σε υψηλό κίνδυνο. Οι άνθρωποι καλούνται να είναι προσεκτικοί και να ακολουθήσουν τις οδηγίες. Επίσης, υπάρχει βίντεο που δείχνει πώς θα κινηθεί η κακοκαιρία, το οποίο έχει δημοσιεύσει ο Κολυδάς.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/erxetai-agria-kakokairia-8-perifereies-se-red-code-synagermos-gia-akraia-fainomena/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/erxetai-agria-kakokairia-8-perifereies-se-red-code-synagermos-gia-akraia-fainomena/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/kakokairia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:45:46.000Z"
    },
    {
      "id": "bd6d3b3de8b5",
      "title": "Η ταξική πλευρά του μελομακάρονου",
      "simpleTitle": "Το ακριβό μελομακάρονο και η κοινωνική τάξη",
      "simpleText": "Το μελομακάρονο είναι ένα γλυκό που πολλοί αγαπούν, αλλά η τιμή του μπορεί να δείχνει και την κοινωνική τάξη. Τα ακριβά ζαχαροπλαστεία που πωλούν μελομακάρονα απευθύνονται κυρίως σε ανθρώπους που ανήκουν στην άνω μεσαία τάξη ή σε πλουσιότερους. Εκεί, η επιλογή του γλυκού γίνεται και με βάση την επίδειξη του γαστρονομικού γούστου. Αυτό σημαίνει ότι οι άνθρωποι αγοράζουν αυτά τα γλυκά όχι μόνο για τη γεύση, αλλά και για να δείξουν ότι έχουν καλό γούστο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/i-taksiki-pleyra-tou-melomakaronou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/i-taksiki-pleyra-tou-melomakaronou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/melomakarona-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:33:00.000Z"
    },
    {
      "id": "8c80312a99d7",
      "title": "ΕΟΦ: Ανακαλούνται παρτίδες φαρμάκου για καρδιαγγειακές παθήσεις",
      "simpleTitle": "Ανακλήσεις φαρμάκων για καρδιά από τον ΕΟΦ",
      "simpleText": "Ο ΕΟΦ, που είναι ο οργανισμός που ελέγχει τα φάρμακα στην Ελλάδα, ανακοίνωσε ότι ανακαλεί κάποιες παρτίδες φαρμάκων. Αυτά τα φάρμακα χρησιμοποιούνται για προβλήματα με την καρδιά και τα αιμοφόρα αγγεία. Ο λόγος για την ανάκληση είναι ότι μπορεί να μην είναι ασφαλή ή αποτελεσματικά. Είναι σημαντικό οι άνθρωποι που έχουν αυτά τα φάρμακα να μην τα χρησιμοποιούν και να μιλήσουν με τον γιατρό τους. Ο ΕΟΦ προσπαθεί να προστατεύσει τη δημόσια υγεία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/eof-anakalountai-partides-farmakou-gia-kardiaggeiakes-pathiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/eof-anakalountai-partides-farmakou-gia-kardiaggeiakes-pathiseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/pill-xapia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:29:49.000Z"
    },
    {
      "id": "61a22dc50f3b",
      "title": "Ψάρια: Είδος πολυτελείας τα φρέσκα για την Ευρώπη",
      "simpleTitle": "Ακριβό το φρέσκο ψάρι στην Ευρώπη",
      "simpleText": "Τα φρέσκα ψάρια γίνονται πολύ ακριβά στην Ευρώπη. Η ΕΕ προειδοποιεί ότι οι τιμές ανεβαίνουν. Αυτό συμβαίνει λόγω ακρίβειας και άλλων προκλήσεων. Οι άνθρωποι βρίσκουν δύσκολο να αγοράσουν φρέσκα ψάρια. Έτσι, γίνονται είδος πολυτελείας. Πολλοί δεν μπορούν να τα αγοράσουν και πρέπει να ψάχνουν φθηνότερες επιλογές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/psaria-eidos-polyteleias-ta-freska-gia-tin-eyropi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/psaria-eidos-polyteleias-ta-freska-gia-tin-eyropi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/fishfood-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:13:43.000Z"
    },
    {
      "id": "06d61164ffa0",
      "title": "Συνάντηση Κακλαμάνη – Γκιλφόϊλ: Το τριαντάφυλλο, η «Καλησπέρα» και τα δώρα",
      "simpleTitle": "Συνάντηση Κακλαμάνη με την Κίμπερλι Γκιλφόϊλ",
      "simpleText": "Η Κίμπερλι Γκιλφόϊλ, μια σημαντική προσωπικότητα, συναντήθηκε με τον Νικήτα Κακλαμάνη. Κατά τη διάρκεια της συνάντησης, ο Κακλαμάνης της έδωσε δώρα. Η συνάντηση ήταν φιλική και περιλάμβανε χαρές και ευχάριστες στιγμές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/diplomatia/synantisi-kaklamani-gkilfoil-to-triantafyllo-to-fili-kai-i-kalispera/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/diplomatia/synantisi-kaklamani-gkilfoil-to-triantafyllo-to-fili-kai-i-kalispera/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/kaklamanis-gkilfoil-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:06:27.000Z"
    },
    {
      "id": "795cf6b71ebe",
      "title": "Σωστοί",
      "simpleTitle": "Αμφιβολίες για τις εκλογές",
      "simpleText": "Μερικοί άνθρωποι περιμένουν τις εκλογές με ελπίδα. Θέλουν να πιστεύουν ότι οι πολίτες θα ψηφίσουν σωστά. Όμως, σύμφωνα με όσα βλέπουμε μέχρι τώρα, δεν είμαστε σίγουροι ότι αυτό θα συμβεί. Οι εκλογές είναι σημαντικές γιατί εκεί οι άνθρωποι επιλέγουν ποιοι θα μας κυβερνήσουν. Ο κόσμος ανησυχεί για το αποτέλεσμα και ελπίζει σε καλύτερες επιλογές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/sostoi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/sostoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/vouli-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:01:10.000Z"
    },
    {
      "id": "93a845b2373c",
      "title": "Η προσβασιμότητα στα ελληνικά πανεπιστήμια – Το παράδειγμα του ΕΚΠΑ",
      "simpleTitle": "Προσβασιμότητα στα πανεπιστήμια στην Ελλάδα",
      "simpleText": "Τα πανεπιστήμια στην Ελλάδα προσπαθούν να γίνουν πιο προσβάσιμα για όλους. Αυτό σημαίνει ότι πρέπει να φτιάξουν καλύτερους χώρους για ανθρώπους με αναπηρία και να οργανώνουν μαθήματα που να είναι ανοιχτά σε όλους. Ένα από τα πανεπιστήμια που δουλεύει πάνω σε αυτά τα θέματα είναι το Εθνικό και Καποδιστριακό Πανεπιστήμιο Αθηνών (ΕΚΠΑ). Αυτό το πανεπιστήμιο θέλει να δείξει πώς μπορεί να είναι όλοι μαζί στο ίδιο περιβάλλον χωρίς αποκλεισμούς. Υπάρχουν πολλές προκλήσεις για να γίνει αυτό, αλλά είναι σημαντικό οι φοιτητές να νιώθουν άνετα και να έχουν ίσες ευκαιρίες. Στόχος είναι να καλλιεργηθεί μία κουλτούρα που αποδέχεται όλους τους ανθρώπους και τις ανάγκες τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/i-prosvasimotita-sta-ellinika-panepistimia-to-paradeigma-tou-ekpa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/i-prosvasimotita-sta-ellinika-panepistimia-to-paradeigma-tou-ekpa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/09/12/EKPA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:42:17.000Z"
    },
    {
      "id": "9d67e3847105",
      "title": "Νίκος Ανδρουλάκης: Να σεβόμαστε τα άτομα με αναπηρία και τις οικογένειες τους",
      "simpleTitle": "Νίκος Ανδρουλάκης για τα άτομα με αναπηρία",
      "simpleText": "Ο Νίκος Ανδρουλάκης, πρόεδρος του ΠαΣοΚ, μίλησε για την παγκόσμια ημέρα ατόμων με αναπηρία. Είπε ότι η ειδική αγωγή δείχνει πόσο σεβόμαστε τα δικαιώματα κάθε παιδιού. Αυτό περιλαμβάνει τη μάθηση, την αξιοπρέπεια και την αυτονομία. Είναι σημαντικό να σεβόμαστε τα άτομα με αναπηρία και τις οικογένειές τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/nikos-androulakis-na-sevomaste-ta-atoma-me-anapiria-kai-tis-oikogeneies-tous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/nikos-androulakis-na-sevomaste-ta-atoma-me-anapiria-kai-tis-oikogeneies-tous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/andorulakis-amea1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:19:08.000Z"
    },
    {
      "id": "bdf379ca5868",
      "title": "Κοινωνικός Τουρισμός: Παράταση για τους δικαιούχους",
      "simpleTitle": "Παράταση για το πρόγραμμα Κοινωνικού Τουρισμού",
      "simpleText": "Το πρόγραμμα Κοινωνικού Τουρισμού έχει πάρει παράταση. Οι άνθρωποι που δικαιούνται να συμμετάσχουν έχουν περισσότερη ώρα μέχρι το καλοκαίρι. Αυτό σημαίνει ότι μπορούν να ωφεληθούν από επιδοτήσεις για να κάνουν διακοπές. Οι επιδοτήσεις βοηθούν τους δικαιούχους να ταξιδέψουν και να απολαύσουν τη θάλασσα ή το βουνό, χωρίς να πληρώσουν πολλά χρήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/koinonikos-tourismos-paratasi-gia-tous-dikaiouxous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/koinonikos-tourismos-paratasi-gia-tous-dikaiouxous/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/02/21/toyrismos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:15:47.000Z"
    },
    {
      "id": "73dd77194a11",
      "title": "Αλέξης Τσίπρας: Τι θα πει στην παρουσίαση της Ιθάκης – Ο Μητσοτάκης, τα μνημόνια και το μέλλον",
      "simpleTitle": "Ο Αλέξης Τσίπρας μιλάει για το βιβλίο του \"Ιθάκη\"",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην Πρωθυπουργός της Ελλάδας, παρουσιάζει απόψε το βιβλίο του με τίτλο \"Ιθάκη\". Αυτή η ομιλία είναι σημαντική γιατί θα δείξει την επιρροή του στην πολιτική. Θα μιλήσει για διάφορα θέματα, όπως η σχέση του με τον Κυριάκο Μητσοτάκη, τον σημερινό Πρωθυπουργό, και τα μνημόνια που έχουν επηρεάσει τη χώρα. Πολλοί περιμένουν να ακούσουν τις απόψεις του για το μέλλον της πολιτικής στη χώρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/aleksis-tsipras-ti-tha-pei-stin-parousiasi-tis-ithakis-o-mitsotakis-ta-mnimonia-kai-to-mellon/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/aleksis-tsipras-ti-tha-pei-stin-parousiasi-tis-ithakis-o-mitsotakis-ta-mnimonia-kai-to-mellon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/tsipras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:00:16.000Z"
    },
    {
      "id": "4fb8208b43bf",
      "title": "«Μουσεία και Ελπίδα»: Εναρξη του συνεδρίου Co-Museum 2025 στο Μουσείο Μπενάκη",
      "simpleTitle": "Συνέδριο Co-Museum 2025 στο Μουσείο Μπενάκη",
      "simpleText": "Από την Τετάρτη 3 Δεκεμβρίου μέχρι την Παρασκευή 5 Δεκεμβρίου 2025, θα γίνει το συνέδριο Co-Museum στο Μουσείο Μπενάκη. Αυτό το συνέδριο γιορτάζει 15 χρόνια από την αρχή του. Θα έρθουν πολλοί σημαντικοί επαγγελματίες από διάφορους πολιτιστικούς οργανισμούς από όλο τον κόσμο. Είναι μια καλή ευκαιρία για ανταλλαγή ιδεών και συνεργασίας στον τομέα του πολιτισμού.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/mouseia-kai-elpida-enarksi-tou-synedriou-co-museum-2025-sto-mouseio-mpenaki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/mouseia-kai-elpida-enarksi-tou-synedriou-co-museum-2025-sto-mouseio-mpenaki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/WEB-COVER-GR-1024x529.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:55:32.000Z"
    },
    {
      "id": "47598b72c670",
      "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Θέατρο Αλίκη, Ελληνική Κουζίνα",
      "simpleTitle": "Νέα έκδοση του ΒΗΜΑ με θέατρο και Ελληνική κουζίνα",
      "simpleText": "Αυτή την Κυριακή, 7 Δεκεμβρίου, θα κυκλοφορήσει μια νέα έκδοση της εφημερίδας ΒΗΜΑ. Στο φύλλο αυτό θα υπάρχει ειδική πρόσκληση για το Θέατρο Αλίκη. Επίσης, θα υπάρχουν πληροφορίες για την Ελληνική κουζίνα. Είναι μια καλή ευκαιρία για όσους αγαπούν το θέατρο και το φαγητό μας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-theatro-aliki-elliniki-kouzina/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-theatro-aliki-elliniki-kouzina/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/1300Χ800-ALIKHΧ2-1024x630.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:41:28.000Z"
    },
    {
      "id": "afb52981df2e",
      "title": "Mega News: Καταιγιστική αθλητική δράση τον Δεκέμβριο",
      "simpleTitle": "Αθλητικά νέα τον Δεκέμβριο στο MEGA",
      "simpleText": "Φέτος, τον Δεκέμβριο, όλα τα μεγάλα αθλητικά γεγονότα θα είναι μόνο στο MEGA News. Οι φίλοι του αθλητισμού θα παρακολουθήσουν πολλές σημαντικές εκδηλώσεις. Είναι μια καλή ευκαιρία για να δουν τους αγαπημένους τους αθλητές και ομάδες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/media/mega-news-kataigistiki-athlitiki-drasi-ton-dekemvrio/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/media/mega-news-kataigistiki-athlitiki-drasi-ton-dekemvrio/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/MEGA-NEWS-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:36:54.000Z"
    },
    {
      "id": "74b95e4e058d",
      "title": "ΤτΕ: Εποχές 2009 θυμίζουν οι καταθέσεις, κοντά σε ιστορικό υψηλό",
      "simpleTitle": "Σταμάτησαν οι μεγάλες εκροές καταθέσεων στην Ελλάδα",
      "simpleText": "Οι καταθέσεις στην Ελλάδα πλησιάζουν τα ιστορικά υψηλά επίπεδα. Οι μεγάλες εκροές καταθέσεων σταμάτησαν όταν επιβλήθηκαν τα capital controls. Το 2015, οι καταθέσεις είχαν πέσει κοντά στα 37 δισεκατομμύρια ευρώ. Έναν χρόνο αργότερα, η πτώση περιορίστηκε μόνο στα 2 δισεκατομμύρια ευρώ. Αυτό δείχνει ότι οι Έλληνες εμπιστεύονται ξανά τις τράπεζες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/tte-epoxes-2009-thymizoun-oi-katatheseis-konta-se-istoriko-ypsilo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/tte-epoxes-2009-thymizoun-oi-katatheseis-konta-se-istoriko-ypsilo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/moneygreece-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:12:19.000Z"
    },
    {
      "id": "b8b70079fada",
      "title": "Ντόναλντ Τραμπ Τζούνιορ: Τι κρύβει η συμφωνία startup – Πενταγώνου, τα $620 εκατ.",
      "simpleTitle": "Ντόναλντ Τραμπ Τζούνιορ και νέα συμφωνία με το Πεντάγωνο",
      "simpleText": "Ο Ντόναλντ Τραμπ Τζούνιορ έχει ένα ταμείο που λέγεται 1789 Capital. Αυτό το ταμείο θέλει να πάρει χρήματα από την κυβέρνηση του πατέρα του. Η συμφωνία αυτή με το Πεντάγωνο αξίζει 620 εκατομμύρια δολάρια. Είναι σημαντικό γιατί δείχνει πώς οι οικογένειες των πολιτικών μπορούν να κερδίζουν χρήματα από τις δουλειές τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/ntonalnt-tramp-tzounior-ti-kryvei-i-symfonia-startup-pentagonou-ta-620-ekat/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/ntonalnt-tramp-tzounior-ti-kryvei-i-symfonia-startup-pentagonou-ta-620-ekat/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/trump-trumpjr-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:01:41.000Z"
    },
    {
      "id": "f00daa3506f3",
      "title": "Ελληνική τηλεόραση 2025: Εκπομπές, σειρές και πρόσωπα που ξεχώρισαν κι ένας Θρύλος 100 ετών",
      "simpleTitle": "Σημαντικές στιγμές στην ελληνική τηλεόραση το 2025",
      "simpleText": "Η ελληνική τηλεόραση το 2025 έχει πολλές σημαντικές στιγμές. Υπήρξαν εκπομπές και σειρές που εντυπωσίασαν το κοινό. Υπήρξαν πρόσωπα που ξεχώρισαν, για καλούς ή κακούς λόγους. Αυτή η χρονιά είχε ενδιαφέροντα γεγονότα και αλλαγές στην τηλεόραση, όπως και ένας μεγάλος Θρύλος που γιορτάζει 100 χρόνια παρουσίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/tileorasi/elliniki-tileorasi-2025-ekpompes-seires-kai-prosopa-pou-ksexorisan-ki-enas-thrylos-100-eton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/tileorasi/elliniki-tileorasi-2025-ekpompes-seires-kai-prosopa-pou-ksexorisan-ki-enas-thrylos-100-eton/"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/nixta-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T09:44:41.000Z"
    },
    {
      "id": "2357a481927f",
      "title": "Για επικίνδυνα φαινόμενα προειδοποιεί η ΕΜΥ: Κακοκαιρία από την Πέμπτη με ισχυρές βροχές και καταιγίδες",
      "simpleTitle": "Προειδοποίηση για κακοκαιρία με βροχές και καταιγίδες",
      "simpleText": "Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί ότι από την Πέμπτη θα έχουμε κακοκαιρία. Θα υπάρχει δυνατός άνεμος, ισχυρές βροχές και καταιγίδες σε πολλές περιοχές της χώρας. Τα φαινόμενα θα είναι πιο έντονα μέχρι το πρωί του Σαββάτου. Οι πολίτες καλούνται να είναι προσεκτικοί και να αποφεύγουν τις άσκοπες μετακινήσεις. Είναι σημαντικό να προστατεύσουν τον εαυτό τους και τις περιουσίες τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024001/gia-epikindina-fenomena-proidopii-i-emi-kakokeria-apo-tin-pempti-me-ischires-vroches-ke-kategides.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024001/gia-epikindina-fenomena-proidopii-i-emi-kakokeria-apo-tin-pempti-me-ischires-vroches-ke-kategides.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:05:10.000Z"
    },
    {
      "id": "ac31c8b664a2",
      "title": "Κλιμακώνονται οι αγροτικές κινητοποιήσεις σε όλη την Ελλάδα: Μπλόκα σε Δομοκό, Θήβα και Ορχομενό – Άνοιξε το τελωνείο Ευζώνων",
      "simpleTitle": "Αγρότες κινητοποιούνται σε πολλές περιοχές της Ελλάδας",
      "simpleText": "Οι αγρότες στην Ελλάδα οργανώνουν κινητοποιήσεις. Κάνουν μπλόκα σε διάφορες περιοχές, όπως στη Δομοκό, τη Θήβα και τον Ορχομενό. Αυτές οι κινητοποιήσεις είναι σημαντικές για τα προβλήματα που αντιμετωπίζουν οι αγρότες. Στον κόμβο Νησελίου και στο Μάλγαρα, η κατάσταση είναι δύσκολη. Κάποια τελωνεία, όπως αυτό στους Ευζώνους, άνοιξαν ξανά. Οι αγρότες ζητούν καλύτερες συνθήκες και στήριξη για τη δουλειά τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023986/klimakononte-i-agrotikes-kinitopiisis-se-oli-tin-ellada-bloka-se-domoko-thiva-ke-orchomeno-anixe-to-telonio-evzonon.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023986/klimakononte-i-agrotikes-kinitopiisis-se-oli-tin-ellada-bloka-se-domoko-thiva-ke-orchomeno-anixe-to-telonio-evzonon.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:50:41.000Z"
    },
    {
      "id": "1910f16a4f9e",
      "title": "Στο 2,03% η απόδοση των ετήσιων εντόκων γραμματίων του Δημοσίου",
      "simpleTitle": "Προσφορές 825 εκατομμυρίων ευρώ για εντόκια γραμμάτια",
      "simpleText": "Η απόδοση των ετήσιων εντόκων γραμματίων του Δημοσίου είναι 2,03%. Αυτά τα γραμμάτια είναι χρήματα που δανείζεται ο κράτος. Στην τελευταία δημοπρασία, υποβλήθηκαν προσφορές ύψους 825 εκατομμυρίων ευρώ. Αυτό σημαίνει ότι πολλοί επενδυτές ενδιαφέρονται να δανείσουν χρήματα στο κράτος.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023977/sto-203-i-apodosi-ton-etision-entokon-grammation-tou-dimosiou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023977/sto-203-i-apodosi-ton-etision-entokon-grammation-tou-dimosiou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:38:15.000Z"
    },
    {
      "id": "d1539885d17e",
      "title": "Οι αγρότες πέρασαν τον αστυνομικό φραγμό και ετοιμάζονται για νέο μπλόκο στο τελωνείο Προμαχώνα",
      "simpleTitle": "Αγρότες ετοιμάζουν νέο μπλόκο στον Προμαχώνα",
      "simpleText": "Οι αγρότες είναι σε κινητοποίηση. Πέρασαν τον φραγμό από την αστυνομία και ετοιμάζουν νέο μπλόκο στο τελωνείο του Προμαχώνα. Στο μπλόκο της Κορίνθου υπάρχει επίσης ένταση. Οι αγρότες διαμαρτύρονται για θέματα που αφορούν τη δουλειά τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023953/i-agrotes-perasan-ton-astinomiko-fragmo-ke-etimazonte-gia-neo-bloko-sto-telonio-promachona.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023953/i-agrotes-perasan-ton-astinomiko-fragmo-ke-etimazonte-gia-neo-bloko-sto-telonio-promachona.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:26:50.000Z"
    },
    {
      "id": "eecb2c4c4cd7",
      "title": "Κωνσταντοπούλου: «Πολιτικός απατεώνας ο Τσίπρας – Πήρα το βιβλίο του για να δω τι γράφει για το Μάτι»",
      "simpleTitle": "Η Κωνσταντοπούλου μιλά εναντίον του Τσίπρα",
      "simpleText": "Η Ζωή Κωνσταντοπούλου είπε ότι ο Αλέξης Τσίπρας είναι πολιτικός απατεώνας. Μίλησε για τον Τσίπρα σε μια πρόσφατη συνέντευξη. Δήλωσε ότι πήρε το βιβλίο του για να δει τι γράφει για την τραγωδία στο Μάτι. Επίσης, ανέφερε ότι ενώ ο Τσίπρας έφερε μια ατμόσφαιρα ανήξερου, άλλοι άνθρωποι ήταν στη θάλασσα την ίδια χρονική στιγμή. Τα σχόλια της δημιούργησαν αντιδράσεις και ενδιαφέρον στο κοινό.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023942/konstantopoulou-politikos-apateonas-o-tsipras-pira-to-vivlio-tou-gia-na-do-ti-grafi-gia-to-mati.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023942/konstantopoulou-politikos-apateonas-o-tsipras-pira-to-vivlio-tou-gia-na-do-ti-grafi-gia-to-mati.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:13:44.000Z"
    },
    {
      "id": "fc18e92261a6",
      "title": "Σε κατάστημα κράτησης ανηλίκων ο 16χρονος Ρομά που οδηγούσε κλεμμένη μοτοσικλέτα",
      "simpleTitle": "16χρονος Ρομά σε φυλακή ανηλίκων για κλοπή μοτοσικλέτας",
      "simpleText": "Ένας 16χρονος Ρομά είναι σε φυλακή ανηλίκων. Ο ανήλικος είχε κλέψει μια μοτοσικλέτα. Έχει και πριν άλλες κατηγορίες για κλοπές. Αυτό δείχνει ότι έχει ποινικό παρελθόν. Η κατάσταση είναι σοβαρή και χρειάζεται να προσέξουμε τα νέα παιδιά και τις επιλογές τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023910/se-katastima-kratisis-anilikon-o-16chronos-roma-pou-odigouse-klemmeni-motosikleta.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023910/se-katastima-kratisis-anilikon-o-16chronos-roma-pou-odigouse-klemmeni-motosikleta.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:41:23.000Z"
    },
    {
      "id": "3935d6e0cee1",
      "title": "ΚΚΕ: Η προσπάθεια της κυβέρνησης να επιστρατεύσει τον κοινωνικό αυτοματισμό έχει πέσει ήδη στο κενό",
      "simpleTitle": "Αγρότες διαμαρτύρονται για την πολιτική της κυβέρνησης",
      "simpleText": "Οι αγρότες σε όλη τη χώρα βγαίνουν στους δρόμους με τα τρακτέρ τους. Αντιδρούν στις δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη, ο οποίος προσπαθεί να τους κατηγορήσει. Το ΚΚΕ λέει ότι η κυβέρνηση θέλει να χρησιμοποιήσει τους αγρότες για να φτιάξει διαμάχες μεταξύ των ανθρώπων. Αλλά οι αγρότες δεν πείθονται και συνεχίζουν τον αγώνα τους. Έχουν συγκεκριμένα αιτήματα όπως φθηνές τιμές προϊόντων και άμεσες αποζημιώσεις για ζημιές που έχουν. Ο αγώνας τους είναι για την επιβίωσή τους και για να πάρουν αυτά που τους ανήκουν. Δηλώνουν ότι η υποστήριξη από άλλους εργαζόμενους είναι σημαντική. Οι αγρότες ζητούν δικαιοσύνη και περιμένουν να ικανοποιηθούν τα αιτήματά τους από την κυβέρνηση.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agrotes-afisa.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:38:48.000Z"
    },
    {
      "id": "2d664fed8e0e",
      "title": "Τρία μεγάλα μπλόκα στη Θεσσαλία: Στήθηκε μπλόκο στα Τρίκαλα στα διόδια του Λόγγου (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες και κτηνοτρόφοι κάνουν μπλόκο στα Τρίκαλα",
      "simpleText": "Στα Τρίκαλα, αγρότες και κτηνοτρόφοι έκαναν μπλόκο στα διόδια του Λόγγου. Χρησιμοποίησαν τρακτέρ και έκλεισαν τον δρόμο. Οι διαμαρτυρίες ξεκίνησαν όταν μαζεύτηκαν στον κόμβο Μεγαλοχωρίου. Με αυτή την κίνηση ήθελαν να δείξουν τα προβλήματά τους. Έκλεισαν και τις δύο κατευθύνσεις του δρόμου, με σκοπό να τραβήξουν την προσοχή των αρχών.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408744/trikala-stithike-maziko-mploko-sta-diodia-toy-loggoy-ston-e65-video-foto",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408744/trikala-stithike-maziko-mploko-sta-diodia-toy-loggoy-ston-e65-video-foto"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/loggo-komboi-10.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:14:49.000Z"
    },
    {
      "id": "d0713fe693aa",
      "title": "ΠΑΜΕ: Συλλαλητήριο στην Αθήνα στις 16 Δεκέμβρη ενάντια στον νέο αιματοβαμμένο προϋπολογισμό του πολέμου, των φόρων και της φτώχειας",
      "simpleTitle": "Συλλαλητήριο για τον προϋπολογισμό στην Αθήνα στις 16 Δεκέμβρη",
      "simpleText": "Το ΠΑΜΕ καλεί τους ανθρώπους να συμμετάσχουν σε συλλαλητήριο στην Αθήνα. Το συλλαλητήριο θα γίνει την Τρίτη 16 Δεκέμβρη στις 6.30 μ.μ. στο Σύνταγμα. Οι οργανωτές διαμαρτύρονται για τον νέο προϋπολογισμό που θεωρούν κακό και αιματοβαμμένο. Λένε ότι ο προϋπολογισμός αυτός θα επιβαρύνει τους εργαζόμενους με περισσότερους φόρους και θα μειώσει τις δαπάνες για την υγεία και την παιδεία. Επίσης, επισημαίνουν ότι οι μεγάλες εταιρείες θα κερδίσουν χρήματα από τον προϋπολογισμό, ενώ οι απλοί άνθρωποι θα αντιμετωπίσουν περισσότερες δυσκολίες. Το ΠΑΜΕ λέει ότι χρειάζεται να δώσουμε χρήματα για μισθούς και κοινωνικές υπηρεσίες, όχι για πολεμικά όπλα. Υποστηρίζουν ότι οι πολιτικές των κυβερνήσεων χτυπούν τα δικαιώματα των εργαζομένων και αυξάνουν την φτώχεια. Τονίζουν ότι οι φορολογικές επιβαρύνσεις θα πλήξουν τα λαϊκά στρώματα, ενώ οι πλούσιοι θα είναι αυτοί που θα κερδίσουν από τις κρατικές επιχορηγήσεις και τις φοροαπαλλαγές. Απαιτούν να σταματήσει αυτή η κατάσταση και να υπάρξει δικαιοσύνη για τον λαό.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408761/pame-syllalitirio-stin-athina-stis-16-dekemvri-enantia-ston-neo",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408761/pame-syllalitirio-stin-athina-stis-16-dekemvri-enantia-ston-neo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20240218/kinhtopoihsh_proypologismos_1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:01:42.000Z"
    },
    {
      "id": "af00b49e6f1e",
      "title": "Δ. Κουτσούμπας: Το ΚΚΕ βρίσκεται σταθερά στο πλευρό των ανθρώπων με αναπηρία ενάντια στην αντιλαϊκή πολιτική των κυβερνήσεων και της ΕΕ",
      "simpleTitle": "Το ΚΚΕ υποστηρίζει ανθρώπους με αναπηρία",
      "simpleText": "Ο Δημήτρης Κουτσούμπας, που είναι ο Γενικός Γραμματέας του ΚΚΕ, έκανε δήλωση για την Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Είπε ότι οι άνθρωποι με αναπηρία και χρόνιες παθήσεις, που είναι φτωχοί, βιώνουν πολλές δυσκολίες. Αυτές οι δυσκολίες περιλαμβάνουν την ακρίβεια, την ανεργία και τα χαμηλά επιδόματα. Επίσης, είναι δύσκολη η πρόσβαση σε υπηρεσίες υγείας και υποστήριξης. Η κυβέρνηση προχωρά σε πλειστηριασμούς, δηλαδή πουλά σπίτια ανθρώπων με αναπηρία, γεγονός που δημιουργεί μεγάλα προβλήματα. Το ΚΚΕ έχει αποφασίσει να στηρίξει αυτούς τους ανθρώπους και να αγωνιστεί για καλύτερες συνθήκες και μέτρα ανακούφισης.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408707/d-koytsoympas-kke-vrisketai-stathera-sto-pleyro-ton-anthropon-me-anapiria",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408707/d-koytsoympas-kke-vrisketai-stathera-sto-pleyro-ton-anthropon-me-anapiria"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251130/kouts-arxaia-eleutherna.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:08:44.000Z"
    },
    {
      "id": "59f869814fdb",
      "title": "Στον δρόμο του αγώνα και της διεκδίκησης το ταξικό αναπηρικό κίνημα",
      "simpleTitle": "Διαμαρτυρίες για τα δικαιώματα των ατόμων με αναπηρία",
      "simpleText": "Σήμερα, άνθρωποι με αναπηρία και οι εκπρόσωποί τους κάνουν πολλές κινητοποιήσεις σε όλη την Ελλάδα. Η δράση είναι για την Παγκόσμια Ημέρα ΑμεΑ, και ζητούν άμεσα μέτρα για τα προβλήματά τους. Στην Αθήνα, γίνεται συλλαλητήριο στις 6 το απόγευμα στο Σύνταγμα. Η Συντονιστική Επιτροπή Αγώνα Αναπήρων (ΣΕΑΑΝ) καλεί και άλλες οργανώσεις να συμμετάσχουν. Θέλουν συνάντηση με τον πρωθυπουργό για να συζητήσουν τα προβλήματα τους. \n\nΆλλες μεγάλες πόλεις, όπως η Θεσσαλονίκη, η Πάτρα και το Ηράκλειο, έχουν επίσης προγραμματίσει συγκεντρώσεις. Στη Θεσσαλονίκη, η κινητοποίηση είναι αύριο στις 6 το απόγευμα στην πλατεία Αγίας Σοφίας. Στην Πάτρα, σήμερα το απόγευμα στις 6 στην πλατεία Γεωργίου. Στο Ηράκλειο, γίνεται επίσης σήμερα στις 6 στα Λιοντάρια. \n\nΕπιπλέον, στις Σέρρες θα γίνει μουσική διαμαρτυρία και στα Ιωάννινα κινητοποίηση. Υπάρχουν και δράσεις, όπως εθελοντική αιμοδοσία σε πολλές περιοχές. Οι οργανώσεις θέλουν να δείξουν ότι οι ανάγκες των ατόμων με αναπηρία πρέπει να ακουστούν. \n\nΗ κυβέρνηση και η ΕΕ κατηγορούνται ότι δεν κάνουν αρκετά για την υποστήριξή τους. Αντί για πραγματική βοήθεια, λένε ότι κάνουν γιορτές για να δείξουν ότι ενδιαφέρονται, αλλά στην πραγματικότητα δεν λύνουν τα προβλήματα. Οι οργανώσεις εμμένουν πως η υποστήριξη χρειάζεται να είναι γνήσια και να μην αφήνει κανέναν πίσω.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408683/ston-dromo-toy-agona-kai-tis-diekdikisis-taxiko-anapiriko-kinima",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408683/ston-dromo-toy-agona-kai-tis-diekdikisis-taxiko-anapiriko-kinima"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20241203/amea-poreia-9.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:24:35.000Z"
    },
    {
      "id": "3eefed5a42a8",
      "title": "Ένα διαφορετικό μάθημα ιστορίας: Περιήγηση στην έκθεση «Το απελευθερωτικό-επαναστατικό 1944» - Διαθέσιμο σήμερα στις 19.00",
      "simpleTitle": "Μάθημα Ιστορίας από την έκθεση για το 1944",
      "simpleText": "Σήμερα, για την επέτειο της μάχης του Δεκέμβρη 1944, υπάρχει μια ειδική περιήγηση στην έκθεση με τίτλο «Το απελευθερωτικό - επαναστατικό 1944». Αυτή η έκθεση έγινε το 2024 από την Κομματική Οργάνωση Αττικής και έγινε στο κτίριο της οδού Σανταρόζα. Είχε πολλούς επισκέπτες. Η περιήγηση δείχνει την ιστορία του ΚΚΕ και του εργατικού κινήματος από τη δεκαετία του 1930 μέχρι την αρχή του Δημοκρατικού Στρατού Ελλάδας. Επικεντρώνεται στην Αθήνα και δείχνει τη μεγάλη βοήθεια που έδωσε το ΚΚΕ στους αγώνες των ανθρώπων στην Αττική και στην υπόλοιπη Ελλάδα κατά τη διάρκεια της κατοχής από Γερμανία, Ιταλία και Βουλγαρία. Θα παρουσιαστούν και συμπεράσματα από τις μάχες της δεκαετίας του '40. Η περιήγηση θα δημοσιευτεί σήμερα στις 19.00 στο κανάλι του 902.gr στο Youtube.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408748/ena-diaforetiko-mathima-istorias-periigisi-stin-ekthesi",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408748/ena-diaforetiko-mathima-istorias-periigisi-stin-ekthesi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/thumbnail-dekemvris-44.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:32:07.000Z"
    },
    {
      "id": "cd305d6b3371",
      "title": "«Κοινωνικός αυτοματισμός» και «εικονική πραγματικότητα» για τους αγρότες από την πανικόβλητη κυβέρνηση ",
      "simpleTitle": "Αγρότες διαμαρτύρονται για τα προβλήματά τους",
      "simpleText": "Η κυβέρνηση έχει πολλούς αγρότες που διαμαρτύρονται. Αυτές οι διαμαρτυρίες είναι οι μεγαλύτερες σε πολλά χρόνια. Οι αγρότες πωλούν τα προϊόντα τους πολύ φθηνά, ενώ στα σούπερ μάρκετ τα προϊόντα είναι πανάκριβα. Ο πρωθυπουργός Κυριάκος Μητσοτάκης είπε ότι φέτος θα δώσουν περισσότερα χρήματα στους αγρότες από πέρυσι, αλλά οι αγρότες δεν έχουν ακόμα πάρει τις επιδοτήσεις τους. Δηλαδή, δεν έχουν πάρει τα χρήματα που δικαιούνται λόγω ζημιών που έχουν υποστεί. Ο πρωθυπουργός δήλωσε ότι κάποιοι αγρότες δεν πληρώνονται λόγω ελέγχων και ότι αυτοί που δεν δικαιούνται επιδότηση δεν θα πάρουν χρήματα. Επίσης, μίλησε για τη σημασία του διαλόγου, αλλά θεωρεί ότι οι κινητοποιήσεις όπως οι κλειστοί δρόμοι δεν βοηθούν. Οι αγρότες ζητούν να μειωθεί το κόστος παραγωγής, όπως π.χ. να έχουν φθηνό πετρέλαιο, και να πληρώνονται άμεσα για τις ζημιές τους. Τα αιτήματά τους περιλαμβάνουν και εγγυημένες τιμές για τα προϊόντα τους, ώστε να έχουν εισόδημα για να ζήσουν. Η κατάσταση είναι δύσκολη και οι αγρότες περιμένουν λύσεις.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/mitsotakis-kyvernitiko-symvoulio-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:33:04.000Z"
    },
    {
      "id": "065c4f0ca7b3",
      "title": "Οι αγρότες της Πρέβεζας έστησαν μπλόκο στην Εθνική Ιωαννίνων - Πρέβεζας στο Λούρο (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες στην Πρέβεζα έχτισαν μπλόκο στον δρόμο",
      "simpleText": "Οι αγρότες από την Πρέβεζα έστησαν μπλόκο στην εθνική οδό Ιωαννίνων - Πρέβεζας, στο Λούρο. Μαζεύτηκαν με πολλά τρακτέρ και αγροτικά μηχανήματα. Συνέβη αυτό για να δείξουν την αγωνία τους και να ζητήσουν βοήθεια. Συμμετείχαν αγρότες από διάφορες περιοχές, όπως ο Ωρωπός και το Φανάρι. Επίσης, τους υποδέχτηκαν συνδικαλιστές και μέλη άλλων σωματείων. Ο αγώνας τους είναι σημαντικός, γιατί θεωρούν ότι η πολιτική της ΕΕ και οι κυβερνήσεις τους οδηγούν στη φτώχεια και στην ακρίβεια. Θέλουν καλύτερες συνθήκες για να παράγουν φτηνά και ποιοτικά προϊόντα. Οι αγρότες σχεδιάζουν να συνεχίσουν τις κινητοποιήσεις τους μαζί με άλλους αγρότες και κτηνοτρόφους σε όλη την Ελλάδα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agr-prebeza-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:26:53.000Z"
    },
    {
      "id": "4994723bf2a6",
      "title": "Οικονομική εξόρμηση ΚΚΕ: Ξεπέρασε το 65% η κάλυψη του συνολικού πλάνου",
      "simpleTitle": "Οικονομική εξόρμηση του ΚΚΕ: Κάλυψη πάνω από 65%",
      "simpleText": "Ο Δεκέμβριος ξεκίνησε με καλή πρόοδο στην Οικονομική Εξόρμηση του ΚΚΕ. Η κάλυψη του συνολικού πλάνου έχει φτάσει στο 65,18%. Αυτή η προσπάθεια γίνεται προς τιμήν του 22ου Συνεδρίου του ΚΚΕ. Η ΚΟ Εξωτερικού είναι στην κορυφή με πολύ υψηλή κάλυψη 113,65%. Ακολουθεί η ΚΟ Δυτικής Ελλάδας με 84,17%, και η ΚΟ Πελοποννήσου με 76,36%. Η ΚΟ Κρήτης έκανε μεγάλη άνοδο, φτάνοντας το 75,08% και ανέβηκε πέντε θέσεις. Η ΚΟ Κεντρικής Μακεδονίας έχει 71,84%. Οι ΚΟ Ηπείρου και Αττικής έχουν 70,57% και 65,46% αντίστοιχα. Η ΚΟ Αιγαίου είναι στο 64,21% και η ΚΟ Ανατολικής Μακεδονίας - Θράκης στο 60,44%. Ακολουθούν οι ΚΟ Θεσσαλίας, Ανατολικής Στερεάς - Εύβοιας και Δυτικής Μακεδονίας, με ποσοστά κάτω από 60%. Η ΚΝΕ έχει καλύψει το 48,12% του πλάνου της. Η ΚΟΒ «Ριζοσπάστη» - «902» έχει 66,60%. Αυτή η προσπάθεια είναι πολύ σημαντική για το κόμμα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/oike-ex-pinakas-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:14:35.000Z"
    },
    {
      "id": "77d58e1de5d1",
      "title": "Οικοδόμοι - Ηλεκτρολόγοι - Μισθωτοί Τεχνικοί: Καθημερινές παρεμβάσεις για την απεργία στις 10 Δεκέμβρη",
      "simpleTitle": "Απεργία οικοδόμων και τεχνικών για καλύτερους μισθούς",
      "simpleText": "Το Συνδικάτο Οικοδόμων Αθήνας ενημέρωσε τους εργαζόμενους για μια μεγάλη απεργία που θα γίνει στις 10 Δεκεμβρίου. Η απεργία αυτή είναι πανελλαδική και έχει αιτήματα για καλύτερες συνθήκες δουλειάς. Ζητούν να γίνει υποχρεωτική η σύμβαση εργασίας για όλους τους εργοδότες. Θέλουν επίσης 7ωρη εργασία, 5ήμερο και 35 ωρών την εβδομάδα. Άλλα αιτήματα είναι να αναγνωριστούν τα ένσημα για τους «υπέρ αγνώστους» και να μειωθούν τα όρια ηλικίας για σύνταξη. Θέλουν επίσης μέτρα για την ασφάλεια και την υγεία στους χώρους εργασίας. \n\nΣτην απεργία συμμετέχουν και άλλες ειδικότητες, όπως οι ηλεκτρολόγοι και οι μισθωτοί τεχνικοί. Οι εκπρόσωποι του Συνδικάτου μίλησαν σε εργοτάξια στην Αθήνα και οι εργαζόμενοι ανταποκριθήκαν θετικά στην πρόσκληση για συμμετοχή. \n\nΟι ηλεκτρολόγοι οργανώνουν και εκλογές, που γίνονται από 2 έως 8 Δεκεμβρίου, ενώ προετοιμάζονται και για την απεργία. Στα εργοτάξια του Ελληνικού τους μοιράζουν ανακοινώσεις για τις απαιτήσεις τους, όπως ικανοποιητικές αυξήσεις στους μισθούς και επανένταξη τους στα ειδικά επιδόματα. \n\nΤο Σωματείο Μισθωτών Τεχνικών καλεί τους εργαζόμενους στις κατασκευαστικές εταιρείες να συμμετάσχουν στην απεργία και ζητά να υπογραφούν νέες συμβάσεις εργασίας. Σήμερα, καλούν σε συνάντηση για να οργανώσουν καλύτερα την απεργία, ενώ και άλλες ενώσεις στις πόλεις Κοζάνη και Αγρίνιο διοργανώνουν συγκεντρώσεις για την ημέρα της απεργίας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/ergotaksio-terna-marousi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:37:45.000Z"
    },
    {
      "id": "86fc69cd5eb7",
      "title": "Επιτροπή Ειρήνης Ελευσίνας: Όλοι στο πανθριασιακό συλλαλητήριο στις 15 Δεκέμβρη  ",
      "simpleTitle": "Συλλαλητήριο για την Ειρήνη στην Ελευσίνα στις 15 Δεκέμβρη",
      "simpleText": "Η Επιτροπή Ειρήνης Ελευσίνας καλεί όλους να συμμετάσχουν σε ένα συλλαλητήριο την Δευτέρα 15 Δεκεμβρίου. Το συλλαλητήριο θα γίνει στις 7 μ.μ. στην πλατεία Ευμολπιδών στην Ελευσίνα. Η Επιτροπή ανησυχεί για την αλλαγή της περιοχής σε πεδίο αντιπαράθεσης των ΗΠΑ, της ΕΕ, της Κίνας και της Ρωσίας. Λέει ότι αυτό αυξάνει τους κινδύνους για τους κατοίκους της Ελευσίνας και του Θριασίου. Η κυβέρνηση σχεδιάζει να δημιουργήσει ένα λιμάνι που θα εξυπηρετεί εμπορικά και πολεμικά πλοία. Αν αυτό γίνει, μπορεί να φέρει σοβαρές εξελίξεις και κινδύνους στην περιοχή. Η Επιτροπή υπογραμμίζει ότι θα ήταν αναλγησία να ξοδεύονται πολλά χρήματα για αυτή την επένδυση ενώ παράλληλα δεν υπάρχουν χρήματα για την υγεία και την εκπαίδευση στην περιοχή. Δίνει παραδείγματα χωρών όπως η Ουκρανία και η Συρία, που υπέφεραν όταν έγιναν κόμβοι για ενέργεια. Τέλος, η Επιτροπή δηλώνει ότι δεν θέλει να είναι μέρος αυτής της κατάστασης και θα συνεχίσει να αγωνίζεται για ειρήνη και αλληλεγγύη.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408624/epitropi-eirinis-eleysinas-oloi-sto-panthriasiako-syllalitirio-stis-15",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408624/epitropi-eirinis-eleysinas-oloi-sto-panthriasiako-syllalitirio-stis-15"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20220303/poreia-eleusina-foreis-kai-somateia-00.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:08:46.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και Συλλογικές Συμβάσεις",
      "simpleText": "Το ΚΚΕ έκανε σχόλιο για τις δηλώσεις του Κυριάκου Μητσοτάκη, που αφορούσαν τις Συλλογικές Συμβάσεις Εργασίας. Λέει ότι οι δηλώσεις δεν κρύβουν την κακή κατάσταση των εργαζομένων στην Ελλάδα. Αυτή η κατάσταση είναι αποτέλεσμα της αντεργατικής πολιτικής που συνεχίζεται. Το νέο νομοσχέδιο που έρχεται θα θωρακίσει τα κέρδη των μεγάλων επιχειρήσεων. Επίσης, θα κρατήσει τους μισθούς χαμηλά και θα περιορίσει τις συλλογικές διαπραγματεύσεις. Το ΚΚΕ τονίζει ότι υπάρχει μια “νέα τρόικα” που αποτελείται από την κυβέρνηση, τους επιχειρηματίες και τους εργατοπατέρες της ΓΣΕΕ. Αυτοί θα ελέγχουν τους μισθούς ώστε να μην επηρεαστεί η κερδοφορία των εταιρειών. Η στήριξη του ΠΑΣΟΚ σε αυτή την πολιτική είναι εμφανής, αφού τα στελέχη του θέλουν να βοηθήσουν αυτή την κατεύθυνση. Το ΚΚΕ καλεί τους εργαζόμενους να αγωνιστούν ενάντια σε αυτή την κατάσταση για μια καλύτερη ζωή με δικαιώματα, δουλειές και αυξήσεις στους μισθούς.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "14fb0317626d",
      "title": "Μήνυμα Ρούτε προς Πούτιν: Νομίζει ότι δεν θα αντέξουμε, αλλά εμείς δεν πρόκειται να πάμε πουθενά",
      "simpleTitle": "Ο Ρούτε στηρίζει την Ουκρανία απέναντι στον Πούτιν",
      "simpleText": "Ο Ρούτε, Πρωθυπουργός της Ολλανδίας, είπε ότι ο Πούτιν νομίζει πως οι χώρες της Δύσης δεν θα αντέξουν, αλλά αυτό δεν είναι αλήθεια. Ο Ρούτε δήλωσε πως η πίεση προς τον Πούτιν αυξάνεται και η στήριξη στην Ουκρανία γίνεται πιο δυνατή. Ο ίδιος υπογράμμισε ότι η Ολλανδία και οι άλλες χώρες του ΝΑΤΟ δεν θα φύγουν και θα παραμείνουν δίπλα στην Ουκρανία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698554/minyma-royte-pros-poytin-nomizei-oti-den-tha-anteksoume-alla-emeis-den-prokeitai-na-pame-pouthena",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698554/minyma-royte-pros-poytin-nomizei-oti-den-tha-anteksoume-alla-emeis-den-prokeitai-na-pame-pouthena"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/09/12/1cec6947-ap25246292225542.jpg?t=2xthGONHr0SQIYrcJMfdCw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:02:11.000Z"
    },
    {
      "id": "4d0e8106d4cd",
      "title": "Πατρών-Πύργου: Ο πρώτος αυτοκινητόδρομος στην Ελλάδα αποκλειστικά με αυτόματα μηχανήματα στα διόδια",
      "simpleTitle": "Νέος αυτοκινητόδρομος στην Ελλάδα με αυτόματους σταθμούς",
      "simpleText": "Αύριο, θα αρχίσει να λειτουργεί ο νέος αυτοκινητόδρομος Πατρών-Πύργου. Αυτός ο δρόμος είναι πολύ σημαντικός, γιατί είναι ο πρώτος στην Ελλάδα που έχει σταθμούς διοδίων με αυτόματα μηχανήματα. Δηλαδή, οι οδηγοί δεν χρειάζεται να σταματούν για να πληρώσουν με χρήματα. Ο αυτοκινητόδρομος καλύπτει την απόσταση ανάμεσα στο Μιντιλόγλι και τα Καμίνια. Με αυτή την αλλαγή, οι οδηγοί θα ταξιδεύουν πιο γρήγορα και άνετα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698550/patron-pyrgou-o-protos-aftokinitodromos-stin-ellada-apokleistika-me-aftomata-mixanimata-sta-diodia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698550/patron-pyrgou-o-protos-aftokinitodromos-stin-ellada-apokleistika-me-aftomata-mixanimata-sta-diodia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/31/ef14cd43-6622864.jpg?t=Bq9BcZKmCy4rbhd3A_hvIg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:49:22.000Z"
    },
    {
      "id": "73f715e6e3bc",
      "title": "Ανακύκλωση δοχείων ποτών: Πρωταθλήτρια η Ρουμανία στην Ευρωπαϊκή Ένωση με 94%",
      "simpleTitle": "Η Ρουμανία ανακυκλώνει τα περισσότερα δοχεία ποτών στην ΕΕ",
      "simpleText": "Η Ρουμανία είναι η καλύτερη χώρα στην Ευρωπαϊκή Ένωση στην ανακύκλωση δοχείων ποτών. Ανακυκλώνει το 94% των δοχείων που χρησιμοποιεί. Αυτό σημαίνει ότι σχεδόν όλα τα δοχεία πηγαίνουν για ανακύκλωση. Η Ρουμανία έχει ένα έξυπνο σύστημα για να το πετυχαίνει αυτό. Αυτός ο τρόπος λειτουργεί καλύτερα από άλλες χώρες, ακόμη και από αυτές στη Βόρεια Ευρώπη, που θεωρούνται καλύτερες στην ανακύκλωση. Είναι πολύ σημαντικό να ανακυκλώνουμε, γιατί έτσι προστατεύουμε το περιβάλλον.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698549/anakyklosi-doxeion-poton-protathlitria-i-roumania-stin-evropaiki-enosi-me-94",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698549/anakyklosi-doxeion-poton-protathlitria-i-roumania-stin-evropaiki-enosi-me-94"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/bbcce3ca-anakyklosi-u.jpg?t=-QqmUsP2-0tk1HiM0_qtIA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:42:50.000Z"
    },
    {
      "id": "dfed8f7994f2",
      "title": "ΑΕΚ – ΟΦΗ: Η ενδεκάδα του Νίκολιτς για την αναμέτρηση στο Κύπελλο Ελλάδας",
      "simpleTitle": "ΑΕΚ και ΟΦΗ παίζουν στο Κύπελλο Ελλάδας",
      "simpleText": "Η ΑΕΚ θα παίξει με τον ΟΦΗ στο Κύπελλο Ελλάδας. Ο προπονητής Μάρκο Νίκολιτς έχει ετοιμάσει την ομάδα του. Αυτή είναι η 4η αγωνιστική της διοργάνωσης. Η αναμέτρηση είναι σημαντική για τις δύο ομάδες. Όλοι περιμένουν με ενδιαφέρον το παιχνίδι.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698548/aek-ofi-i-endekada-tou-nikolits-gia-tin-anametrisi-sto-kypello-elladas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698548/aek-ofi-i-endekada-tou-nikolits-gia-tin-anametrisi-sto-kypello-elladas"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/02/8a4d7908-4813595.jpg?t=wObM-sDeQFXcQ3UtTC20hw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:41:12.000Z"
    },
    {
      "id": "8f2990c24b87",
      "title": "Καιρός: Οι πιο επικίνδυνες ώρες για την Αττική - Η πρόβλεψη της Όλγας Παπαβγούλη",
      "simpleTitle": "Σοβαρή κακοκαιρία έρχεται στην Αττική",
      "simpleText": "Στην Αττική θα έχουμε κακοκαιρία τις επόμενες μέρες. Ένας καιρός από τον κόλπο της Σύρτης φέρνει έντονες βροχές και πολύ δυνατό αέρα. Οι ώρες που θα είναι πιο επικίνδυνες είναι αυτές που θα έχει πιο πολλή βροχή. Η υπεύθυνη του καιρού, Όλγα Παπαβγούλη, προειδοποιεί τους πολίτες να είναι προσεκτικοί. Είναι σημαντικό να έχουμε υπόψη μας ότι οι συνθήκες θα είναι δύσκολες και πρέπει να προσέχουμε για την ασφάλειά μας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698547/kairos-oi-pio-epikindynes-ores-gia-tin-attiki-i-provlepsi-tis-olgas-papavgoyli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698547/kairos-oi-pio-epikindynes-ores-gia-tin-attiki-i-provlepsi-tis-olgas-papavgoyli"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/703a4c8a-2.jpg?t=TDqVPkiEOwQX_eb_sWod3g",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:39:35.000Z"
    },
    {
      "id": "60f7c1f2aa7d",
      "title": "Ο Άγγελος Λάτσιος ορκίστηκε στο πολεμικό ναυτικό - Οι τρυφερές φωτογραφίες με την Ελένη Μενεγάκη",
      "simpleTitle": "Ο Άγγελος Λάτσιος ορκίστηκε στο Ναυτικό",
      "simpleText": "Ο Άγγελος Λάτσιος, γιος της Ελένης Μενεγάκη, ορκίστηκε στο πολεμικό ναυτικό. Η ορκωμοσία έγινε στον Πόρο. Στην εκδήλωση ήταν κοντά του όλοι οι συγγενείς του και η οικογένεια Μενεγάκη. Υπήρχαν και πολλές τρυφερές φωτογραφίες από την ημέρα αυτή. Η οικογένεια πλήρη υποστήριξε τον Άγγελο σε αυτή τη σημαντική στιγμή της ζωής του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698545/o-aggelos-latsios-orkistike-sto-polemiko-naftiko-oi-tryferes-fotografies-me-tin-eleni-menegaki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698545/o-aggelos-latsios-orkistike-sto-polemiko-naftiko-oi-tryferes-fotografies-me-tin-eleni-menegaki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/1d57fde4-elenimenegaki17647631533779429718437960224205797726.jpg?t=8uKgdtQL8oJpu33gwngYAQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:29:17.000Z"
    },
    {
      "id": "143569dacec6",
      "title": "Το «μάθημα ιστορίας» του Πούτιν στον γαμπρό του Τραμπ: Η Μάχη της Πολτάβας",
      "simpleTitle": "Ο Πούτιν μιλάει για τη μάχη της Πολτάβας στον γαμπρό του Τραμπ",
      "simpleText": "Ο Πούτιν έδωσε ένα «μάθημα ιστορίας» στον Τζάρεντ Κούσνερ, τον γαμπρό του πρώην προεδρού Τραμπ. Μίλησε για τη Μάχη της Πολτάβας. Αυτή η μάχη έγινε πριν πολλά χρόνια και είναι πολύ σημαντική για την ιστορία της Ρωσίας. Ο δημοσιογράφος Μάικλ Γουάις είπε πως τουλάχιστον ο Τζάρεντ έμαθε κάτι από αυτό το μάθημα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698544/to-mathima-istorias-tou-poytin-ston-gampro-tou-tramp-i-maxi-tis-poltavas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698544/to-mathima-istorias-tou-poytin-ston-gampro-tou-tramp-i-maxi-tis-poltavas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/0f8544a8-rossia-usa-ukraine-putin-7.jpg?t=8gfL8A-KnOPElPu4f9vokA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:27:12.000Z"
    },
    {
      "id": "4cf2ab432cef",
      "title": "Μπλόκα αγροτών: Άνοιξε ο αυτοκινητόδρομος Πατρών-Πύργου",
      "simpleTitle": "Άνοιξε ο δρόμος Πατρών-Πύργου από τους αγρότες",
      "simpleText": "Ο αυτοκινητόδρομος Πατρών-Πύργου άνοιξε ξανά για την κυκλοφορία. Αυτό έγινε μετά από μπλόκο που είχαν φτιάξει οι αγρότες με τα τρακτέρ τους. Στην άκρη του δρόμου βρίσκονται ακόμα 40 τρακτέρ. Οι αγρότες αποφάσισαν να σταματήσουν τις κινητοποιήσεις τους για τα δικαιώματα τους. Είναι σημαντικό το γεγονός αυτό γιατί έχει παρεμποδιστεί η κυκλοφορία για αρκετές μέρες. Οι αγρότες ζητούν καλύτερες συνθήκες εργασίας και υψηλότερες τιμές για τα προϊόντα τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698541/bloka-agroton-anoikse-o-aftokinitodromos-patron-pyrgou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698541/bloka-agroton-anoikse-o-aftokinitodromos-patron-pyrgou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/b97186d3-agrotes-trakter.jpg?t=01LYNbfJ4NrNkgG_JXz-IA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:12:45.000Z"
    },
    {
      "id": "0d710c2f3d95",
      "title": "Το STAR δίνει περισσότερο «GNTM» στο κοινό",
      "simpleTitle": "Το GNTM έρχεται και Τετάρτη",
      "simpleText": "Το ριάλιτι GNTM, που είναι πολύ δημοφιλές, θα δείχνεται και την Τετάρτη. Αυτό σημαίνει ότι οι θεατές θα μπορούν να παρακολουθούν περισσότερα επεισόδια κάθε εβδομάδα. Οι αγαπημένοι τους διαγωνιζόμενοι θα έχουν περισσότερες ευκαιρίες να δείξουν τις ικανότητές τους. Οι παραγωγοί ελπίζουν να κρατήσουν το ενδιαφέρον του κοινού ψηλά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698536/to-star-dinei-perissotero-gntm-sto-koino",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698536/to-star-dinei-perissotero-gntm-sto-koino"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/20634610-iliana.jpg?t=bVEFQ4m6LLN-i5IE_GRwhA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:31:53.000Z"
    },
    {
      "id": "079934d19972",
      "title": "Ελλάς Σύρου - Ολυμπιακός 2-5: «Ερυθρόλευκη» βόλτα στην Ερμούπολη με πεντάρα",
      "simpleTitle": "Ολυμπιακός νίκησε την Ελλάς Σύρου με 5-2",
      "simpleText": "Ο Ολυμπιακός κέρδισε την Ελλάς Σύρου με σκορ 5-2 στο Κύπελλο Ελλάδας. Αυτή είναι η τρίτη νίκη του Ολυμπιακού σε τρία παιχνίδια για το κύπελλο. Έδειξε τη μεγάλη διαφορά επιπέδου ανάμεσα στις ομάδες. Οι παίκτες του Ολυμπιακού έπαιξαν καλά και πέτυχαν πέντε γκολ. Η νίκη αυτή είναι πολύ σημαντική για την ομάδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698534/ellas-syrou-olympiakos-2-5-erythrolefki-volta-stin-ermoypoli-me-pentara",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698534/ellas-syrou-olympiakos-2-5-erythrolefki-volta-stin-ermoypoli-me-pentara"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/2f6cc0f2-olympiacos.jpg?t=zgDR0LdxglrQo9ylyvyVIw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:31:25.000Z"
    },
    {
      "id": "0bf952b06474",
      "title": "Επική σκηνή στη Σύρο: Φαντάρος βλέπει από τη σκοπιά το ματς του Ολυμπιακού!",
      "simpleTitle": "Φαντάρος βλέπει ποδόσφαιρο στη Σύρο",
      "simpleText": "Στη Σύρο, ένας φαντάρος παρακολούθησε αγώνα του Ολυμπιακού από τη σκοπιά του. Αυτή η σκηνή έγινε viral και εντυπωσίασε πολλούς. Ο φαντάρος βρήκε τρόπο να δείξει την αγάπη του για την ομάδα του, ακόμα και όταν υπηρετεί. Οι φίλοι του Ολυμπιακού τον υποστήριξαν και γιόρτασαν τη στιγμή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698517/epiki-skini-sti-syro-fantaros-vlepei-apo-ti-skopia-to-mats-tou-olympiakoy",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698517/epiki-skini-sti-syro-fantaros-vlepei-apo-ti-skopia-to-mats-tou-olympiakoy"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f177ffd1-olimpiakos.jpg?t=mY2CFnOdl8fnFl5qahUskg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:30:47.000Z"
    },
    {
      "id": "d45806489e23",
      "title": "Η Αίγυπτος διαψεύδει τους ισχυρισμούς του Ισραήλ για το άνοιγμα του περάσματος της Ράφα",
      "simpleTitle": "Η Αίγυπτος διαψεύδει τους ισχυρισμούς του Ισραήλ για το πέρασμα της Ράφα",
      "simpleText": "Η Αίγυπτος δήλωσε ότι δεν είναι αλήθεια αυτό που λέει το Ισραήλ. Το Ισραήλ είπε ότι μπορεί να ανοίξει το συνοριακό πέρασμα της Ράφα. Η Αίγυπτος εξήγησε ότι, αν γίνει αυτό, η κίνηση των ανθρώπων και των αγαθών θα είναι ελεύθερη και προς τις δύο κατευθύνσεις. Δηλαδή, οι άνθρωποι θα μπορούν να περνούν και από την Αίγυπτο προς τη Γάζα και το αντίστροφο. Αυτό είναι σημαντικό, γιατί αφορά τη ζωή πολλών ανθρώπων στην περιοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698530/i-aigyptos-diapseydei-tous-isxyrismoys-tou-israil-gia-to-anoigma-tou-perasmatos-tis-rafa",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698530/i-aigyptos-diapseydei-tous-isxyrismoys-tou-israil-gia-to-anoigma-tou-perasmatos-tis-rafa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a78b4ea1-ap25295438791216.jpg?t=3E97gb8fffH71sM_0vhxag",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:18:05.000Z"
    },
    {
      "id": "9ff22c179d60",
      "title": "Αγρότες: Άνοιξε το τελωνείο Ευζώνων - Έληξε και ο συμβολικός αποκλεισμός στη Χαλκηδόνα",
      "simpleTitle": "Αγρότες σταματούν τον αποκλεισμό στο τελωνείο Ευζώνων",
      "simpleText": "Οι αγρότες συνεχίζουν τις κινητοποιήσεις τους. Άνοιξε το τελωνείο Ευζώνων. Επίσης, έληξε ο συμβολικός αποκλεισμός στη Χαλκηδόνα. Οι αγρότες ζητούν να ακουστούν τα προβλήματά τους και να γίνουν αλλαγές που θα τους βοηθήσουν. Η κινητοποίησή τους έχει μεγάλη σημασία για την περιοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698529/agrotes-anoikse-to-teloneio-evzonon-elikse-kai-o-symvolikos-apokleismos-sti-xalkidona",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698529/agrotes-anoikse-to-teloneio-evzonon-elikse-kai-o-symvolikos-apokleismos-sti-xalkidona"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/712f5034-1764597128238-11863272-agrotes-malgara.jpg?t=aT7wdaNF6kDmUcyeVCjBqA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:15:58.000Z"
    },
    {
      "id": "8382c366da0b",
      "title": "LIVE Ελλάς Σύρου - Ολυμπιακός 2-5: Όμορφο γκολ για τους νησιώτες",
      "simpleTitle": "Αγώνας Ελλάς Σύρου - Ολυμπιακός 2-5",
      "simpleText": "Στον αγώνα Ελλάς Σύρου με τον Ολυμπιακό, ο Ολυμπιακός κέρδισε με σκορ 5-2. Ο αγώνας έγινε για την 4η αγωνιστική του Κυπέλλου. Οι παίκτες της Ελλάς Σύρου έκαναν όμορφα γκολ, αλλά ο Ολυμπιακός ήταν πιο δυνατός και κέρδισε. Ο κόσμος παρακολούθησε τον αγώνα με ενδιαφέρον και σχολίασε τις φάσεις που έγιναν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698498/live-ellas-syrou-olympiakos-gia-to-kypello-elladas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698498/live-ellas-syrou-olympiakos-gia-to-kypello-elladas"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/27b6232e-ellasolympiacos.jpg?t=lwOzyqfjndar2U_2578e7A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:05:03.000Z"
    },
    {
      "id": "9b77c2be7a12",
      "title": "Χατζηδάκης – Γκίλφοϊλ: Στο υψηλότερο επίπεδο των τελευταίων ετών οι σχέσεις Ελλάδας-ΗΠΑ",
      "simpleTitle": "Σημαντική συνάντηση για τις σχέσεις Ελλάδας-ΗΠΑ",
      "simpleText": "Ο Κωστής Χατζηδάκης, ο αντιπρόεδρος της κυβέρνησης της Ελλάδας, είχε μια συνάντηση με την πρέσβειρα των ΗΠΑ, Τζέφρι Γκίλφοϊλ. Στη συνάντηση αυτή, μίλησαν για τη συνεργασία μεταξύ Ελλάδας και ΗΠΑ. Οι σχέσεις των δύο χωρών είναι πολύ καλές, στο καλύτερο επίπεδο των τελευταίων ετών. Επίσης, συζητήθηκε πώς μπορεί να ενισχυθεί η στρατηγική θέση της Ελλάδας στην περιοχή, κυρίως μετά τις νέες συμφωνίες που έγιναν στον τομέα της ενέργειας. Αυτές οι συμφωνίες είναι σημαντικές για την Ελλάδα και για τη συνεργασία με τις ΗΠΑ.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/xatzidakis-gkilfoil-sto-ypsilotero-epipedo-twn-teleftaiwn-etwn-oi-sxeseis-elladas-ipa-44343268944",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/xatzidakis-gkilfoil-sto-ypsilotero-epipedo-twn-teleftaiwn-etwn-oi-sxeseis-elladas-ipa-44343268944"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/594815608_1440200687467295_1485200662373820707_n-e1764773084642-600x322.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:54:01.000Z"
    },
    {
      "id": "967e8d923e35",
      "title": "ΣτΕ: Καλύτερη απόδοση – μεγαλύτερη εξωστρέφεια",
      "simpleTitle": "Αναφορά του ΣτΕ για τις αποφάσεις του",
      "simpleText": "Το Συμβούλιο της Επικρατείας (ΣτΕ) δημοσίευσε ετήσια έκθεση. Στην έκθεση αυτή αναφέρονται σημαντικές αποφάσεις του δικαστηρίου. Γίνεται λόγος για νέες εξελίξεις στη νομολογία, που σημαίνει ότι καταγράφονται οι νόμοι και οι αποφάσεις που έχουν παρθεί. Επίσης, αναφέρονται πρακτικά για το πώς επεξεργάζονται σχέδια προεδρικών διαταγμάτων, που είναι κανόνες που βγάζει η κυβέρνηση. Αυτή η αναφορά δείχνει προσπάθειες για καλύτερη δουλειά και περισσότερη επικοινωνία του ΣτΕ με το κοινό.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/ste-kalyteri-apodosi-megalyteri-ekswstrefeia-44343268952",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/ste-kalyteri-apodosi-megalyteri-ekswstrefeia-44343268952"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4612312-600x407.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:52:03.000Z"
    },
    {
      "id": "105be7029cad",
      "title": "Αβεβαιότητα για τα Χριστούγεννα λόγω τραυματισμού του Αϊ-Βασίλη σε μπασκετικό ατύχημα",
      "simpleTitle": "Αϊ-Βασίλης κινδυνεύει να μην είναι στα Χριστούγεννα",
      "simpleText": "Φέτος, υπάρχει μεγάλη ανησυχία για τον Αϊ-Βασίλη. Έχει τραυματιστεί ενώ έπαιζε μπάσκετ. Αυτό μπορεί να τον κρατήσει μακριά από τα Χριστούγεννα. Στο Ροβανιέμι, όπου ζει ο Αϊ-Βασίλης, όλοι είναι πολύ αγχωμένοι. Οι ταράνδοι και τα ξωτικά σκέφτονται τι να κάνουν αν δεν είναι ο Αϊ-Βασίλης μαζί τους. Υπάρχουν φήμες ότι μπορεί να θελήσουν να φύγουν, αν δεν πάνε όλα καλά. Όλοι ελπίζουν ότι ο Αϊ-Βασίλης θα γίνει γρήγορα καλά και θα μπορέσει να γιορτάσει μαζί τους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/avevaiotita-gia-ta-xristougenna-logw-travmatismou-tou-ai-vasili-se-basketiko-atyxima-44343268917",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/avevaiotita-gia-ta-xristougenna-logw-travmatismou-tou-ai-vasili-se-basketiko-atyxima-44343268917"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/Broken-sanda-pr-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:35:13.000Z"
    },
    {
      "id": "017726142248",
      "title": "Ο Κυριάκος Μητσοτάκης συζητά, εφ’ όλης της ύλης, με τον Ηλία Κανέλλη στις 11/12",
      "simpleTitle": "Ο Κυριάκος Μητσοτάκης μιλάει με τον Ηλία Κανέλλη",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης θα μιλήσει με τον Ηλία Κανέλλη. Η συζήτηση θα γίνει στις 11 Δεκεμβρίου. Ο Μητσοτάκης θα απαντήσει σε ερωτήσεις για την πολιτική του πορεία και τη σχέση του με τη γνώση. Επίσης, θα πει τι προσόντα πρέπει να έχει ένας σύγχρονος πολιτικός. Είναι σημαντική αυτή η συζήτηση γιατί αφορά την πολιτική και την εκπαίδευση.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/o-kyriakos-mitsotakis-syzita-ef-olis-tis-ylis-me-ton-ilia-kanelli-stis-11-12-2-44343268933",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/o-kyriakos-mitsotakis-syzita-ef-olis-tis-ylis-me-ton-ilia-kanelli-stis-11-12-2-44343268933"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/021_261125_npb097151764150800-1-e1764771934137-600x386.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:26:25.000Z"
    },
    {
      "id": "71a8da1a2835",
      "title": "text",
      "simpleTitle": "Πληροφορίες από το Protagon",
      "simpleText": "Αυτή η είδηση από το Protagon μας λέει για ένα σημαντικό γεγονός. Δεν υπάρχουν περισσότερες λεπτομέρειες για το τι έγινε, μόνο ότι η είδηση εμφανίστηκε εκεί.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5024-44343268842",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5024-44343268842"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:23:01.000Z"
    },
    {
      "id": "f5cad5e4ff66",
      "title": "Σαμπρίνα Κάρπεντερ εναντίον Τραμπ: Μην χρησιμοποιείς τραγούδια μου",
      "simpleTitle": "Σαμπρίνα Κάρπεντερ ζητάει να μην χρησιμοποιεί ο Τραμπ τα τραγούδια της",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ είναι μια διάσημη ποπ τραγουδίστρια που έχει κερδίσει Grammy. Είναι πολύ εκνευρισμένη γιατί είδε ότι ο Λευκός Οίκος χρησιμοποίησε το τραγούδι της 'Juno' σε ένα βίντεο. Αυτό το βίντεο είχε πλάνα από συλλήψεις μεταναστών. Η Σαμπρίνα ζητάει να σταματήσουν να χρησιμοποιούν τα τραγούδια της χωρίς την άδειά της. Αυτή η κατάσταση είναι σημαντική γιατί δείχνει πώς οι καλλιτέχνες θέλουν να προστατεύουν τη μουσική τους και το μήνυμά τους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/sabrina-karpenter-enantion-trab-min-xrisimopoieis-tragoudia-mou-44343268516",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/sabrina-karpenter-enantion-trab-min-xrisimopoieis-tragoudia-mou-44343268516"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-600x336.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:57:14.000Z"
    },
    {
      "id": "371d72aab76f",
      "title": "Βρυξέλλες: Οι προτάσεις της Κομισιόν για οικονομική στήριξη της Ουκρανίας το 2026",
      "simpleTitle": "Προτάσεις για στήριξη της Ουκρανίας το 2026",
      "simpleText": "Η Κομισιόν, που είναι η επιτροπή της Ευρωπαϊκής Ένωσης, προτείνει οικονομική βοήθεια για την Ουκρανία το 2026. Μια από τις προτάσεις είναι να χρησιμοποιηθούν τα λεφτά που είναι παγωμένα στη Ρωσία. Όμως, το Βέλγιο διαφωνεί με αυτό, γιατί εκεί είναι αποθηκευμένα πολλά ρωσικά χρήματα. Αυτό το θέμα είναι σημαντικό, γιατί αφορά τη στήριξη της Ουκρανίας και τις σχέσεις της Ευρώπης με τη Ρωσία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vrykselles-oi-protaseis-tis-komision-gia-oikonomiki-stiriksi-tis-oukranias-to-2026-44343268845",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vrykselles-oi-protaseis-tis-komision-gia-oikonomiki-stiriksi-tis-oukranias-to-2026-44343268845"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-12-03T125453Z_673292540_RC209IATBUW3_RTRMADP_3_UKRAINE-CRISIS-EU-600x399.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:43:13.000Z"
    },
    {
      "id": "393e743b6d06",
      "title": "Την Πέμπτη ο Πούτιν θα βρίσκεται στην Ινδία",
      "simpleTitle": "Ο Πούτιν πηγαίνει στην Ινδία",
      "simpleText": "Ο Ρώσος πρόεδρος, Βλαντίμιρ Πούτιν, θα ταξιδέψει στην Ινδία την Πέμπτη. Η Ινδία είναι σημαντική χώρα για τη Ρωσία. Είναι εμπορικός εταίρος και στρατηγικός σύμμαχος στο πλαίσιο της ομάδας BRICS. Οι BRICS είναι χώρες όπως η Βραζιλία, η Ρωσία, η Ινδία, η Κίνα και η Νότια Αφρική που συνεργάζονται οικονομικά και πολιτικά.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/tin-pebti-o-poutin-tha-vrisketai-stin-india-44343268824",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/tin-pebti-o-poutin-tha-vrisketai-stin-india-44343268824"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-10T120015Z_1168566108_RC2WIGAKPMZR_RTRMADP_3_RUSSIA-INDIA-TRADE-e1764768566249-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:31:04.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "a32987bfb257",
        "title": "Πώς οι νομικές μάχες φέρνουν κυβερνήσεις και ρυπαντές προ των ευθυνών τους",
        "simpleTitle": "Δικαστικές υποθέσεις για το κλίμα πιέζουν κυβερνήσεις και ρυπαντές",
        "simpleText": "Κυβερνήσεις σε όλο τον κόσμο πρέπει να φτιάξουν κανονισμούς για την κλιματική αλλαγή. Αυτό γίνεται γιατί υπάρχουν πολλές δικαστικές υποθέσεις για το κλίμα. Μια νέα έκθεση λέει ότι οι υποθέσεις αυτές βοήθησαν να γίνουν οι κυβερνήσεις και οι ρυπαντές υπεύθυνοι για τις ενέργειές τους. Η έκθεση αναφέρει πιο συγκεκριμένα ότι οι πολίτες ζητούν από τις κυβερνήσεις να κάνουν περισσότερα για να προστατεύσουν το περιβάλλον. Μάλιστα, σχεδόν 9 στους 10 ανθρώπους θέλουν πιο σοβαρές ενέργειες κατά της κλιματικής αλλαγής. Ωστόσο, μόνο 1 στους 5 πιστεύει ότι η κυβέρνηση θα τηρήσει τις υποσχέσεις της. Η κλιματική δικαστική δράση επιτρέπει στους πολίτες να ζητούν λογοδοσία από τις κυβερνήσεις μέσω των δικαστηρίων. Παλιά, οι κυβερνήσεις και οι μεγάλες εταιρείες δεν έδιναν σημασία στις μηνύσεις από πολίτες. Τώρα, λοιπόν, κάποιοι άνθρωποι έχουν κερδίσει σημαντικές υποθέσεις. Για παράδειγμα, στο Πακιστάν το 2015, ένας πολίτης μήνυσε την κυβέρνηση γιατί δεν προστάτευε τον λαό από τις κλιματικές αλλαγές και κέρδισε. Παρόμοιες υποθέσεις έγιναν και σε άλλες χώρες, όπως στη Γερμανία και την Ελβετία. Η έκθεση δείχνει ότι οι νόμοι αλλάζουν και οι κυβερνήσεις αρχίζουν να αναγνωρίζουν την ανάγκη να πάρουν μέτρα για το κλίμα. Αυτό δίνει ελπίδα στους πολίτες και επαναφέρει την εμπιστοσύνη τους στις αρχές.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-oi-nomikes-maxes-fernoun-kyverniseis-kai-rypantes-pro-ton-eythynon-tous/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-oi-nomikes-maxes-fernoun-kyverniseis-kai-rypantes-pro-ton-eythynon-tous/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/7f426f5b-fd8f-4184-9512-d9aafcf0ea42.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:02:40.000Z"
      },
      {
        "id": "14fb0317626d",
        "title": "Μήνυμα Ρούτε προς Πούτιν: Νομίζει ότι δεν θα αντέξουμε, αλλά εμείς δεν πρόκειται να πάμε πουθενά",
        "simpleTitle": "Ο Ρούτε στηρίζει την Ουκρανία απέναντι στον Πούτιν",
        "simpleText": "Ο Ρούτε, Πρωθυπουργός της Ολλανδίας, είπε ότι ο Πούτιν νομίζει πως οι χώρες της Δύσης δεν θα αντέξουν, αλλά αυτό δεν είναι αλήθεια. Ο Ρούτε δήλωσε πως η πίεση προς τον Πούτιν αυξάνεται και η στήριξη στην Ουκρανία γίνεται πιο δυνατή. Ο ίδιος υπογράμμισε ότι η Ολλανδία και οι άλλες χώρες του ΝΑΤΟ δεν θα φύγουν και θα παραμείνουν δίπλα στην Ουκρανία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698554/minyma-royte-pros-poytin-nomizei-oti-den-tha-anteksoume-alla-emeis-den-prokeitai-na-pame-pouthena",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698554/minyma-royte-pros-poytin-nomizei-oti-den-tha-anteksoume-alla-emeis-den-prokeitai-na-pame-pouthena"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/09/12/1cec6947-ap25246292225542.jpg?t=2xthGONHr0SQIYrcJMfdCw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:02:11.000Z"
      },
      {
        "id": "67c3b02d2525",
        "title": "Κοντά στον Προμαχώνα οι αγρότες – Ζητούν να τους επιτραπεί η διέλευση προς τον μεθοριακό σταθμό",
        "simpleTitle": "Αγρότες ζητούν διέλευση στον Προμαχώνα",
        "simpleText": "Αγρότες παραμένουν στην Εγνατία οδό, 20 χιλιόμετρα πριν τον Προμαχώνα. Ζητούν να τους επιτραπεί να περάσουν στον μεθοριακό σταθμό. Αν αυτό δεν γίνει, θα παραμείνουν στη θέση τους. Λόγω της κατάστασης, η κυκλοφορία των αυτοκινήτων είναι σταματημένη εδώ και τρεις ώρες. Το τελωνείο είναι ουσιαστικά κλειστό και πολλοί άνθρωποι που έρχονται από Βουλγαρία είναι εγκλωβισμένοι. Μόλις τώρα άνοιξε ένα ρεύμα κυκλοφορίας από τον Προμαχώνα προς τις Σέρρες, αλλά το ρεύμα προς τον Προμαχώνα είναι κλειστό λόγω των τρακτέρ.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/konta-ston-promaxona-oi-agrotes-zitoun-na-tous-epitrapei-i-dieleysi-pros-ton-methoriako-stathmo/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/konta-ston-promaxona-oi-agrotes-zitoun-na-tous-epitrapei-i-dieleysi-pros-ton-methoriako-stathmo/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-promaxonas-1.jpg",
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/messenger-creation-834896606014968-1.mp4",
        "publishedAt": "2025-12-03T15:01:08.000Z"
      },
      {
        "id": "237f6574a523",
        "title": "Παρατείνεται μέχρι την Παρασκευή η απεργία των ταξί στην Αττική",
        "simpleTitle": "Απεργία ταξί μέχρι την Παρασκευή στην Αττική",
        "simpleText": "Οι οδηγοί ταξί στην Αττική συνεχίζουν την απεργία τους μέχρι την Παρασκευή 5 Δεκεμβρίου. Η απεργία ξεκίνησε χθες και ήταν αρχικά προγραμματισμένη για δύο ημέρες. Τώρα, οι αυτοκινητιστές αποφάσισαν να παρατείνουν την απεργία για άλλες 24 ώρες. Η Πανελλήνια Ομοσπονδία Επαγγελματιών Αυτοκινητιστών Ταξί προειδοποιεί ότι μπορεί να γίνουν και άλλες κινητοποιήσεις μετά τις γιορτές αν δεν ικανοποιηθούν τα αιτήματά τους.",
        "sourceName": "ERT News, TA NEA, TO BHMA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/parateinetai-mexri-tin-paraskeyi-i-apergia-ton-taksi-stin-attiki/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/parateinetai-mexri-tin-paraskeyi-i-apergia-ton-taksi-stin-attiki/"
          },
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/synexizetai-kai-tin-pempti-4-12-i-apergia-ton-taksi-stin-attiki/"
          },
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/society/taksi-parateinetai-mexri-tin-paraskeyi-i-apergia-stin-attiki/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698555/synexizetai-kai-ayrio-i-apergia-ton-taksi-stin-attiki"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759475-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:00:29.000Z"
      },
      {
        "id": "9b77c2be7a12",
        "title": "Χατζηδάκης – Γκίλφοϊλ: Στο υψηλότερο επίπεδο των τελευταίων ετών οι σχέσεις Ελλάδας-ΗΠΑ",
        "simpleTitle": "Σημαντική συνάντηση για τις σχέσεις Ελλάδας-ΗΠΑ",
        "simpleText": "Ο Κωστής Χατζηδάκης, ο αντιπρόεδρος της κυβέρνησης της Ελλάδας, είχε μια συνάντηση με την πρέσβειρα των ΗΠΑ, Τζέφρι Γκίλφοϊλ. Στη συνάντηση αυτή, μίλησαν για τη συνεργασία μεταξύ Ελλάδας και ΗΠΑ. Οι σχέσεις των δύο χωρών είναι πολύ καλές, στο καλύτερο επίπεδο των τελευταίων ετών. Επίσης, συζητήθηκε πώς μπορεί να ενισχυθεί η στρατηγική θέση της Ελλάδας στην περιοχή, κυρίως μετά τις νέες συμφωνίες που έγιναν στον τομέα της ενέργειας. Αυτές οι συμφωνίες είναι σημαντικές για την Ελλάδα και για τη συνεργασία με τις ΗΠΑ.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/xatzidakis-gkilfoil-sto-ypsilotero-epipedo-twn-teleftaiwn-etwn-oi-sxeseis-elladas-ipa-44343268944",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/xatzidakis-gkilfoil-sto-ypsilotero-epipedo-twn-teleftaiwn-etwn-oi-sxeseis-elladas-ipa-44343268944"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/594815608_1440200687467295_1485200662373820707_n-e1764773084642-600x322.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:54:01.000Z"
      },
      {
        "id": "0ac27f866ceb",
        "title": "Επέτειος Γρηγορόπουλου: Κυκλοφοριακές ρυθμίσεις τo Σάββατο στην Αθήνα – Η ανακοίνωση της ΕΛ.ΑΣ.",
        "simpleTitle": "Συγκεντρώσεις στην Αθήνα για τον Γρηγορόπουλο",
        "simpleText": "Το Σάββατο, 6 Δεκεμβρίου, θα γίνουν συγκεντρώσεις και πορείες στην Αθήνα για να θυμηθούμε τον Αλέξανδρο Γρηγορόπουλο. Ο Γρηγορόπουλος ήταν μαθητής που έχασε τη ζωή του το 2008 και αυτό είχε προκαλέσει πολλές αντιδράσεις και διαδηλώσεις σε όλη τη χώρα. Η Ελληνική Αστυνομία (ΕΛ.ΑΣ) ανακοίνωσε ότι θα υπάρχουν κυκλοφοριακές ρυθμίσεις στο κέντρο της Αθήνας για αυτό το γεγονός. Οι ρυθμίσεις θα ισχύσουν το μεσημέρι και το απόγευμα, ανάλογα με την κατάσταση στους δρόμους. Οι οδηγοί καλούνται να αποφύγουν να κινήσουν και να σταθμεύσουν τα οχήματά τους κοντά στους χώρους των συγκεντρώσεων, για να αποφευχθούν προβλήματα στην κυκλοφορία.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/epeteios-grigoropoyloy-kykloforiakes-rythmiseis-tin-kyriaki-stin-athina-i-anakoinosi-tis-e/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/epeteios-grigoropoyloy-kykloforiakes-rythmiseis-tin-kyriaki-stin-athina-i-anakoinosi-tis-e/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Kykloforiakes-Rythmiseis-2-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:53:26.000Z"
      }
    ],
    "sports": [
      {
        "id": "5cd130a71c23",
        "title": "Ο Άρης έκανε…μεταγραφή στρατηγικού συμβούλου",
        "simpleTitle": "Ο Άρης έχει νέο υπεύθυνο στρατηγικού σχεδιασμού",
        "simpleText": "Η ΠΑΕ Άρης ανακοίνωσε ότι έχει νέο υπεύθυνο στρατηγικού σχεδιασμού. Ο Θωμάς Βράνος θα αναλάβει αυτή τη θέση. Η ομάδα καλωσόρισε τον Θωμά Βράνο και ελπίζει ότι η εμπειρία του θα βοηθήσει στην ανάπτυξη της ομάδας. Ο ίδιος εξέφρασε τη χαρά του για αυτή τη συνεργασία και ευχαρίστησε τον πρόεδρο και τα μέλη του Διοικητικού Συμβουλίου για την εμπιστοσύνη. Τόνισε ότι ο Άρης είναι σημαντικός για αυτόν και ότι θα προσπαθήσει να είναι καλός στη νέα του δουλειά. Ο Θωμάς Βράνος έχει δουλέψει για πολλά χρόνια ως πρόεδρος στην Αναπτυξιακή Εταιρεία Θεσσαλονίκης.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/o-aris-ekane-metagrafi-stratigikou-symvoulou/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/o-aris-ekane-metagrafi-stratigikou-symvoulou/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Στιγμιότυπο-οθόνης-2025-12-03-4.47.38-μμ-1024x571.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:49:26.000Z"
      },
      {
        "id": "1f15b9a27bc3",
        "title": "Live streaming: Δείτε τον ημιτελικό Ολυμπιακός-Παναθηναϊκός για το Λιγκ Καπ «Νίκος Σαμαράς» (17:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Ζωντανή μετάδοση του ημιτελικού Ολυμπιακός-Παναθηναϊκός στη βόλεϊ",
        "simpleText": "Σήμερα στις 17:00 γίνεται ο πρώτος ημιτελικός βόλεϊ ανάμεσα στον Ολυμπιακό και τον Παναθηναϊκό. Ο αγώνας θα γίνει στο κλειστό γυμναστήριο «Σοφία Μπεφόν» στο Π. Φάληρο. Μπορείτε να τον παρακολουθήσετε ζωντανά στην ΕΡΤ2 ΣΠΟΡ και διαδικτυακά από το ERTFLIX.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-imiteliko-olympiakos-panathinaikos-gia-to-ligk-kap-nikos-samaras-17-00-ert2-spor/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-imiteliko-olympiakos-panathinaikos-gia-to-ligk-kap-nikos-samaras-17-00-ert2-spor/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/11/volley-league-cup-2021-2022-ertflix-img.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2025-12-03T14:45:00.000Z"
      },
      {
        "id": "dfed8f7994f2",
        "title": "ΑΕΚ – ΟΦΗ: Η ενδεκάδα του Νίκολιτς για την αναμέτρηση στο Κύπελλο Ελλάδας",
        "simpleTitle": "ΑΕΚ και ΟΦΗ παίζουν στο Κύπελλο Ελλάδας",
        "simpleText": "Η ΑΕΚ θα παίξει με τον ΟΦΗ στο Κύπελλο Ελλάδας. Ο προπονητής Μάρκο Νίκολιτς έχει ετοιμάσει την ομάδα του. Αυτή είναι η 4η αγωνιστική της διοργάνωσης. Η αναμέτρηση είναι σημαντική για τις δύο ομάδες. Όλοι περιμένουν με ενδιαφέρον το παιχνίδι.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698548/aek-ofi-i-endekada-tou-nikolits-gia-tin-anametrisi-sto-kypello-elladas",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698548/aek-ofi-i-endekada-tou-nikolits-gia-tin-anametrisi-sto-kypello-elladas"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/02/8a4d7908-4813595.jpg?t=wObM-sDeQFXcQ3UtTC20hw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:41:12.000Z"
      },
      {
        "id": "ab651be57046",
        "title": "Μεντιλίμπαρ: «Η Ελλάς Σύρου δεν μας άφησε στιγμή να χαλαρώσουμε»",
        "simpleTitle": "Ολυμπιακός: Νίκησε την Ελλάς Σύρου με 5-2 στο Κύπελλο",
        "simpleText": "Ο Ολυμπιακός κέρδισε την Ελλάς Σύρου με 5-2 στην 4η αγωνιστική του Κυπέλλου Ελλάδας. Αυτός είναι ο τρίτος συνεχόμενος αγώνας που νικάει. Ο προπονητής Χοσέ Λουίς Μεντιλίμπαρ είπε ότι η ομάδα του δεν είχε καμία στιγμή να ξεκουραστεί. Οι παίκτες της Ελλάς Σύρου τούς πίεζαν συνεχώς. Όταν ο Ολυμπιακός έβαζε γκολ, η Ελλάς ισοφάριζε αμέσως. Ο Μεντιλίμπαρ ανέφερε επίσης ότι οι φίλαθλοι της Ελλάς Σύρου στήριξαν πολύ την ομάδα τους. Είπε ότι του άρεσε που η ομάδα του έπαιξε εκεί και οι φίλαθλοι είχαν την ευκαιρία να δουν την αγαπημένη τους ομάδα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/mentilimpar-i-ellas-syrou-den-mas-afise-stigmi-na-xalarosoume/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/mentilimpar-i-ellas-syrou-den-mas-afise-stigmi-na-xalarosoume/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mendilibar-syros-2-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T13:40:03.000Z"
      },
      {
        "id": "079934d19972",
        "title": "Ελλάς Σύρου - Ολυμπιακός 2-5: «Ερυθρόλευκη» βόλτα στην Ερμούπολη με πεντάρα",
        "simpleTitle": "Ολυμπιακός νίκησε την Ελλάς Σύρου με 5-2",
        "simpleText": "Ο Ολυμπιακός κέρδισε την Ελλάς Σύρου με σκορ 5-2 στο Κύπελλο Ελλάδας. Αυτή είναι η τρίτη νίκη του Ολυμπιακού σε τρία παιχνίδια για το κύπελλο. Έδειξε τη μεγάλη διαφορά επιπέδου ανάμεσα στις ομάδες. Οι παίκτες του Ολυμπιακού έπαιξαν καλά και πέτυχαν πέντε γκολ. Η νίκη αυτή είναι πολύ σημαντική για την ομάδα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698534/ellas-syrou-olympiakos-2-5-erythrolefki-volta-stin-ermoypoli-me-pentara",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698534/ellas-syrou-olympiakos-2-5-erythrolefki-volta-stin-ermoypoli-me-pentara"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/2f6cc0f2-olympiacos.jpg?t=zgDR0LdxglrQo9ylyvyVIw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T13:31:25.000Z"
      },
      {
        "id": "0bf952b06474",
        "title": "Επική σκηνή στη Σύρο: Φαντάρος βλέπει από τη σκοπιά το ματς του Ολυμπιακού!",
        "simpleTitle": "Φαντάρος βλέπει ποδόσφαιρο στη Σύρο",
        "simpleText": "Στη Σύρο, ένας φαντάρος παρακολούθησε αγώνα του Ολυμπιακού από τη σκοπιά του. Αυτή η σκηνή έγινε viral και εντυπωσίασε πολλούς. Ο φαντάρος βρήκε τρόπο να δείξει την αγάπη του για την ομάδα του, ακόμα και όταν υπηρετεί. Οι φίλοι του Ολυμπιακού τον υποστήριξαν και γιόρτασαν τη στιγμή.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698517/epiki-skini-sti-syro-fantaros-vlepei-apo-ti-skopia-to-mats-tou-olympiakoy",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698517/epiki-skini-sti-syro-fantaros-vlepei-apo-ti-skopia-to-mats-tou-olympiakoy"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f177ffd1-olimpiakos.jpg?t=mY2CFnOdl8fnFl5qahUskg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T13:30:47.000Z"
      }
    ],
    "movies": [
      {
        "id": "e00c92b59aa4",
        "title": "Η Αντζελίνα Τζολί πρωταγωνίστρια και παραγωγός στο νέο θρίλερ «Sunny»",
        "simpleTitle": "Η Αντζελίνα Τζολί κάνει ταινία θρίλερ με τίτλο «Sunny»",
        "simpleText": "Η Αντζελίνα Τζολί ξεκίνησε να φτιάχνει την νέα της ταινία, που λέγεται «Sunny». Είναι ένα θρίλερ που έχει σκηνοθετήσει η Έβα Σέρχαουγκ. Η ταινία αυτή γυρίζεται με τη βοήθεια τριών παραγωγών. Η ιστορία μιλάει για μια γυναίκα που είναι γκάνγκστερ και προσπαθεί να προστατεύσει τους γιους της από έναν επικίνδυνο βαρόνο ναρκωτικών. Όλα γίνονται μετά από ένα δύσκολο και δραματικό γεγονός. Η πρωταγωνίστρια πρέπει να τρέξει να σώσει την οικογένειά της και ο χρόνος πιέζει. Η ταινία δείχνει πώς μια μητέρα κάνει τα πάντα για να φυλάξει τα παιδιά της σε έναν κόσμο γεμάτο βία και κινδύνους. Οι παραγωγοί πιστεύουν ότι ο κόσμος θα εντυπωσιαστεί από την ιστορία και τον χαρακτήρα της ταινίας.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/i-antzelina-tzoli-protagonistria-kai-paragogos-sto-neo-thriler-sunny/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/i-antzelina-tzoli-protagonistria-kai-paragogos-sto-neo-thriler-sunny/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/Cast-member-Angelina-Jolie-poses-during-the-red-carpet-for-the-film-Couture-as-the-Toronto-International-Film-Festival-1024x644.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:00:52.000Z"
      }
    ],
    "music": [
      {
        "id": "6539c0972e33",
        "title": "Το Spotify Wrapped κυκλοφόρησε – Τι να κάνετε αν δεν βλέπετε τα προσωπικά σας στατιστικά",
        "simpleTitle": "Το Spotify Wrapped 2025 κυκλοφόρησε με τα καλύτερα μουσικά στατιστικά",
        "simpleText": "Το Spotify Wrapped 2025 είναι εδώ! Είναι μια ανασκόπηση της μουσικής που ακούσατε όλη τη χρονιά. Δείχνει τα πιο δημοφιλή τραγούδια και καλλιτέχνες που ακούσατε. Αυτή η λειτουργία έχει γίνει πολύ δημοφιλής και περιλαμβάνει ένα όμορφο slideshow που διαρκεί λίγα λεπτά. Μπορείτε να δείτε αν είστε από τους πιο αφοσιωμένους θαυμαστές των αγαπημένων σας καλλιτεχνών. Για να δείτε το Wrapped σας, απλά ανοίξτε την εφαρμογή Spotify και πατήστε την επιλογή Wrapped στην κορυφή. Αν δεν το βλέπετε, βεβαιωθείτε ότι έχετε την πιο πρόσφατη έκδοση της εφαρμογής. Οι χρήστες iPhone μπορούν να ενημερώσουν την εφαρμογή από το App Store και οι χρήστες Android από το Google Play Store. Φέτος, ο κορυφαίος καλλιτέχνης είναι ο Bad Bunny, με περισσότερες από 19,8 δισεκατομμύρια ακροάσεις. Η Taylor Swift είναι στη δεύτερη θέση. Το Spotify Wrapped ξεκίνησε το 2016 και από τότε είναι ένα ετήσιο γεγονός που αγαπάνε οι χρήστες. Επίσης, μπορείτε να μοιραστείτε τα αποτελέσματά σας στα social media όπως Instagram ή TikTok.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/to-spotify-wrapped-kykloforise-ti-na-kanete-an-den-vlepete-ta-prosopika-sas-statistika/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/to-spotify-wrapped-kykloforise-ti-na-kanete-an-den-vlepete-ta-prosopika-sas-statistika/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/Spotify-1-1024x632.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:17:24.000Z"
      },
      {
        "id": "f37673fb00e9",
        "title": "Φεστιβάλ Μουσικής Δωματίου της ΚΟΘ: Αφιέρωμα στο Γερμανικό Lied στο Αρχαιολογικό Μουσείο Θεσσαλονίκης",
        "simpleTitle": "Φεστιβάλ Μουσικής Δωματίου στο Αρχαιολογικό Μουσείο Θεσσαλονίκης",
        "simpleText": "Το Φεστιβάλ Μουσικής Δωματίου γίνεται στη Θεσσαλονίκη. Είναι μια συνεργασία της Κρατικής Ορχήστρας Θεσσαλονίκης και του Αρχαιολογικού Μουσείου. Το φεστιβάλ έχει τη στήριξη του Υπουργείου Πολιτισμού. Στις 8 Δεκεμβρίου 2025, θα γίνει μια ειδική βραδιά με μουσική και τραγούδια από σπουδαίους συνθέτες όπως οι Σούμπερτ, Λιστ και Μάλερ. Στην εκδήλωση θα τραγουδήσει ο κόντρα τενόρος Νικόλας Σπανός. Θα τον συνοδεύσει ο πιανίστας Χρύσανθος Θεριανός. Αυτή η συνεργασία είναι μέρος ενός προγράμματος που λέγεται \"Ακούμε τους Νέους\", που βοηθάει νέους μουσικούς να εμφανιστούν στο κοινό. Το πρόγραμμα περιλαμβάνει συναυλίες και άλλες δραστηριότητες για τους νέους καλλιτέχνες. Η βραδιά θα έχει όμορφα τραγούδια με μελοποιημένη ποίηση για φωνή και πιάνο, μια παράδοση που ξεκίνησε από τη Γερμανία. Οι τιμές των εισιτηρίων είναι 10 ευρώ για γενική είσοδο και 5 ευρώ για μειωμένα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/festival-mousikis-domatiou-tis-koth-afieroma-sto-germaniko-lied-sto-arxaiologiko-mouseio-thessalonikis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/ert3/festival-mousikis-domatiou-tis-koth-afieroma-sto-germaniko-lied-sto-arxaiologiko-mouseio-thessalonikis/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-mousikhs.png",
        "videoUrl": null,
        "publishedAt": "2025-12-03T13:57:49.000Z"
      },
      {
        "id": "ec59168bc53c",
        "title": "Spotify Wrapped 2025: Πώς να βρείτε το δικό σας – Τι νέο υπάρχει",
        "simpleTitle": "Spotify Wrapped 2025: Πώς να δείτε τις προτιμήσεις σας",
        "simpleText": "Το Spotify Wrapped 2025 ανακοινώθηκε. Αυτό είναι ένα ειδικό πρόγραμμα που δείχνει πώς ακούτε μουσική μέσα στη χρονιά. Μπορείτε να δείτε τις αγαπημένες σας λίστες τραγουδιών και καλλιτεχνών. Αν θέλετε να βρείτε το δικό σας Wrapped, μπορείτε να μπείτε στην εφαρμογή του Spotify. Εκεί θα δείτε τις πιο δημοφιλείς επιλογές σας. Είναι μια ωραία ευκαιρία να θυμηθείτε τη μουσική που σας άρεσε το 2025.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/texnologia/spotify-wrapped-2025-pos-na-vreite-to-diko-sas-ti-neo-yparxei/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/texnologia/spotify-wrapped-2025-pos-na-vreite-to-diko-sas-ti-neo-yparxei/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/spotify-wrapped-2025-1-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T13:52:27.000Z"
      }
    ],
    "theatre": [],
    "series": [
      {
        "id": "0d710c2f3d95",
        "title": "Το STAR δίνει περισσότερο «GNTM» στο κοινό",
        "simpleTitle": "Το GNTM έρχεται και Τετάρτη",
        "simpleText": "Το ριάλιτι GNTM, που είναι πολύ δημοφιλές, θα δείχνεται και την Τετάρτη. Αυτό σημαίνει ότι οι θεατές θα μπορούν να παρακολουθούν περισσότερα επεισόδια κάθε εβδομάδα. Οι αγαπημένοι τους διαγωνιζόμενοι θα έχουν περισσότερες ευκαιρίες να δείξουν τις ικανότητές τους. Οι παραγωγοί ελπίζουν να κρατήσουν το ενδιαφέρον του κοινού ψηλά.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698536/to-star-dinei-perissotero-gntm-sto-koino",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698536/to-star-dinei-perissotero-gntm-sto-koino"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/20634610-iliana.jpg?t=bVEFQ4m6LLN-i5IE_GRwhA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T13:31:53.000Z"
      },
      {
        "id": "f00daa3506f3",
        "title": "Ελληνική τηλεόραση 2025: Εκπομπές, σειρές και πρόσωπα που ξεχώρισαν κι ένας Θρύλος 100 ετών",
        "simpleTitle": "Σημαντικές στιγμές στην ελληνική τηλεόραση το 2025",
        "simpleText": "Η ελληνική τηλεόραση το 2025 έχει πολλές σημαντικές στιγμές. Υπήρξαν εκπομπές και σειρές που εντυπωσίασαν το κοινό. Υπήρξαν πρόσωπα που ξεχώρισαν, για καλούς ή κακούς λόγους. Αυτή η χρονιά είχε ενδιαφέροντα γεγονότα και αλλαγές στην τηλεόραση, όπως και ένας μεγάλος Θρύλος που γιορτάζει 100 χρόνια παρουσίας.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/tileorasi/elliniki-tileorasi-2025-ekpompes-seires-kai-prosopa-pou-ksexorisan-ki-enas-thrylos-100-eton/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/tileorasi/elliniki-tileorasi-2025-ekpompes-seires-kai-prosopa-pou-ksexorisan-ki-enas-thrylos-100-eton/"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/nixta-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T09:44:41.000Z"
      }
    ],
    "fun": [
      {
        "id": "199d3161090f",
        "title": "Ρακούν εισέβαλε σε κάβα, μέθυσε και κατέρρευσε στο μπάνιο – Καρέ καρέ η δράση του τριχωτού ληστή",
        "simpleTitle": "Ρακούν που έπινε αλκοόλ βρέθηκε λιπόθυμο σε κάβα",
        "simpleText": "Ένα ρακούν βρέθηκε λιπόθυμο μέσα σε μια κάβα στη Βιρτζίνια, Ηνωμένες Πολιτείες. Το ζώο είχε πιει πολύ αλκοόλ και είχε προκαλέσει αναστάτωση στο κατάστημα. Ο υπάλληλος της κάβας το είδε και ειδοποίησε τις Αρχές. Το ρακούν είχε αναποδογυρίσει ράφια και δοκίμασε διάφορα μπουκάλια πριν καταρρεύσει στο μπάνιο. Μια αξιωματικός της υπηρεσίας προστασίας ζώων, η Σαμάνθα Μάρτιν, έφτασε και πήρε το ρακούν στο καταφύγιο ζώων. Εκεί, το ζώο συνήλθε μετά από λίγες ώρες και σε μια καλή κατάσταση. Τελικά, το ρακούν αφέθηκε ελεύθερο στη φύση. Οι υπεύθυνοι ευχαρίστησαν την αξιωματικό για την καλή δουλειά της και ευχήθηκαν ότι το ρακούν θα έχει μάθει ότι δεν πρέπει να κλέβει αλκοόλ.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/world/rakoyn-eisevale-se-kava-methyse-kai-katerreyse-sto-mpanio-kare-kare-i-drasi-toy-trixotoy-l/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/world/rakoyn-eisevale-se-kava-methyse-kai-katerreyse-sto-mpanio-kare-kare-i-drasi-toy-trixotoy-l/"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Rakoun-Methise-stis-HPA.jpg",
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fhcvaanimalprotection%2Fposts%2Fpfbid0S9dbDG74ptAYz2UpX5xHgs9aoF8Zqn7JjpyqUZ4tcwVwXAYxQZ7HrHDBnJBgRT6Wl&amp;show_text=true&amp;width=500",
        "publishedAt": "2025-12-03T14:35:27.000Z"
      },
      {
        "id": "105be7029cad",
        "title": "Αβεβαιότητα για τα Χριστούγεννα λόγω τραυματισμού του Αϊ-Βασίλη σε μπασκετικό ατύχημα",
        "simpleTitle": "Αϊ-Βασίλης κινδυνεύει να μην είναι στα Χριστούγεννα",
        "simpleText": "Φέτος, υπάρχει μεγάλη ανησυχία για τον Αϊ-Βασίλη. Έχει τραυματιστεί ενώ έπαιζε μπάσκετ. Αυτό μπορεί να τον κρατήσει μακριά από τα Χριστούγεννα. Στο Ροβανιέμι, όπου ζει ο Αϊ-Βασίλης, όλοι είναι πολύ αγχωμένοι. Οι ταράνδοι και τα ξωτικά σκέφτονται τι να κάνουν αν δεν είναι ο Αϊ-Βασίλης μαζί τους. Υπάρχουν φήμες ότι μπορεί να θελήσουν να φύγουν, αν δεν πάνε όλα καλά. Όλοι ελπίζουν ότι ο Αϊ-Βασίλης θα γίνει γρήγορα καλά και θα μπορέσει να γιορτάσει μαζί τους.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/avevaiotita-gia-ta-xristougenna-logw-travmatismou-tou-ai-vasili-se-basketiko-atyxima-44343268917",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/avevaiotita-gia-ta-xristougenna-logw-travmatismou-tou-ai-vasili-se-basketiko-atyxima-44343268917"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/Broken-sanda-pr-600x357.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:35:13.000Z"
      },
      {
        "id": "d6ac2a68377b",
        "title": "Δίπλες και ξεροτήγανα – Η ιστορία πίσω από τα 2 αγαπημένα γλυκά των Γιορτών",
        "simpleTitle": "Δίπλες και ξεροτήγανα: Δύο αγαπημένα γλυκά των Γιορτών",
        "simpleText": "Οι δίπλες και τα ξεροτήγανα είναι δύο γλυκά που πολλοί αγαπούν στις γιορτές. Κάθε γλυκό έχει την δική του δυσκολία, αλλά αυτά τα δύο είναι πιο ειδικά. Για να φτιάξουν δίπλες και ξεροτήγανα, χρειάζονται καλά υλικά και ειδικές γνώσεις. Πρέπει να ξέρεις πώς να τα κάνεις ανάλαφρα και τραγανά ταυτόχρονα. Αυτές οι συνταγές έχουν περάσει από γενιά σε γενιά. Η τέχνη του να φτιάχνεις αυτά τα γλυκά είναι σημαντική και απαιτεί προσοχή και αγάπη.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/elliniki-kouzina/diples-kai-kserotigana-i-istoria-piso-apo-ta-2-agapimena-glyka-ton-giorton/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/elliniki-kouzina/diples-kai-kserotigana-i-istoria-piso-apo-ta-2-agapimena-glyka-ton-giorton/"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/shutterstock_2266286701.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T12:48:30.000Z"
      }
    ],
    "other": [
      {
        "id": "71a8da1a2835",
        "title": "text",
        "simpleTitle": "Πληροφορίες από το Protagon",
        "simpleText": "Αυτή η είδηση από το Protagon μας λέει για ένα σημαντικό γεγονός. Δεν υπάρχουν περισσότερες λεπτομέρειες για το τι έγινε, μόνο ότι η είδηση εμφανίστηκε εκεί.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5024-44343268842",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5024-44343268842"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:23:01.000Z"
      },
      {
        "id": "313a28724aa4",
        "title": "Mε λαμπρότητα υποδέχθηκε την ολυμπιακή φλόγα η Ελασσόνα",
        "simpleTitle": "Η Ελασσόνα υποδέχτηκε την Ολυμπιακή Φλόγα",
        "simpleText": "Στις 2 Δεκεμβρίου, η Ελασσόνα υποδέχθηκε με χαρά την Ολυμπιακή Φλόγα. Αυτή η εκδήλωση έγινε για να τιμηθούν οι Χειμερινοί Ολυμπιακοί Αγώνες που θα γίνουν στο Μιλάνο και την Κόρτινα το 2026. Πολλοί άνθρωποι, μαθητές και σύλλογοι, συγκεντρώθηκαν στην κεντρική πλατεία της πόλης. Ο κόσμος γιόρτασε με ενθουσιασμό και συγκίνηση. Πριν από την αφή της φλόγας, υπήρξε ένα όμορφο πολιτιστικό πρόγραμμα. Μαθήτριες από το 3ο Δημοτικό Σχολείο παρουσίασαν τον «Χορό των Ιερειών». Επίσης, οι μαθήτριες του Αθλητικού Συλλόγου Ρυθμικής Γυμναστικής «Αφροδίτη» έκαναν μια χορογραφία με θέμα το φως, την ειρήνη και τον αθλητισμό. Όταν η Ολυμπιακή Φλόγα ήρθε στην Ελασσόνα, μεταφέρθηκε από ειδικούς λαμπαδηδρόμους στην κεντρική πλατεία. Εκεί, έγινε η τελετή αφή του βωμού, που συγκίνησε πολύ τους παρευρισκόμενους. Ο Δήμαρχος Ελασσόνας, Νίκος Γάτσας, είπε ότι είναι μεγάλη τιμή για την πόλη να υποδέχεται την Ολυμπιακή Φλόγα. Τόνισε ότι όλοι έστειλαν ένα μήνυμα για τον Ολυμπισμό και την ειρήνη. Ευχαρίστησε όλους όσοι βοήθησαν στην εκδήλωση και τους πολίτες που συμμετείχαν.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/me-lamprotita-ypodexthike-tin-olympiaki-floga-i-elassona/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/me-lamprotita-ypodexthike-tin-olympiaki-floga-i-elassona/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/olympiaki-floga-elassona.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:18:34.000Z"
      },
      {
        "id": "e8aae69516c2",
        "title": "Πάτρα: Κανονικά διεξάγεται η κυκλοφορία των οχημάτων στην Πατρών-Πύργου",
        "simpleTitle": "Η κυκλοφορία στην Πατρών-Πύργου επιστρέφει στην κανονικότητα",
        "simpleText": "Οι αγρότες και οι κτηνοτρόφοι σταμάτησαν την κινητοποίησή τους στον κόμβο Πύργου. Γι' αυτό, η κυκλοφορία των οχημάτων στον αυτοκινητόδρομο Πατρών-Πύργου έχει επιστρέψει στην κανονική της ροή. Οι οδηγοί μπορούν πια να ταξιδεύουν χωρίς προβλήματα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/patra-kanonika-dieksagetai-i-kykloforia-ton-oximaton-stin-patron-pyrgoy/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/patra-kanonika-dieksagetai-i-kykloforia-ton-oximaton-stin-patron-pyrgoy/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2024/02/trakter.th_.1-2-1024x652.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:13:00.000Z"
      },
      {
        "id": "a79e543be125",
        "title": "Open Call για το ArtGate Project 2026",
        "simpleTitle": "ArtGate Project 2026 στη Θεσσαλονίκη",
        "simpleText": "Στην Αποθήκη Γ' στο Λιμάνι Θεσσαλονίκης, θα γίνει το ArtGate Project στις 28 Μαρτίου 2026. Αυτή η ημερίδα θα έχει μουσική και τέχνη. Πέρυσι, στο Labattoir, συμμετείχαν πάνω από 120 καλλιτέχνες και μουσικοί από όλο τον κόσμο. Φέτος, το ArtGate επιστρέφει με περισσότερες ευκαιρίες για τους καλλιτέχνες. Ο στόχος είναι να υπάρχει διάλογος για τη σύγχρονη τέχνη και να βοηθήσει νέους και γνωστούς καλλιτέχνες. Το πρόγραμμα περιλαμβάνει εκθέσεις και δράσεις για να ενεργοποιηθεί το κοινό και να προωθηθεί η πολιτιστική ανταλλαγή. Η συμμετοχή είναι ανοιχτή για εικαστικούς και μουσικούς, ανεξαρτήτως ηλικίας ή επιπέδου. Οι ενδιαφερόμενοι μπορούν να δηλώσουν συμμετοχή από 25 Νοεμβρίου έως 30 Δεκεμβρίου 2025. Απαιτούνται ένα σύντομο βιογραφικό, Instagram handle και περιγραφή του έργου. Υπάρχει συμμετοχή 20€, αλλά δεν υπάρχουν επιπλέον κόστη. Οι διοργανωτές είναι οι Loudminds Culture Management και Simoni studio.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/open-call-gia-to-artgate-project-2026/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/open-call-gia-to-artgate-project-2026/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/artgate-day1-10.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T14:02:06.000Z"
      },
      {
        "id": "06d61164ffa0",
        "title": "Συνάντηση Κακλαμάνη – Γκιλφόϊλ: Το τριαντάφυλλο, η «Καλησπέρα» και τα δώρα",
        "simpleTitle": "Συνάντηση Κακλαμάνη με την Κίμπερλι Γκιλφόϊλ",
        "simpleText": "Η Κίμπερλι Γκιλφόϊλ, μια σημαντική προσωπικότητα, συναντήθηκε με τον Νικήτα Κακλαμάνη. Κατά τη διάρκεια της συνάντησης, ο Κακλαμάνης της έδωσε δώρα. Η συνάντηση ήταν φιλική και περιλάμβανε χαρές και ευχάριστες στιγμές.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/diplomatia/synantisi-kaklamani-gkilfoil-to-triantafyllo-to-fili-kai-i-kalispera/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/diplomatia/synantisi-kaklamani-gkilfoil-to-triantafyllo-to-fili-kai-i-kalispera/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/kaklamanis-gkilfoil-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T12:06:27.000Z"
      },
      {
        "id": "bdf379ca5868",
        "title": "Κοινωνικός Τουρισμός: Παράταση για τους δικαιούχους",
        "simpleTitle": "Παράταση για το πρόγραμμα Κοινωνικού Τουρισμού",
        "simpleText": "Το πρόγραμμα Κοινωνικού Τουρισμού έχει πάρει παράταση. Οι άνθρωποι που δικαιούνται να συμμετάσχουν έχουν περισσότερη ώρα μέχρι το καλοκαίρι. Αυτό σημαίνει ότι μπορούν να ωφεληθούν από επιδοτήσεις για να κάνουν διακοπές. Οι επιδοτήσεις βοηθούν τους δικαιούχους να ταξιδέψουν και να απολαύσουν τη θάλασσα ή το βουνό, χωρίς να πληρώσουν πολλά χρήματα.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/society/koinonikos-tourismos-paratasi-gia-tous-dikaiouxous/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/society/koinonikos-tourismos-paratasi-gia-tous-dikaiouxous/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/02/21/toyrismos-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T11:15:47.000Z"
      }
    ]
  }
}