{
  "generatedAt": "2025-11-30T21:04:15.043Z",
  "articles": [
    {
      "title": "Σέρρες: Το νέο Δ.Σ. του Δικηγορικού Συλλόγου μετά τις εκλογές",
      "simpleText": "**Τίτλος: Σέρρες: Νέα Διοικητική Επιτροπή Δικηγόρων**\n\nΣτις Σέρρες, έγινε εκλογές για το Δικηγορικό Σύλλογο. Οι εκλογές έγιναν την Κυριακή 30 Νοεμβρίου. Έχουν τέσσερα νέα μέλη στο Διοικητικό Συμβούλιο. Ο Παναγιώτης Καρύπογλου είναι ο πρόεδρος. Ήταν ο μόνος υποψήφιος. Ψήφισαν 228 άτομα υπέρ του. Είναι πρόεδρος για 4η φορά. Μετά τις εκλογές, είπε «ευχαριστώ πολύ» στους ψηφοφόρους. Οι δικηγόροι βοηθούν τους ανθρώπους με νομικά θέματα. Προσπαθούν να λύσουν προβλήματα. Αυτό σημαίνει ότι προστατεύουν τα δικαιώματα των πολιτών.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-to-neo-d-s-tou-dikigorikou-syllogou-meta-tis-ekloges/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ένταση και επεισόδια την πρώτη ημέρα των αγροτικών κινητοποιήσεων – Συλλήψεις και διαμαρτυρίες στη Νίκαια Λάρισας",
      "simpleText": "**Τίτλος: Αγρότες διαμαρτύρονται στην Νίκαια**\n\nΗ πρώτη μέρα των αγροτικών κινητοποιήσεων είχε ένταση. Οι αγρότες θέλουν να εκφράσουν τα προβλήματά τους. Λένε ότι η παραγωγή τους κοστίζει πολύ. Οι τιμές που πουλάνε είναι χαμηλές. Αυτό τους κάνει να ανησυχούν. Περιμένουν επίσης χρήματα από το κράτος, αλλά αργούν να τα πάρουν.\n\nΣτη Νίκαια, οι αγρότες προσπάθησαν να περάσουν τους αστυνομικούς. Έκλεισαν τον δρόμο. Αυτό έγινε γιατί ήθελαν να τραβήξουν την προσοχή. Σκοπός τους είναι να ακουστούν. Οι κινητοποιήσεις βοηθάνε να δείξουν τα προβλήματά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/entasi-kai-epeisodia-tin-proti-imera-ton-agrotikon-kinitopoiiseon-syllipseis-kai-diamartyries-sti-nikaia-larisas/",
      "sourceName": "ERT News"
    },
    {
      "title": "Δένδιας: Το νέο δόγμα αποτροπής των Ενόπλων Δυνάμεων προστατεύει το Αιγαίο από θάλασσα, αέρα και ξηρά",
      "simpleText": "**Τίτλος: Ο Νίκος Δένδιας μιλάει για την ασφάλεια του Αιγαίου**\n\nΗ χώρα μας έχει ένα νέο σχέδιο για την ασφάλεια. Αυτό λέγεται \"νέο δόγμα αποτροπής\". Σημαίνει πως θέλουμε να προστατεύσουμε την Ελλάδα από κινδύνους. Το σχέδιο αυτό ονομάζεται \"Ατζέντα 2030\". Θέλουμε να βελτιώσουμε τις Ένοπλες Δυνάμεις, δηλαδή τον στρατό και το ναυτικό μας. \n\nΗ προστασία είναι για τη θάλασσα, τον αέρα και τη γη. Το ανατολικό Αιγαίο είναι πολύ σημαντικό για εμάς. Η ασφάλεια μας κρατάει ασφαλείς και ήρεμους. Ο Νίκος Δένδιας είναι ο Υπουργός Άμυνας και μας εξηγεί αυτές τις αλλαγές. Θέλουμε να είμαστε έτοιμοι για κάθε περίπτωση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/dendias-to-neo-dogma-apotropis-ton-enoplon-dynameon-prostateyei-to-aigaio-apo-thalassa-aera-kai-ksira/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ρούμπιο: Πολύ παραγωγικές οι συνομιλίες στη Φλόριντα, αλλά απομένει ακόμη δουλειά που πρέπει να γίνει",
      "simpleText": "**Τίτλος: Ρούμπιο: Καλή συζήτηση στη Φλόριντα, χρειάζεται ακόμα δουλειά**\n\nΟ Μάρκο Ρούμπιο είναι υπουργός Εξωτερικών των ΗΠΑ. Πήγε στη Φλόριντα για μια συνάντηση. Αυτή η συνάντηση ήταν καλή. Μίλησαν Αμερικανοί και Ουκρανοί. Ήταν μια «παραγωγική» συζήτηση. Αυτό σημαίνει ότι είπαν πράγματα που βοήθησαν. \n\nΌμως, ο Ρούμπιο είπε ότι πρέπει να γίνουν κι άλλα. Ο πόλεμος στην Ουκρανία δεν έχει τελειώσει. Χρειάζεται χρόνος και προσπάθεια για να βρεθεί η ειρήνη. Η ειρήνη είναι όταν οι άνθρωποι ζουν χωρίς πόλεμο και βία. Προσπαθούν λοιπόν να βρουν τον καλύτερο τρόπο για να σταματήσει ο πόλεμος.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/roumpio-poly-paragogikes-oi-synomilies-sti-florinta-alla-apomenei-akomi-douleia-pou-prepei-na-ginei/",
      "sourceName": "ERT News"
    },
    {
      "title": "Δ. Κουτσούμπας από τα Χανιά: Εργατική – Λαϊκή διακυβέρνηση για να βγούμε από τα αδιέξοδα",
      "simpleText": "**Τίτλος: Κουτσούμπας από τα Χανιά: Χρειάζονται αλλαγές για καλύτερη ζωή**\n\nΟ Δημήτρης Κουτσούμπας μίλησε στα Χανιά. Είπε ότι ο κόσμος στην Κρήτη και σε όλη την Ελλάδα έχει πολλά προβλήματα. Αυτά τα προβλήματα χρειάζονται αλλαγές στην οικονομία. Εννοούμε πώς κερδίζουμε και ξοδεύουμε χρήματα. Επίσης, χρειάζονται αλλαγές στην κοινωνία. Αυτό σημαίνει πώς ζούμε και πώς βοηθάμε ο ένας τον άλλον.\n\nΟ Κουτσούμπας είπε ότι πρέπει να έχουμε άλλη κυβέρνηση. Η νέα κυβέρνηση πρέπει να είναι εργατική και λαϊκή. Δηλαδή, να νοιάζεται για τους εργάτες και τους απλούς ανθρώπους. Μόνο έτσι μπορούμε να βγούμε από τα αδιέξοδα. Αυτό σημαίνει ότι πρέπει να βρούμε λύσεις σε δύσκολες καταστάσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/d-koutsoumpas-apo-ta-xania-ergatiki-laiki-diakyvernisi-gia-na-vgoume-apo-ta-adieksoda/",
      "sourceName": "ERT News"
    }
  ]
}