{
  "generatedAt": "2025-11-29T22:04:28.871Z",
  "articles": [
    {
      "title": "WSJ: Αμερικανικά μαχητικά περιπολούν τον διεθνή εναέριο χώρο γύρω από την Βενεζουέλα",
      "simpleText": "**Τίτλος: Αμερικανικά αεροπλάνα πάνω από τη Βενεζουέλα**\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι ο εναέριος χώρος της Βενεζουέλας είναι κλειστός. Αυτό σημαίνει ότι κανένα αεροπλάνο δεν μπορεί να πετάξει εκεί. Οι ΗΠΑ ανησυχούν για τη Βενεζουέλα. Λένε ότι μπορεί να κάνουν κάτι κατά της χώρας. Ο Τραμπ προειδοποίησε τις αεροπορικές εταιρείες και τους πιλότους. Επίσης, μίλησε για διακινητές. Αυτοί είναι άνθρωποι που μεταφέρουν παράνομα άλλους ανθρώπους ή ναρκωτικά. Οι ΗΠΑ θέλουν να προστατέψουν τους πολίτες τους. Αυτό δείχνει ότι υπάρχει μεγάλη ένταση. Οι καταστάσεις μπορεί να γίνουν επικίνδυνες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/wsj-amerikanika-maxitika-peripoloun-ton-diethni-enaerio-xoro-gyro-apo-tin-venezouela/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ανοιχτά τα καταστήματα την Κυριακή (30/11) – Το ωράριο λειτουργίας τους",
      "simpleText": "**Τίτλος: Ανοιχτά τα μαγαζιά την Κυριακή (30/11)**\n\nΤα καταστήματα θα είναι ανοιχτά την Κυριακή 30 Νοεμβρίου. Αυτό γίνεται για να εξυπηρετήσουν τους πελάτες. Οι μέρες πριν τα Χριστούγεννα είναι ειδικές. \n\nΤα περισσότερα μαγαζιά θα είναι ανοιχτά από τις 11:00 το πρωί μέχρι τις 18:00 το βράδυ. Τα εμπορικά κέντρα θα ανοίξουν πιο νωρίς. Αυτά θα κλείσουν στις 20:00. \n\nΕμπορικό κέντρο είναι ένα μεγάλο μαγαζί με πολλά άλλα μαγαζιά μέσα. Θα υπάρχουν και άλλα μαγαζιά που θα είναι ανοιχτά. \n\nΜπορείτε να πάτε για ψώνια!",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoixta-ta-katastimata-tin-kyriaki-30-11-to-orario-leitourgias-tous/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ιράν: Οι αρχές αναστέλλουν την παραγωγή ηλεκτρικής ενέργειας από μεγάλο φράγμα εξαιτίας της ξηρασίας",
      "simpleText": "**Τίτλος: Ιράν: Σταμάτησαν την παραγωγή ηλεκτρικής ενέργειας από φράγμα**\n\nΟι αρχές στο Ιράν σταμάτησαν να φτιάχνουν ηλεκτρική ενέργεια. Αυτό συνέβη σε ένα μεγάλο φράγμα. Ο λόγος είναι ότι το νερό στο φράγμα είναι πολύ λίγο. \n\nΗ στάθμη του νερού έχει πέσει. Αυτό σημαίνει ότι δεν υπάρχει αρκετό νερό για να λειτουργήσει το φράγμα. Το Ιράν έχει μια μεγάλη ξηρασία. Ξηρασία είναι όταν δεν βρέχει και οι άνθρωποι δεν έχουν νερό. \n\nΑυτό το πρόβλημα είναι σοβαρό. Οι άνθρωποι χρειάζονται νερό και ηλεκτρικό ρεύμα για να ζήσουν καλύτερα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/iran-oi-arxes-anastelloun-tin-paragogi-ilektrikis-energeias-apo-megalo-fragma-eksaitias-tis-ksirasias/",
      "sourceName": "ERT News"
    },
    {
      "title": "F1 – Κατάρ: Ο Πιάστρι κέρδισε τον Νόρις στη μάχη για την pole – Τρίτος ο Φερστάπεν",
      "simpleText": "**Τίτλος: F1 – Κατάρ: Ο Πιάστρι κέρδισε τον Νόρις για την pole – Τρίτος ο Φερστάπεν**\n\nΟ Όσκαρ Πιάστρι είναι οδηγός αυτοκινήτων. Κέρδισε την pole position στο Γκραν Πρι του Κατάρ. Η pole position είναι η καλύτερη θέση για να ξεκινήσει ένας αγώνας. Ο Πιάστρι έχει τον φίλο του, Λάντο Νόρις, δίπλα του. Ο Νόρις είναι επίσης καλός οδηγός και αγωνίζεται με τη McLaren. Ο Μαξ Φερστάπεν είναι τρίτος. Ανήκει στην ομάδα Red Bull. Οι τρεις αυτοί οδηγοί είναι πολύ καλοί. Ο αγώνας θα είναι ενδιαφέρον. Περιμένουμε να δούμε ποιος θα κερδίσει.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/f1-katar-o-piastri-kerdise-ton-noris-sti-maxi-gia-tin-pole-tritos-o-ferstapen/",
      "sourceName": "ERT News"
    },
    {
      "title": "Με αναφορές στα Βορίζια η ομιλία Κουτσούμπα στο Ηράκλειο – Επίθεση σε κυβέρνηση, ΠΑΣΟΚ και Τσίπρα",
      "simpleText": "**Τίτλος:** Ο Γενικός Γραμματέας του ΚΚΕ μιλάει για τα Βορίζια\n\n**Κείμενο:**\nΟ Δημήτρης Κουτσούμπας μίλησε χθες στο Ηράκλειο. Μίλησε για τα Βορίζια, όπου έγιναν επεισόδια. Είπε ότι η κυβέρνηση δεν κάνει καλά. Έκανε κριτική για τους κανόνες σχετικά με τα όπλα. Είπε ότι οι κανόνες είναι μόνο για την εικόνα και όχι για ασφάλεια. Το ΚΚΕ είναι κόμμα που θέλει αλλαγές. Ο Κουτσούμπας μίλησε για την ανάγκη προστασίας των ανθρώπων. Είναι σημαντικό να έχουμε φόβο λιγότερο για την ασφάλεια μας. Αυτό αφορά όλους μας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/me-anafores-sta-vorizia-i-omilia-koutsoumpa-sto-irakleio-epithesi-se-kyvernisi-pasok-kai-tsipra/",
      "sourceName": "ERT News"
    }
  ]
}