{
  "generatedAt": "2025-11-30T15:04:22.271Z",
  "articles": [
    {
      "title": "Φωτιά σε διαμέρισμα στη Δυτική Θεσσαλονίκη",
      "simpleText": "**Τίτλος: Φωτιά σε διαμέρισμα στη Θεσσαλονίκη**\n\nΣτις 14:00 έγινε φωτιά σε ένα διαμέρισμα. Το διαμέρισμα είναι στην οδό Ολυμπιάδος, στο Ευόσμο. Η φωτιά μπήκε από την κουζίνα. Έρχονται τρία πυροσβεστικά αυτοκίνητα. Έχουν έντεκα πυροσβέστες. Οι πυροσβέστες έσβησαν γρήγορα τη φωτιά. Υπήρχαν πολλοί καπνοί και ζημιές μέσα στο διαμέρισμα. Ευτυχώς, δεν υπάρχουν τραυματίες. Οι πυροσβέστες δουλεύουν ώστε να είναι ασφαλές το κτίριο.",
      "sourceUrl": "https://www.ertnews.gr/ert3/fotia-se-diamerisma-sti-dytiki-thessaloniki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Υψηλότερη φέτος η ενίσχυση των αγροτών – Τα 10 σημεία που πρέπει να γνωρίζουν για τις χρηματοδοτήσεις",
      "simpleText": "**Τίτλος: Περισσότερα χρήματα για τους αγρότες φέτος**\n\nΦέτος, οι αγρότες θα πάρουν περισσότερα χρήματα. Οι κυβερνητικοί υπεύθυνοι το λένε αυτό. Τα χρήματα θα φτάσουν μέχρι 3,7 δισεκατομμύρια ευρώ. Αυτό είναι πολύ καλό. Η Ελλάδα δεν θα χάσει χρήματα από την Ευρώπη. \n\nΟι αγρότες μπορεί να πάρουν λιγότερα στην αρχή, αλλά θα πάρουν περισσότερα αργότερα. Αυτό σημαίνει ότι θα μοιραστούν τα χρήματα καλύτερα. Οι αγρότες θα πρέπει να μάθουν αυτά τα 10 σημεία για τις χρηματοδοτήσεις. Είναι σημαντικά για να καταλάβουν πώς θα πάρουν τα χρήματα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ypsiloteri-fetos-i-enisxysi-ton-agroton-ta-10-simeia-pou-prepei-na-gnorizoun-gia-tis-xrimatodotiseis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: «Νιώσε διαφορετικός» μέσα από βιωματικές δράσεις με αφορμή την Παγκόσμια Ημέρα Αναπηρίας",
      "simpleText": "**Τίτλος: Θεσσαλονίκη: «Νιώσε διαφορετικός»**\n\nΟ Δήμος Παύλου Μελά έχει μια νέα δράση. Λέγεται «Νιώσε διαφορετικός». Αυτή η δράση γίνεται για την Παγκόσμια Ημέρα Αναπηρίας. \n\nΗ εκδήλωση θα είναι στην Διεθνή Έκθεση Θεσσαλονίκης. Θα γίνει από 1 έως 5 Δεκεμβρίου. Οι ώρες είναι 9:00 έως 17:00. \n\nΤα εγκαίνια γίνονται τη Δευτέρα, 1 Δεκεμβρίου. Θα αρχίσουν στις 18:00. \n\nΣτα εγκαίνια θα υπάρχουν μουσικές και τραγούδια. \n\nΜπορείς να έρθεις να μάθεις και να νιώσεις διαφορετικά.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-niose-diaforetikos-mesa-apo-viomatikes-draseis-me-aformi-tin-pagkosmia-imera-anapirias/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πατρών – Πύργου: Στις 4 Δεκεμβρίου παραδίδονται τα τελευταία 10 χλμ.",
      "simpleText": "**Τίτλος: Πατρών – Πύργου: Τα τελευταία 10 χλμ ανοίγουν στις 4 Δεκεμβρίου.**\n\nΣτις 4 Δεκεμβρίου, ανοίγουν τα τελευταία 10 χιλιόμετρα του δρόμου Πάτρα – Πύργος. Αυτό σημαίνει ότι ο δρόμος θα είναι τελειωμένος. Τα πρώτα 65 χιλιόμετρα άνοιξαν τον Ιούλιο. Αυτά είναι στο τμήμα Πύργος – Αλισσός. Ο νέος δρόμος είναι πιο ασφαλής. Η ασφάλεια σημαίνει ότι ταξιδεύουμε χωρίς κινδύνους. Ο δρόμος βοηθά και στις μετακινήσεις. Οι άνθρωποι θα ταξιδεύουν πιο γρήγορα και πιο εύκολα. Το έργο είναι πολύ σημαντικό για την περιοχή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/patron-pyrgou-stis-4-dekemvriou-paradidontai-ta-teleytaia-10-xlm/",
      "sourceName": "ERT News"
    },
    {
      "title": "Η επίσκεψη του Πάπα Λέοντα ΙΔ’ σε Νίκαια και Φανάρι μέσα από τον φωτογραφικό φακό",
      "simpleText": "**Τίτλος: Ο Πάπας Λέων ΙΔ’ επισκέπτεται Νίκαια και Φανάρι**\n\nΤο πρωί της Κυριακής, 30 Νοεμβρίου, ο Πάπας Λέων ΙΔ’ επισκέφθηκε το Φανάρι. Εκεί συνάντησε τον Πατριάρχη Βαρθολομαίο. Οι δύο άνδρες μίλησαν για την ενότητα. Ενότητα σημαίνει να είναι όλοι μαζί και δυνατοί. Ο Πατριάρχης και ο Πάπας συμμετείχαν σε λειτουργία. Η λειτουργία είναι μια ιερή τελετή στην εκκλησία. Στο τέλος, ευλόγησαν τους πιστούς. Οι πιστοί είναι οι άνθρωποι που πιστεύουν στην Εκκλησία. Η επίσκεψη αυτή ήταν πολύ σημαντική. Οι φωτογραφίες δείχνουν την ιστορική αυτή στιγμή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/i-episkepsi-tou-papa-leonta-id-se-nikaia-kai-fanari-mesa-apo-ton-fotografiko-fako/",
      "sourceName": "ERT News"
    }
  ]
}