{
  "generatedAt": "2025-12-03T17:51:13.142Z",
  "articles": [
    {
      "id": "c52f09b54871",
      "title": "Κύπελλο Ελλάδας: Η ΑΕΚ νίκησε 2-0 τον ΟΦΗ και… περιμένει για να δει αν θα «μείνει» στην πρώτη τετράδα",
      "simpleTitle": "Η ΑΕΚ νίκησε τον ΟΦΗ 2-0 στο Κύπελλο Ελλάδας",
      "simpleText": "Η ΑΕΚ κέρδισε τον ΟΦΗ με 2-0 στην OPAP Arena για το Κύπελλο Ελλάδας. Αυτή ήταν η τέταρτη νίκη της στην League Phase. Παρόλο που νίκησε, η ΑΕΚ ίσως να μην μπει στις πρώτες τέσσερις ομάδες που περνούν στα προημιτελικά. Αυτό γιατί άλλες ομάδες, όπως ο Λεβαδειακός και ο Ολυμπιακός, είναι μπροστά στη βαθμολογία και μπορούν να την προσπεράσουν αν κερδίσουν. Στο παιχνίδι, η ΑΕΚ είχε καλή απόδοση αλλά δεν βρήκε πολλές ευκαιρίες για να σκοράρει. Το πρώτο γκολ ήρθε από τον Περέιρα στο 19ο λεπτό. Στο δεύτερο ημίχρονο, ο Ζοάο Μάριο σημείωσε το δεύτερο γκολ στο 60ο λεπτό. Ο ΟΦΗ είχε κάποιες ευκαιρίες αλλά δεν μπόρεσε να σκοράρει. Ο διαιτητής του αγώνα ήταν ο Άγγελος Ευαγγέλου. Η νίκη αυτή είναι σημαντική, αλλά τώρα εξαρτάται και από άλλες ομάδες αν η ΑΕΚ θα προκριθεί στα επόμενα στάδια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-i-aek-nikise-2-0-ton-ofi-kai-perimenei-gia-na-dei-an-tha-meinei-stin-proti-tetrada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-i-aek-nikise-2-0-ton-ofi-kai-perimenei-gia-na-dei-an-tha-meinei-stin-proti-tetrada/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kaloskamis-aek-ofi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:30:08.000Z"
    },
    {
      "id": "2650dc1f7e64",
      "title": "Μείωση των ωρών εργασίας και αύξηση κατώτατου μισθού στο Μεξικό",
      "simpleTitle": "Αύξηση μισθού και μείωση ωρών εργασίας στο Μεξικό",
      "simpleText": "Η κυβέρνηση του Μεξικού ανακοίνωσε σημαντικές αλλαγές στην εργασία. Ο κατώτατος μισθός θα αυξηθεί κατά 13%. Αυτό σημαίνει ότι θα φτάσει τα 315 πέσος την ημέρα, δηλαδή περίπου 14,7 ευρώ. Επιπλέον, θα μειώσουν την εβδομάδα εργασίας από 48 σε 40 ώρες μέχρι το 2030. Η πρόεδρος Κλαούντια Σέινμπαουμ είπε ότι αυτή η αύξηση μισθού δεν θα επηρεάσει τον πληθωρισμό, ο οποίος θα παραμείνει χαμηλός, γύρω στο 3%. Ο υπουργός Εργασίας Μάραθ Μπολάνος τόνισε ότι με τη μείωση ωρών εργασίας, η οικονομία του Μεξικού θα είναι καλύτερη. Ο τρέχων ρυθμός της οικονομίας δεν είναι καλός, καθώς μειώθηκε κατά 0,3% το τρίτο τρίμηνο του έτους. Η αλλαγή για τη μείωση των ωρών εργασίας θα γίνει σταδιακά, με δύο ώρες λιγότερες κάθε χρόνο από το 2027, αφού εγκριθεί από τη Βουλή. Η συμφωνία αυτή έγινε με τη συνεργασία εργαζομένων και εργοδοτών. Επίσης, αυξήθηκε και ο χρόνος άδειας μετ' αποδοχών από έξι σε δώδεκα ημέρες. Το Μεξικό εργάζεται περισσότερο από πολλές χώρες, με μέσο όρο 2.207 ώρες εργασίας το χρόνο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/meiosi-ton-oron-ergasias-kai-ayksisi-katotatou-misthou-sto-meksiko/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/meiosi-ton-oron-ergasias-kai-ayksisi-katotatou-misthou-sto-meksiko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/mexico-222-768x510-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:29:40.000Z"
    },
    {
      "id": "719afb384e21",
      "title": "Συνάντηση Χατζηδάκη – Γκίλφοϊλ: «Οι συμφωνίες με τις ΗΠΑ αναβαθμίζουν τον γεωστρατηγικό ρόλο μας»",
      "simpleTitle": "Συνάντηση Χατζηδάκη με την Πρέσβη των ΗΠΑ για συνεργασία",
      "simpleText": "Ο Κωστής Χατζηδάκης, αντιπρόεδρος της κυβέρνησης, συνάντησε την Κίμπερλι Γκίλφοϊλ, πρέσβη των ΗΠΑ. Η συνάντηση έγινε στην Αθήνα. Οι δύο τους μίλησαν για τη συνεργασία Ελλάδας και ΗΠΑ, που είναι πολύ καλή τελευταία. Ο Χατζηδάκης είπε ότι η κυβέρνηση θέλει να φέρει πιο πολλές επενδύσεις από τις ΗΠΑ. Η Γκίλφοϊλ τόνισε ότι οι ΗΠΑ θέλουν να ενισχύσουν τη σχέση τους με την Ελλάδα, επειδή η χώρα έχει γίνει πιο σημαντική γεωπολιτικά. Αξιολόγησαν τις σημαντικές συμφωνίες στον τομέα της ενέργειας που έχουν γίνει. Μετά τη συνάντηση, η πρέσβης επισκέφθηκε τη Βουλή και συναντήθηκε με τον πρόεδρο Νικήτα Κακλαμάνη, ο οποίος την υποδέχτηκε με ένα τριαντάφυλλο. Εκεί μίλησαν για τη συνεργασία μεταξύ των δύο χωρών και ο πρόεδρος της βουλής της έδωσε και ένα αναμνηστικό δώρο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-xatzidaki-gkilfoil-oi-symfonies-me-tis-ipa-anavathmizoun-ton-geostratigiko-rolo-mas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-xatzidaki-gkilfoil-oi-symfonies-me-tis-ipa-anavathmizoun-ton-geostratigiko-rolo-mas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/31137790-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-DELTIO18-XATZHDAKHS-GILFOIL.mp4&bgimg=https://www.ert.gr/thema ta/photos/2025/12/20251203-DELTIO18-XATZHDAKHS-GILFOIL.jpg",
      "publishedAt": "2025-12-03T17:28:53.000Z"
    },
    {
      "id": "10cc7d482105",
      "title": "Αυξάνονται τα τρακτέρ στα αγροτικά μπλόκα –  Πληθαίνουν οι αποκλεισμοί σε εθνικές οδούς και τελωνεία",
      "simpleTitle": "Αγρότες αποκλείουν δρόμους σε όλη τη χώρα",
      "simpleText": "Αγρότες από διάφορες περιοχές της Ελλάδας κάνουν κινητοποιήσεις. Κλείνουν δρόμους και μπλόκα στα τελωνεία. Σημαντική είναι η συμμετοχή των Θεσσαλών αγροτών, που έχουν αποκλείσει την Εθνική οδό Αθηνών – Θεσσαλονίκης και τον αυτοκινητόδρομο Ε-65. Υπάρχει ένταση, όπως στην Ολυμπία οδό, όπου αγρότες συγκρούστηκαν με την αστυνομία. Σήμερα, πάνω από 2.000 τρακτέρ βρίσκονται στον Ε-65 στην Καρδίτσα και δεκάδες άλλα μπλόκα στήνονται σε όλη τη χώρα. Οι αγρότες δηλώνουν ότι θα παραμείνουν εκεί για πολλές μέρες. Επίσης, στην Κορινθία υπήρξε πόλεμος χεριών με άνδρες των ΜΑΤ όταν προσπάθησαν να κλείσουν τη Νέα Εθνική Οδό Αθηνών Πατρών. Στο μεταξύ, αγρότες στην Ηλεία έριξαν γάλα και έκαψαν σανό. Σε άλλες περιοχές, η κατάσταση παραμένει τεταμένη και οι αγρότες αποφάσισαν να συνεχίσουν τις κινητοποιήσεις τους τουλάχιστον μέχρι το τέλος της εβδομάδας. Οι αγρότες είναι αποφασισμένοι να ζητήσουν λύσεις και διάλογο με την κυβέρνηση για τα προβλήματά τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ayksanontai-ta-trakter-sta-agrotika-mploka-plithainoun-oi-apokleismoi-se-ethnikes-odous-kai-teloneia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ayksanontai-ta-trakter-sta-agrotika-mploka-plithainoun-oi-apokleismoi-se-ethnikes-odous-kai-teloneia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6761520-scaled.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/590769094-32599520319695627-4884909618089862284-n-2.mp4",
      "publishedAt": "2025-12-03T17:17:55.000Z"
    },
    {
      "id": "49e95bd96df8",
      "title": "Έκλεισαν και πάλι το ρεύμα προς τη Θεσσαλονίκη οι αγρότες στα διόδια των Μαλγάρων",
      "simpleTitle": "Αγρότες μπλοκάρουν τη Θεσσαλονίκη με τρακτέρ",
      "simpleText": "Το απόγευμα της Τετάρτης 3 Δεκεμβρίου, οι αγρότες από τον δήμο Δέλτα κλείνουν τα διόδια Μαλγάρων. Έτσι, δεν περνάει κανένα αυτοκίνητο προς τη Θεσσαλονίκη. Αυτό θα κρατήσει για δύο ώρες. Το ρεύμα προς την Αθήνα είναι κλειστό από την 1η Δεκεμβρίου στις 12 το μεσημέρι και οι αγρότες λένε ότι δεν θα το ανοίξουν μέχρι να τελειώσει η κινητοποίησή τους. Μαζί με τους αγρότες, συμμετέχουν και αυτοκινητιστές με φορτηγά και ιδιοκτήτες ταξί που κάνουν απεργία για 48 ώρες. Αυτή η κατάσταση είναι σημαντική γιατί δείχνει την αντίσταση των αγροτών και άλλων επαγγελματιών για τα αιτήματά τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/ekleisan-kai-pali-to-reyma-pros-ti-thessaloniki-oi-agrotes-sta-diodia-ton-malgaron/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/ekleisan-kai-pali-to-reyma-pros-ti-thessaloniki-oi-agrotes-sta-diodia-ton-malgaron/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/malgara.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/03-17-09-mpouris-malgara-n.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/03-17-09-mpouris-malgara-n_2.jpg",
      "publishedAt": "2025-12-03T17:03:05.000Z"
    },
    {
      "id": "edaaff53d02f",
      "title": "Συνάντηση Παπασταύρου – Μπέργκαμ στις ΗΠΑ: Στην ατζέντα η υλοποίηση των ενεργειακών συμφωνιών",
      "simpleTitle": "Συνάντηση Παπασταύρου με Αμερικανό υπουργό για ενέργεια",
      "simpleText": "Ο Υπουργός Ενέργειας, Σταύρος Παπασταύρου, συνάντησε τον Αμερικανό Υπουργό Εσωτερικών, Νταγκ Μπέργκαμ, στις ΗΠΑ. Η συνάντηση ήταν σημαντική για την ενεργειακή συνεργασία ανάμεσα στην Ελλάδα και τις ΗΠΑ. Ο Παπασταύρου μίλησε για τις συμφωνίες που έχουν υπογραφεί, όπως για ερευνητικές γεωτρήσεις από την ExxonMobil και άλλες εταιρείες στην Ελλάδα. Αυτές οι συμφωνίες θα βοηθήσουν στη δημιουργία θέσεων εργασίας και στην ενίσχυση της ενεργειακής ασφάλειας της χώρας. Ο Μπέργκαμ τόνισε τη σημασία της Ελλάδας για τη συνεργασία με τις ΗΠΑ, λέγοντας ότι η Ελλάδα έχει ηγετικό ρόλο στην περιοχή. Ο Παπασταύρου συμπλήρωσε ότι η Ελλάδα είναι πλέον ενεργειακός κόμβος και σημαντικός τόπος για επενδύσεις. Οι δύο υπουργοί συζήτησαν και τις ευκαιρίες που προκύπτουν από τις πρόσφατες συμφωνίες. Ο Παπασταύρου είπε ότι υπάρχει ακόμα δρόμος για να πετύχουν τους στόχους τους, αλλά είναι αισιόδοξος. Στη συνέχεια, θα συναντήσει και άλλους αξιωματούχους των ΗΠΑ για να συνεχίσουν τη συνεργασία.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-papastayrou-mpergkam-stis-ipa-stin-atzenta-i-ylopoiisi-ton-energeiakon-symfonion/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-papastayrou-mpergkam-stis-ipa-stin-atzenta-i-ylopoiisi-ton-energeiakon-symfonion/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698596/stis-ipa-o-papastayrou-gia-synantisi-me-ton-bergkam-i-ellada-deixnei-ton-dromo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/papastavrou-burgam-scaled-e1764781148686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:20:07.000Z"
    },
    {
      "id": "3ca74f3998d1",
      "title": "Καιρός: Ισχυρές καταιγίδες Πέμπτη και Παρασκευή, στο «κόκκινο» και η Αττική – Η πρόγνωση της Νικόλ Ζιακοπούλου",
      "simpleTitle": "Έρχονται καταιγίδες και κακός καιρός στην Ελλάδα",
      "simpleText": "Ο καιρός θα είναι πολύ δύσκολος τις επόμενες δύο μέρες στην Ελλάδα. Θα έχουμε καταιγίδες και χαλάζι. Οι καταιγίδες θα ξεκινήσουν από τα δυτικά και θα φτάσουν σε όλη τη χώρα. Ιδιαίτερα θα πληγούν η Ανατολική και η Νότια Ελλάδα. Στα δυτικά τμήματα, οι βροχές θα είναι λιγότερες. Οι άνεμοι θα είναι πολύ δυνατοί, φτάνοντας τα 8 έως 9 μποφόρ. Αυτό μπορεί να προκαλέσει κύματα που θα χτυπήσουν την ακτή, με κίνδυνο πλημμυρών, κυρίως σε παράκτιες περιοχές. Πρέπει να είμαστε πολύ προσεκτικοί στην Πιερία, την Ανατολική Θεσσαλία και στο νοτιοανατολικό Αιγαίο. Από αύριο, οι καταιγίδες θα επηρεάσουν τις θαλάσσιες περιοχές από το Νότιο Ιόνιο και την Πελοπόννησο μέχρι την Κρήτη. Την Παρασκευή, οι βροχές θα είναι πολύ έντονες στην Κεντρική Μακεδονία, ειδικά σε Πιερία, Ημαθία και Χαλκιδική, καθώς και στη Θεσσαλία. Υπάρχει υψηλός κίνδυνος πλημμυρών, ακόμα και σε περιοχές με αγροτικά μπλόκα. Η Αττική θα έχει επίσης ισχυρές βροχές, κυρίως από το βράδυ της Πέμπτης μέχρι το πρωί της Παρασκευής. Το Σαββατοκύριακο, ο καιρός θα βελτιωθεί.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-isxyres-kataigides-pempti-kai-paraskeyi-sto-kokkino-kai-i-attiki-i-prognosi-tis-nikol-ziakopoulou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-isxyres-kataigides-pempti-kai-paraskeyi-sto-kokkino-kai-i-attiki-i-prognosi-tis-nikol-ziakopoulou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6754286.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-DELTIO18-METEWROLOGOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-DELTIO18-METEWROLOGOS.jpg",
      "publishedAt": "2025-12-03T16:59:26.000Z"
    },
    {
      "id": "5c53cf86e3c9",
      "title": "Μπαρτζώκας: «Εξαιρετικά αμφίβολος ο Φουρνιέ με τη Φενερμπαχτσέ, με έχει κουράσει η μεταγραφολογία»",
      "simpleTitle": "Δύσκολη κατάσταση για τον Ολυμπιακό πριν το παιχνίδι με τη Φενερμπαχτσέ",
      "simpleText": "Ο Ολυμπιακός προετοιμάζεται για το παιχνίδι με την Φενερμπαχτσέ στην Euroleague. Ο προπονητής Γιώργος Μπαρτζώκας ανακοίνωσε ότι ο Εβάν Φουρνιέ είναι αμφίβολος για το παιχνίδι, καθώς έχει ανεβάσει πυρετό και δεν θα προπονηθεί. Από την άλλη, ο Φρανκ Νιλικίνα επιστρέφει μετά τον τραυματισμό του. Ο Μπαρτζώκας είπε ότι περιμένει ένα δύσκολο αγώνα, αφού η Φενερμπαχτσέ είναι σε καλή κατάσταση με πέντε νίκες. Επίσης, τόνισε ότι λόγω της διακοπής για τους αγώνες της Εθνικής Ελλάδας, η ομάδα προσπαθεί να βελτιωθεί και να προπονηθεί σωστά. Ο Μπαρτζώκας εξέφρασε τη δυσαρέσκεια του σχετικά με τις συνεχείς ερωτήσεις για τις μεταγραφές και είπε ότι αυτό έχει κουράσει την ομάδα του. Ο αγώνας με τη Φενερμπαχτσέ είναι προγραμματισμένος για αύριο, 4 Δεκεμβρίου, στις 21:15 στο ΣΕΦ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/mpartzokas-eksairetika-amfivolos-o-fournie-me-ti-fenermpaxtse-me-exei-kourasei-i-metagrafologia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/mpartzokas-eksairetika-amfivolos-o-fournie-me-ti-fenermpaxtse-me-exei-kourasei-i-metagrafologia/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/bartzokas-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:59:00.000Z"
    },
    {
      "id": "b056a5bfd34a",
      "title": "Το βιβλίο του «Ιθάκη» παρουσιάζει ο Αλέξης Τσίπρας",
      "simpleTitle": "Παρουσίαση βιβλίου από τον Αλέξη Τσίπρα",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός της Ελλάδας, θα παρουσιάσει το βιβλίο του με τίτλο «Ιθάκη» το απόγευμα της Τετάρτης, στις 19:00. Η παρουσίαση θα γίνει στο θέατρο «Παλλάς». Η ομιλία του αναμένεται να αρχίσει περίπου στις 20:00. Πολλοί άνθρωποι περιμένουν με ενδιαφέρον την ομιλία του, ειδικά για να μάθουν τις προθέσεις του σχετικά με το μέλλον της πολιτικής του. Στην εκδήλωση αναμένονται και άλλοι πολιτικοί, και η επιτυχία της θα εξαρτηθεί από την ανταπόκριση τους, καθώς και από τους πολίτες που θα παραστούν. Αυτή είναι η πρώτη φορά που μια τέτοια πολιτική παρουσίαση δεν διοργανώνεται από κάποιο κόμμα, το οποίο είναι σημαντικό. Ο Τσίπρας αναμένεται να κάνει αναφορές στο παρόν και το μέλλον της χώρας και να κάνει κριτική στην κυβέρνηση. Αυτή η εκδήλωση μοιάζει να είναι το πρώτο βήμα για την επιστροφή του στην πολιτική σκηνή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/to-vivlio-tou-ithaki-parousiazei-o-aleksis-tsipras/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/to-vivlio-tou-ithaki-parousiazei-o-aleksis-tsipras/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/alexis-tsipras.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-DELTIO18-TSIPRAS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-DELTIO18-TSIPRAS.jpg",
      "publishedAt": "2025-12-03T16:51:42.000Z"
    },
    {
      "id": "6990fd004993",
      "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Μπόχουμ-Στουτγκάρδη για το Κύπελλο Γερμανίας (19:00, ΕΡΤSports1)",
      "simpleTitle": "Μετάδοση αγώνων για το Κύπελλο Γερμανίας",
      "simpleText": "Σήμερα στις 19:00, υπάρχουν δύο σημαντικοί αγώνες ποδοσφαίρου για το Κύπελλο Γερμανίας. Ο πρώτος αγώνας είναι ανάμεσα στη Μπόχουμ και τη Στουτγκάρδη. Ο δεύτερος αγώνας είναι ανάμεσα στη Φράιμπουργκ και τη Ντάρμσταντ. Και οι δύο αγώνες μεταδίδονται ζωντανά στο διαδίκτυο. Ο αγώνας της Μπόχουμ θα μεταδοθεί από το ΕΡΤSports1 και ο αγώνας της Φράιμπουργκ από το ΕΡΤSports2. Μπορείτε να τους παρακολουθήσετε μέσω της πλατφόρμας ERTFLIX.",
      "sourceName": "ERT News, ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-mpoxoum-stoutgkardi-gia-to-kypello-germanias-19-00-ertsports1/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-mpoxoum-stoutgkardi-gia-to-kypello-germanias-19-00-ertsports1/"
        },
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-fraimpourgk-ntarmstant-gia-to-kypello-germanias-19-00-ertsports2/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer-1.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ert-sports-live-ww&#038;autostart=true",
      "publishedAt": "2025-12-03T16:50:00.000Z"
    },
    {
      "id": "711f882b6502",
      "title": "Πολιτική αντιπαράθεση για το αγροτικό – Αυξημένες επιδοτήσεις ανακοίνωσε ο Κ. Μητσοτάκης",
      "simpleTitle": "Διάλογος κυβέρνησης με αγρότες για τις επιδοτήσεις",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός, μίλησε για τις επιδοτήσεις στους αγρότες. Είπε ότι φέτος οι αγρότες θα πάρουν 600 εκατομμύρια ευρώ περισσότερα από πέρυσι. Είναι ανοιχτός σε διάλογο με τους αγρότες και θέλει να λύσει τα προβλήματα. Η κυβέρνηση έχει προγραμματίσει συνολικά 3,7 δισεκατομμύρια ευρώ για την στήριξη των αγροτών έως το τέλος του χρόνου. Ήδη έχουν δοθεί 1,9 δισεκατομμύρια ευρώ. Οι αγρότες διαμαρτύρονται γιατί περιμένουν χρήματα από πέρυσι. Η αντιπολίτευση κατηγορεί την κυβέρνηση ότι δεν έχει δώσει αρκετές βοήθειες. Ο πρόεδρος του ΠΑΣΟΚ, Νίκος Ανδρουλάκης, είπε ότι οι αγρότες κλείνουν τους δρόμους γιατί δεν έχουν χρήματα και απειλούνται. Ο Μητσοτάκης τόνισε ότι οι διαμαρτυρίες δεν βοηθούν και ότι η κυβέρνηση έχει κάνει βήματα για να βοηθήσει τους αγρότες. Υπενθύμισε πως στο παρελθόν ικανοποιήθηκαν αιτήματα των αγροτών, όπως η επιστροφή φόρων. Η αντιπολίτευση απαντά με κριτική, λέγοντας ότι οι αγρότες δεν είναι ευχαριστημένοι και ότι οι πολιτικές της κυβέρνησης οδηγούν σε φτώχεια. Κάποιοι πολιτικοί είπαν ότι οι αγρότες πρέπει να εκφράσουν τις ανάγκες τους και να μην φοβούνται τις διαμαρτυρίες. Η κυβέρνηση θέλει να ολοκληρώσει γρήγορα τις πληρωμές για να βοηθήσει τους αγρότες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/politiki-antiparathesi-gia-to-agrotiko-ayksimenes-epidotiseis-anakoinose-o-k-mitsotakis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/politiki-antiparathesi-gia-to-agrotiko-ayksimenes-epidotiseis-anakoinose-o-k-mitsotakis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/08/vouli-eurokin.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-DELTIO18-AGROTIKO-POLITIKO.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-DELTIO18-AGROTIKO-POLITIKO.jpg",
      "publishedAt": "2025-12-03T16:43:15.000Z"
    },
    {
      "id": "aca0d49c7391",
      "title": "Ο δήμος Τρίπολης θα ζητήσει από το Υπουργείο Προστασίας του Πολίτη κάμερες σε δημόσιους χώρους",
      "simpleTitle": "Ο δήμος Τρίπολης ζητά ασφάλεια με κάμερες και περισσότερους αστυνομικούς",
      "simpleText": "Ο δήμος Τρίπολης έχει θέμα με την ασφάλεια των κατοίκων. Γι' αυτό, ο δήμαρχος, Κώστας Τζιούμης, ζήτησε από το δημοτικό συμβούλιο να πάρει απόφαση. Να ζητήσει από το Υπουργείο Προστασίας του Πολίτη να στείλει περισσότερους αστυνομικούς στην Τρίπολη και στις γύρω κοινότητες. Ο στόχος είναι να μειωθεί η παραβατικότητα, που σημαίνει οι κακές συμπεριφορές. Ο δήμος επίσης θέλει να ενταχθεί σε πρόγραμμα για να τοποθετηθούν κάμερες σε δημόσιους χώρους και σε συγκεκριμένα μέρη κοινοτήτων. Αυτές οι κάμερες θα βοηθήσουν στην καλύτερη αστυνόμευση. Ο δήμος σκοπεύει να μιλήσει με τον Υπουργό για όλα αυτά τα θέματα. Επιπλέον, μια ιδιωτική εταιρεία θα αναλάβει να επ supervise τα σχολεία της Τρίπολης, για να είναι πιο ασφαλή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/o-dimos-tripolis-tha-zitisei-apo-to-ypourgeio-prostasias-tou-politi-kameres-se-dimosious-xorous/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/o-dimos-tripolis-tha-zitisei-apo-to-ypourgeio-prostasias-tou-politi-kameres-se-dimosious-xorous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/astynomiki-dieythynsi-arkadias.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:39:55.000Z"
    },
    {
      "id": "f54a68561a17",
      "title": "Μπούγας για Παγκόσμια Ημέρα Ατόμων με Αναπηρία: Βασική επιδίωξή μας είναι να εξαλείψουμε εμπόδια",
      "simpleTitle": "Στήριξη για τα Άτομα με Αναπηρία από το Υπουργείο Δικαιοσύνης",
      "simpleText": "Σήμερα γιορτάζουμε την Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Το Υπουργείο Δικαιοσύνης θέλει να δείξει πως όλοι οι άνθρωποι πρέπει να έχουν ίσα δικαιώματα και πρόσβαση σε όλα. Ο Υφυπουργός Δικαιοσύνης, Ιωάννης Μπούγας, είπε ότι πρέπει να δουλέψουμε σκληρά για να μην αποκλείεται κανένας. Η Πολιτεία πρέπει να φροντίσει για την ισότητα και να στηρίζει τα άτομα με αναπηρία. Η κυβέρνηση έχει ξεκινήσει έργα για να κάνουν τα δικαστήρια πιο φιλικά και προσβάσιμα. Επίσης, έχει αλλάξει η γλώσσα στους νόμους για να γίνει πιο κατανοητή. Τα άτομα με αναπηρία 67% και άνω μπορούν να πάρουν νομική βοήθεια χωρίς να κοιτάμε το εισόδημά τους. Στο μέλλον, θα αλλάξουμε και τον θεσμό της Δικαστικής Μέριμνας για να λυθούν προβλήματα που υπάρχουν και να υποστηρίξουμε καλύτερα αυτούς τους συμπολίτες μας. Σκοπός μας είναι να εξαλείψουμε τα εμπόδια και να εξασφαλίσουμε την ισότητα για όλους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mpougas-gia-pagkosmia-imera-atomon-me-anapiria-vasiki-epidioksi-mas-einai-na-eksaleipsoume-empodia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/mpougas-gia-pagkosmia-imera-atomon-me-anapiria-vasiki-epidioksi-mas-einai-na-eksaleipsoume-empodia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6748068-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:37:17.000Z"
    },
    {
      "id": "d7425e2c36ed",
      "title": "Κομοτηνή: Εκπαιδευτική επίσκεψη φοιτητών της Νομικής ΔΠΘ στο Αστυνομικό Μέγαρο",
      "simpleTitle": "Φοιτητές επισκέφθηκαν την Αστυνομία στην Κομοτηνή",
      "simpleText": "Φοιτητές και φοιτήτριες από τη Νομική Σχολή του Δημοκρίτειου Πανεπιστημίου Θράκης επισκέφθηκαν το Αστυνομικό Μέγαρο Κομοτηνής. Η επίσκεψη έγινε για το μάθημα της Ανακριτικής. Ο Διευθυντής της Διεύθυνσης Αστυνομίας Ροδόπης, Γεώργιος Ζιώγας, τους υποδέχθηκε και είχε μαζί του τον αναπληρωτή καθηγητή Κωνσταντίνο Κοσμάτο. Οι φοιτητές ενημερώθηκαν από αστυνομικούς για διάφορα θέματα. Συγκεκριμένα, έμαθαν για την δόμηση δικογραφίας, τις τεχνικές εξέτασης ιχνών και πειστηρίων, καθώς και για το θέμα των ναρκωτικών. Η αστυνομία δήλωσε ότι θα συνεχίσει να συνεργάζεται με τους φοιτητές για να τους βοηθήσει στην εκπαίδευσή τους. Έτσι, η συνεργασία μεταξύ της αστυνομίας και του πανεπιστημίου θα γίνεται ακόμα πιο δυνατή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/komotini-ekpaideytiki-episkepsi-foititon-tis-nomikis-dpth-sto-astynomiko-megaro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/komotini-ekpaideytiki-episkepsi-foititon-tis-nomikis-dpth-sto-astynomiko-megaro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/foitites-nomikis-astynomia-komothnhs.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:35:56.000Z"
    },
    {
      "id": "38659afa0021",
      "title": "Σε 24ωρη επιφυλακή ο Δήμος Αθηναίων λόγω της κακοκαιρίας",
      "simpleTitle": "Δήμος Αθηναίων σε επιφυλακή για κακοκαιρία",
      "simpleText": "Ο Δήμος Αθηναίων είναι σε 24ωρη επιφυλακή από το απόγευμα της Πέμπτης 4 Δεκεμβρίου μέχρι το απόγευμα της Παρασκευής 5 Δεκεμβρίου. Αυτό γίνεται μετά από ανακοίνωση για επικίνδυνες καιρικές συνθήκες. Οι υπηρεσίες του δήμου, όπως η Πολιτική Προστασία, θα κάνουν ό,τι χρειαστεί για να μειωθεί ο κίνδυνος πλημμυρών. Ιδιαίτερη προσοχή θα δοθεί σε περιοχές που έχουν πρόβλημα με τις πλημμύρες. Δηλαδή, θα υπάρχουν συνεργεία από καθαριότητα, πράσινο και δημοτική αστυνομία έτοιμα να επέμβουν. Οι πολίτες καλούνται να είναι προσεκτικοί. Πρέπει να αποφεύγουν να μετακινούνται άσκοπα και να μην σταθμεύουν τα αυτοκίνητά τους σε σημεία που πλημμυρίζουν. Επίσης, δεν πρέπει να καλύπτουν τα φρεάτια των δρόμων με αντικείμενα, γιατί αυτό εμποδίζει τη ροή των νερών. Αν δουν κάποιο πρόβλημα, μπορούν να καλέσουν το 1595 ή το 2105277066. Ο Δήμος ζητάει από αυτούς που εργάζονται στην περιοχή να απομακρύνουν υλικά που μπορεί να προκαλέσουν μπλέξιμο με τη βροχή. Υπάρχει επίσης μέριμνα για τους αστέγους, καθώς υπάρχουν ειδικές ομάδες που ψάχνουν να τους ενημερώσουν για τη φιλοξενία. Το Υπνωτήριο και το Κέντρο Ημέρας για αστέγους είναι ανοιχτά για όποιον χρειάζεται βοήθεια. Οι μετεωρολόγοι προειδοποιούν ότι θα ρίξει πολύ νερό και υπάρχει κίνδυνος για πλημμύρες, χαλάζι και δυνατούς ανέμους, ιδιαίτερα από το μεσημέρι της Πέμπτης μέχρι το μεσημέρι της Παρασκευής.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/se-24ori-epifylaki-o-dimos-athinaion-logo-tis-kakokairias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/se-24ori-epifylaki-o-dimos-athinaion-logo-tis-kakokairias/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kakokairia-se-etoimotita-o-dimos-athinaion-eksaitias-tis-epikeimenis-kakokairias/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698589/kakokairia-se-24ori-epifylaki-o-dimos-athinaion"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4917621-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:15:00.000Z"
    },
    {
      "id": "e52b12070643",
      "title": "Συντονιστική Επιτροπής Αγώνα Κορινθίας: Μόνιμο μπλόκο αγροτών στον Κόμβο Κιάτου – Θα λειτουργεί ως σταθερό σημείο αναφοράς",
      "simpleTitle": "Μόνιμο μπλόκο αγροτών στον Κόμβο Κιάτου στην Κορινθία",
      "simpleText": "Σήμερα, οι αγρότες στην Κορινθία ξεκίνησαν τις κινητοποιήσεις τους στον Κόμβο Κιάτου. Έστειλαν ένα δυνατό μήνυμα ότι ο αγροτικός τομέας δεν μπορεί να περιμένει πια. Οι αγρότες συγκεντρώθηκαν και απέδειξαν ότι διεκδίκησαν τα δικαιώματά τους με σοβαρότητα. Για μία ώρα έκλεισαν την Ολυμπία Οδό με συνεργασία και αυτοσυγκράτηση. Δημιουργήθηκε μόνιμο μπλόκο στον Κόμβο Κιάτου, όπου θα οργανώνονται οι αγροτικές κινητοποιήσεις. Αυτό το μπλόκο δεν είναι πολιτικό, αλλά μια ανάγκη για τους παραγωγούς που βλέπουν την παραγωγή τους να μειώνεται και τα κόστη να ανεβαίνουν. Στις επόμενες ημέρες, οι αγρότες θα προγραμματίσουν περισσότερες δράσεις σε διάφορες δημόσιες υπηρεσίες, ώστε να δείξουν ότι τα προβλήματά τους είναι σημαντικά για την κοινωνία και την οικονομία της χώρας. Τα αιτήματά τους είναι ήπια: να πληρώνονται χωρίς περικοπές, να μειωθούν τα κόστη παραγωγής και να υπάρχουν δίκαιες τιμές για τα προϊόντα τους. Θέλουν επίσης να βελτιωθούν οι υποδομές για την αγροτική παραγωγή και να υπάρχει συνεχής διάλογος με την πολιτεία για λύσεις. Οι αγρότες από την Κορινθία δηλώνουν ότι θα συνεχίσουν τον αγώνα τους μέχρι να γίνουν πράξεις όσα ζητούν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/syntonistiki-epitropis-agona-korinthias-monimo-mploko-agroton-ston-komvo-kiatou-tha-leitourgei-os-stathero-simeio-anaforas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/syntonistiki-epitropis-agona-korinthias-monimo-mploko-agroton-ston-komvo-kiatou-tha-leitourgei-os-stathero-simeio-anaforas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6760511-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:08:16.000Z"
    },
    {
      "id": "0bdea0251467",
      "title": "Εννέα πιστόλια φωτοβολίδων και κρότου εντοπίστηκαν σε φρεάτιο του Αστυνομικού Τμήματος Κυψέλης",
      "simpleTitle": "Εννέα πιστόλια βρέθηκαν στο Αστυνομικό Τμήμα Κυψέλης",
      "simpleText": "Ένας υδραυλικός έκανε εργασίες στο Αστυνομικό Τμήμα Κυψέλης. Κατά την διάρκεια αυτών, βρήκε εννέα πιστόλια φωτοβολίδων και κρότου. Τα όπλα ήταν στο κεντρικό φρεάτιο αποχέτευσης του κτιρίου. Ήταν παλιά και δεν λειτουργούσαν σωστά, επειδή είχαν φθαρεί από τη διάβρωση. Το συμβάν έγινε το απόγευμα της Τρίτης. Οι αρχές ξεκίνησαν έρευνες, τόσο ποινικές όσο και διοικητικές, για να καταλάβουν πώς βρέθηκαν εκεί τα όπλα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ennea-pistolia-fotovolidon-kai-krotou-entopistikan-se-freatio-tou-astynomikou-tmimatos-kypselis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ennea-pistolia-fotovolidon-kai-krotou-entopistikan-se-freatio-tou-astynomikou-tmimatos-kypselis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/astynomia-copy-1280x767-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:05:52.000Z"
    },
    {
      "id": "84564101560f",
      "title": "Προληπτικές εξετάσεις σε κατοίκους 11 χωριών του Δήμου Κομοτηνής από Κινητές Ομάδες Υγείας του ΕΟΔΥ",
      "simpleTitle": "Προληπτικές εξετάσεις σε 11 χωριά της Κομοτηνής",
      "simpleText": "Από τις 9 έως τις 29 Δεκεμβρίου, οι Κινητές Ομάδες Υγείας (ΚΟΜΥ) του ΕΟΔΥ θα κάνουν προληπτικές εξετάσεις σε κατοίκους 11 χωριών του Δήμου Κομοτηνής. Οι εξετάσεις θα γίνουν σε διάφορες τοποθεσίες. Στις 9 Δεκεμβρίου θα είναι στο Στυλάριο, στις 10 Δεκεμβρίου στη Γρατινή, και έτσι μέχρι και τις 29 Δεκεμβρίου στο Καλαμόκαστρο. Οι επισκέψεις θα γίνονται από τις 9 το πρωί μέχρι τις 2 το μεσημέρι. Για όσους δεν μπορούν να μετακινηθούν, θα γίνονται επισκέψεις στα σπίτια τους από τις 9 μέχρι τις 11 το πρωί. Αυτή η δράση είναι σε συνεργασία με τον Δήμο Κομοτηνής και τις τοπικές κοινότητες. Επίσης, οι ΚΟΜΥ επισκέπτονται τακτικά και άτομα που χρειάζονται βοήθεια στην πόλη της Κομοτηνής.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/proliptikes-eksetaseis-se-katoikous-11-xorion-tou-dimou-komotinis-apo-kinites-omades-ygeias-tou-eody/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/proliptikes-eksetaseis-se-katoikous-11-xorion-tou-dimou-komotinis-apo-kinites-omades-ygeias-tou-eody/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/komy-oikismoi-komothnhs.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:01:59.000Z"
    },
    {
      "id": "9a9b3be00bde",
      "title": "Έκδοση οδηγιών για αποζημιώσεις επιχειρήσεων στον δήμο Ερμιονίδας",
      "simpleTitle": "Αποζημιώσεις για επιχειρήσεις στην Ερμιονίδα",
      "simpleText": "Η Περιφερειακή Ενότητα Αργολίδας ανακοίνωσε πώς θα μπορούν οι επιχειρήσεις που επηρεάστηκαν από τις πλημμύρες στην Ερμιονίδα, στα τέλη Νοεμβρίου 2025, να ζητήσουν αποζημιώσεις. Οι επιχειρηματίες που έχουν ζημιές σε βιομηχανίες, βιοτεχνίες ή εμπορικά μαγαζιά, μπορούν να υποβάλουν αιτήσεις καθημερινά. Οι αιτήσεις γίνονται στη Διεύθυνση Διοικητικού και Οικονομικού της Π.Ε Αργολίδας, στο Ναύπλιο. Οι ενδιαφερόμενοι πρέπει να φέρουν τα απαραίτητα έγγραφα, όπως φωτογραφίες ή άλλα στοιχεία που δείχνουν τις ζημιές. Η προθεσμία για να υποβάλουν τις αιτήσεις είναι μέχρι τις 19 Δεκεμβρίου 2025. Είναι σημαντικό να κρατήσουν αποδεικτικά για τις ζημιές τους, όπως φωτογραφίες και τα κατεστραμμένα υλικά, ώστε να τα δείξουν στην επιτροπή που θα ελέγξει την επιχείρησή τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/ekdosi-odigion-gia-apozimioseis-epixeiriseon-ston-dimo-ermionidas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/ekdosi-odigion-gia-apozimioseis-epixeiriseon-ston-dimo-ermionidas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/plimira-ermionida.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:58:46.000Z"
    },
    {
      "id": "d1f4b51610dd",
      "title": "Μετρό – Γραμμή 3: H κυκλοφορία διεξάγεται προσωρινά στο τμήμα Δημοτικό Θέατρο-Εθνική Άμυνα",
      "simpleTitle": "Προβλήματα στην κυκλοφορία της Γραμμής 3 του Μετρό",
      "simpleText": "Η Γραμμή 3 του Μετρό έχει πρόβλημα με την παροχή ρεύματος. Αυτό έχει προκαλέσει προσωρινές αλλαγές στην κυκλοφορία. Η κυκλοφορία γίνετια μόνο στο τμήμα από το Δημοτικό Θέατρο μέχρι την Εθνική Άμυνα. Το πρόβλημα οφείλεται στη ΔΕΗ και εντοπίζεται στο τμήμα Χολαργός – Δουκίσσης Πλακεντίας. Οι επιβάτες πρέπει να είναι προσεκτικοί και να ενημερώνονται για τις αλλαγές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/metro-grammi-3-h-kykloforia-dieksagetai-prosorina-sto-tmima-dimotiko-theatro-ethniki-amyna/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/metro-grammi-3-h-kykloforia-dieksagetai-prosorina-sto-tmima-dimotiko-theatro-ethniki-amyna/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metro-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:50:51.000Z"
    },
    {
      "id": "8af926c6a6f9",
      "title": "Σέρρες: Έφτασαν στον Προμαχώνα οι αγρότες",
      "simpleTitle": "Αγρότες από τις Σέρρες φτάνουν στον Προμαχώνα",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι από τις Σέρρες κατάφεραν να φτάσουν στον Προμαχώνα ύστερα από πέντε ώρες. Ξεκίνησαν τη διαδρομή τους με τρακτέρ από τη διασταύρωση Σιδηροκάστρου. Στο δρόμο, συνάντησαν πρώτα ένα μπλόκο της αστυνομίας στο 4ο χιλιόμετρο, αλλά κατάφεραν να το παρακάμψουν. Στο δεύτερο μπλόκο, όμως, συνάντησαν περισσότερες δυνάμεις της αστυνομίας και δεν μπόρεσαν να περάσουν. Για να συνεχίσουν, αναζητούσαν εναλλακτικές διαδρομές, όπως χωματόδρομους και δασικές οδούς. Η πορεία τους είχε στόχο να φτάσουν στο τελωνείο του Προμαχώνα, το οποίο βρίσκεται περίπου 20 χιλιόμετρα μακριά από το Σιδηρόκαστρο. Δραστηριότητες όπως αυτές είναι σημαντικές για τους αγρότες καθώς εκφράζουν τις ανάγκες και τα αιτήματά τους.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-eftasan-ston-promaxona-oi-agrotes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-eftasan-ston-promaxona-oi-agrotes/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698587/bloka-agroton-sto-teloneio-promaxona-eftasan-oi-agrotes-apo-tis-serres-vinteo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/590340220-1159677406318820-2088602292722707768-n-1-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/590769094-32599520319695627-4884909618089862284-n-1.mp4",
      "publishedAt": "2025-12-03T16:46:46.000Z"
    },
    {
      "id": "324879d7e36c",
      "title": "Συνελήφθη 38χρονος που εκκρεμούσε σε βάρος του ποινή φυλάκισης 15 ετών – Είχε 10 καταδικαστικές αποφάσεις",
      "simpleTitle": "Συνελήφθη 38χρονος με πολλές καταδίκες",
      "simpleText": "Ένας 38χρονος άνδρας συνελήφθη το πρωί του Σαββάτου 29 Νοεμβρίου. Υπήρχαν δέκα αποφάσεις εναντίον του, που συνολικά του έδιναν ποινή φυλάκισης 15 ετών και 7 μηνών και χρηματική ποινή 1.500 ευρώ. Ο άνδρας είχε καταδικαστεί για πολλά εγκλήματα, όπως απάτες, κλοπή και παραβίαση κανόνων εργασίας. Προκειμένου να αποφύγει τη σύλληψη, άλλαζε συνεχώς το σπίτι του. Έπειτα από πολυήμερη έρευνα, οι αστυνομικοί κατάφεραν να τον πιάσουν. Ο συλληφθείς μεταφέρθηκε στον Εισαγγελέα για να αντιμετωπίσει τις κατηγορίες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-38xronos-pou-ekkremouse-se-varos-tou-poini-fylakisis-15-eton-eixe-10-katadikastikes-apofaseis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-38xronos-pou-ekkremouse-se-varos-tou-poini-fylakisis-15-eton-eixe-10-katadikastikes-apofaseis/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/synelifthi-38xronos-pou-diefeyge-para-tis-deka-katadikastikes-apofaseis-se-fylakisi-15-eton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/syllipsi-768x432-1-768x432-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:47:36.000Z"
    },
    {
      "id": "84854a09b9ba",
      "title": "ΣΕΦ: Ύβρις στην ιστορία και τον κόσμο του Ολυμπιακού να γίνεται «μπαλάκι»",
      "simpleTitle": "Προβλήματα στο ΣΕΦ πριν τον αγώνα του Ολυμπιακού",
      "simpleText": "Ο Ολυμπιακός έχει σοβαρά προβλήματα με το γήπεδό του, το Στάδιο Ειρήνης και Φιλίας (ΣΕΦ). Η κυβέρνηση είπε ότι παραχώρησε το ΣΕΦ και πως είναι ευθύνη άλλων να το φτιάξουν. Από την άλλη, η διοίκηση του Ολυμπιακού ζητάω νέες επισκευές πριν παραλάβει το γήπεδο. Υπάρχει ανησυχία για πιθανή βροχή, που μπορεί να αναβάλει τον αγώνα με την Φενέρμπαχτσε. Αυτό συμβαίνει γιατί οι επισκευές που έγιναν δεν είναι επαρκείς. Για παράδειγμα, το κόστος για να επιδιορθωθεί η οροφή είναι 1.500.000 ευρώ, αλλά έχουν γίνει μόνο μικρές επεμβάσεις αξίας 30.000 ευρώ. Οι εργαζόμενοι στο γήπεδο προσπαθούν πολύ, αλλά οι συνθήκες δεν είναι εύκολες. Υπάρχει φόβος και για ηλεκτροπληξία αν γίνουν λάθος κινήσεις. Όλοι περιμένουν, αλλά η κατάσταση φαίνεται δύσκολη και η περηφάνια του κόσμου είναι σε κίνδυνο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/sef-yvris-stin-istoria-kai-ton-kosmo-tou-olympiakou-na-ginetai-mpalaki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/sef-yvris-stin-istoria-kai-ton-kosmo-tou-olympiakou-na-ginetai-mpalaki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/sef-plimmira.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:30:35.000Z"
    },
    {
      "id": "4cc7c0abbc8a",
      "title": "Πορεία πρόκρισης για Ατρόμητο και Λεβαδειακό με νίκες – Αποκλεισμό για την ΑΕΛ",
      "simpleTitle": "Νίκες για Ατρόμητο και Λεβαδειακό στο Κύπελλο",
      "simpleText": "Ο Ατρόμητος νίκησε την ΑΕΛ στη Λάρισα και προκρίθηκε στη διοργάνωση. Το γκολ το πέτυχε ο Μπάκος στο 79ο λεπτό. Είχε και δοκάρι πριν το γκολ. Η ΑΕΛ είχε ευκαιρίες, αλλά δεν κατάφερε να σκοράρει. Ο Ατρόμητος συνεχίζει με 7 βαθμούς, ενώ η ΑΕΛ μένει εκτός με μόνο 1 βαθμό. Στην άλλη αναμέτρηση, ο Λεβαδειακός νίκησε τη Μαρκό 3-1. Ο Λεβαδειακός κέρδισε δύο πέναλτι από τους Γιούριτς και Πεντρόζο και ένα γκολ από τον Γιούριτς πάλι στο 75ο λεπτό. Η Μαρκό μείωσε με πέναλτι του Κυριακίδη, αλλά το παιχνίδι ήταν ήδη κλειστό. Ο Λεβαδειακός είναι αήττητος με τέσσερις νίκες και πλησιάζει στην πρόκριση στα προημιτελικά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/poreia-prokrisis-gia-atromito-kai-levadeiako-me-nikes-apokleismo-gia-tin-ael/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/poreia-prokrisis-gia-atromito-kai-levadeiako-me-nikes-apokleismo-gia-tin-ael/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4926232-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:22:07.000Z"
    },
    {
      "id": "1fc05ca33ce2",
      "title": "Παναθηναϊκός: Ούτε τώρα ο Ταμπόρδα στην ενδεκάδα!",
      "simpleTitle": "Ο Ταμπόρδα εκτός ενδεκάδας στον Παναθηναϊκό",
      "simpleText": "Στο τελευταίο παιχνίδι Κυπέλλου του Παναθηναϊκού με την Κηφισιά, ο Βιθέντε Ταμπόρδα δεν έπαιξε ξανά. Αυτό δείχνει ότι η θέση του στην ομάδα δεν είναι καλή. Ο προπονητής Ράφα Μπενίτεθ έκανε πολλές αλλαγές στην ομάδα. Από τον προηγούμενο αγώνα με την ΑΕΚ, μόνο ο Μπακασέτας έπαιξε πάλι. Στην ενδεκάδα ήταν οι Κότσαρης, Μλαντένοβιτς, Φικάι, Ίνγκασον, Κώτσιρας, Τσέριν, Μπρέγκου, Μπακασέτας, Μαντσίνι, Τζούριτσιτς και Πάντοβιτς. Στον πάγκο κάθισαν αρκετοί παίκτες, όπως οι Ντραγκόφσκι, Καλάμπρια και Ταμπόρδα. Όλη αυτή η κατάσταση δείχνει ότι ο Παναθηναϊκός προσπαθεί να βρει τη σωστή ενδεκάδα της ομάδας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/panathinaikos-oute-tora-o-tamporda-stin-endekada/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/panathinaikos-oute-tora-o-tamporda-stin-endekada/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4922882-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:13:33.000Z"
    },
    {
      "id": "e26228eb2170",
      "title": "Υεμένη: Απελευθερώθηκαν οι ναυτικοί του φορτηγού πλοίου Eternity C το οποίο βύθισαν οι Χούθι τον Ιούλιο",
      "simpleTitle": "Απελευθερώθηκαν οι ναυτικοί του πλοίου Eternity C στην Υεμένη",
      "simpleText": "Οι Χούθι, οι αντάρτες της Υεμένης, απελευθέρωσαν τους ναυτικούς του φορτηγού πλοίου Eternity C. Το πλοίο αυτό είχε βυθιστεί τον Ιούλιο στην Ερυθρά Θάλασσα, σε επίθεση από τους Χούθι. Οι ναυτικοί μεταφέρθηκαν με αεροπλάνο από την πρωτεύουσα Σαναά του Ομάν. Η απελευθέρωση έγινε χάρη στις προσπάθειες της κυβέρνησης του Ομάν. Το υπουργείο Εξωτερικών των Φιλιππίνων, που είναι η πατρίδα των εννέα ναυτικών, είχε ενημερώσει ότι θα γινόταν η απελευθέρωσή τους και ευχαρίστησε το Ομάν για τη βοήθειά του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/yemeni-apeleytherothikan-oi-naytikoi-toy-fortigoy-ploioy-eternity-c-to-opoio-vythisan-oi-x/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/yemeni-apeleytherothikan-oi-naytikoi-toy-fortigoy-ploioy-eternity-c-to-opoio-vythisan-oi-x/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/xouthi-eternity-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:08:34.000Z"
    },
    {
      "id": "4dee4caa5d40",
      "title": "Ας αναμετρηθούμε, λοιπόν",
      "simpleTitle": "Δημήτρης Λιάκος και Αλέξης Τσίπρας: Πολιτικές εξελίξεις",
      "simpleText": "Ο Δημήτρης Λιάκος, που ήταν κοντά στον Αλέξη Τσίπρα, μίλησε για τις πολιτικές εξελίξεις. Ήταν μέλος της κυβέρνησης Τσίπρα και τώρα δηλώνει ότι θα συμμετάσχει σε εκδηλώσεις άλλων κομμάτων. Θέλει να δημιουργηθεί μια νέα πολιτική πρόταση. Ο Τσίπρας έχει παραιτηθεί από τον ΣΥΡΙΖΑ και ετοιμάζει ένα βιβλίο για το παρελθόν του. Στο βιβλίο του, αναφέρεται σε δύσκολες στιγμές όπως το κλείσιμο των τραπεζών και οι προεκλογικές υποσχέσεις που έδωσε. Υποστηρίζει ότι θέλει να φαίνεται νέος, αλλά πολλοί θυμούνται τα λάθη του. Κάποιοι πιστεύουν ότι ο Τσίπρας προετοιμάζεται για νέες εκλογές με παλιά πολιτική. Η ζωή δεν είναι εύκολη και η πολιτική απαιτεί σοβαρές λύσεις. Οι πολίτες αναρωτιούνται αν μπορεί να προσφέρει κάτι νέο ή αν θα επαναλάβει τα ίδια λάθη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/as-anametrithoume-loipon/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/as-anametrithoume-loipon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/SYRIZA.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:08:00.000Z"
    },
    {
      "id": "a061291235e9",
      "title": "Προς ψήφιση στη Βουλή το νομοσχέδιο για το κληρονομικό- Οι πέντε μεγάλες ανατροπές",
      "simpleTitle": "Νέο νομοσχέδιο για τις κληρονομίες στη Βουλή",
      "simpleText": "Χθες, παρουσιάστηκε ένα νέο νομοσχέδιο για το κληρονομικό δίκαιο στην Ελλάδα. Η παρουσίαση έγινε από τον καθηγητή Απόστολο Γεωργιάδη και τους υπουργούς Δικαιοσύνης Γιώργο Φλωρίδη και Ιωάννη Μπούγα, σε μια γεμάτη αίθουσα. Αυτό το νομοσχέδιο είναι σημαντικό γιατί φέρνει αλλαγές που δεν έχουν γίνει εδώ και σχεδόν 80 χρόνια. Το νομοσχέδιο θα ψηφιστεί μέσα στο 2026 και έχει πολλές νέες ρυθμίσεις. Αρχικά, θα μπορούν να συντάσσουν διαθήκες και οι νέοι από 16 ετών. Για άτομα με αναπηρία, θα υπάρξει βοήθεια από την τεχνολογία ώστε να γράφουν τη διαθήκη τους. Επίσης, υπάρχουν δύο νέες μορφές κληρονομικών συμβάσεων. Μια από αυτές επιτρέπει σε κάποιον να διαχειρίζεται την κληρονομιά του ενώ ζει. Επιπλέον, για τους επιζώντες συζύγους, το μερίδιο που παίρνουν από την κληρονομιά αυξάνεται στο 33% εάν υπάρχει μόνο ένα παιδί. Οι άνθρωποι που είναι σε σύμφωνο συμβίωσης θα έχουν τα ίδια δικαιώματα με τους γάμους. Ένα άλλο σημαντικό σημείο είναι ότι οι κληρονόμοι δεν θα πληρώνουν χρέη από την κληρονομιά με τα δικά τους χρήματα. Αυτό βοηθά να μην αποποιούνται τις κληρονομιές και να αξιοποιούνται οι περιουσίες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/pros-psifisi-sti-vouli-to-nomosxedio-gia-to-klironomiko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/pros-psifisi-sti-vouli-to-nomosxedio-gia-to-klironomiko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/diathiki-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:00:00.000Z"
    },
    {
      "id": "e7054380fe25",
      "title": "Γιώργος Σκεύας: «Η δημιουργικότητα μπορεί να γίνει καταστρεπτική»",
      "simpleTitle": "Παράσταση 'Αρχιμάστορας Σόλνες' στο Θέατρο Κυκλάδων",
      "simpleText": "Ο Γιώργος Σκεύας σκηνοθετεί και μεταφράζει τον 'Αρχιμάστορα Σόλνες', ένα σπουδαίο έργο του Ιψεν, στο Θέατρο της Οδού Κυκλάδων από τις 11 Δεκεμβρίου. Ο πρωταγωνιστής είναι ο Άρης Λεμπεσόπουλος. Το έργο μιλάει για έναν αρχιτέκτονα που ήθελε να φτιάχνει ωραία κτίρια, αλλά τελικά τα κτίρια αυτά είναι πάνω στα ερείπια της ζωής του. Ο Γιώργος Σκεύας λέει ότι τον γοήτευσε το έργο του Ιψεν, επειδή μιλάει για θέματα όπως η ταυτότητα και η δημιουργία. Στην παράσταση, ο Σκεύας χρησιμοποιεί στοιχεία από τη ζωή του Άρη Κωνσταντινίδη, έναν σπουδαίο αρχιτέκτονα της Ελλάδας. Ο ήρωας του έργου, ο Σόλνες, είναι ένας καλλιτέχνης που αγωνίζεται με τα ερωτήματά του. Ο Σκεύας αναφέρει ότι ο Σόλνες αναρωτιέται ποιος είναι και πώς τον βλέπουν οι άλλοι. Η παράσταση προσκυνά τη δημιουργικότητα, αλλά δείχνει και πόσο δύσκολη μπορεί να είναι αυτή. Ο θεατής θα έρθει κοντά στον Σόλνες και ίσως θα αναγνωρίσει κάτι από τον εαυτό του σε αυτόν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/lifearts/i-dimiourgikotita-mporei-na-ginei-katastreptiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/lifearts/i-dimiourgikotita-mporei-na-ginei-katastreptiki/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/3416©Patroklos_Skafidas-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:22:00.000Z"
    },
    {
      "id": "64cbb853421c",
      "title": "Απάντηση Ρούτε στον Πούτιν: Η Ρωσία «θα νιώσει» την αντίδραση του ΝΑΤΟ",
      "simpleTitle": "Απάντηση του ΝΑΤΟ στις δηλώσεις Πούτιν",
      "simpleText": "Η ένταση ανάμεσα στη Ρωσία και το ΝΑΤΟ αυξάνεται. Αυτό συμβαίνει μετά τις πρόσφατες επιθέσεις σε ευρωπαϊκές περιοχές, που φαίνεται ότι συνδέονται με τη Μόσχα. Ο Πούτιν δήλωσε ότι αν η Ευρώπη θέλει πόλεμο, είναι έτοιμος. Ο γενικός γραμματέας του ΝΑΤΟ, Μαρκ Ρούτε, είπε ότι η Συμμαχία θα αντιδράσει. Μίλησε για τις εκρήξεις στους σιδηροδρόμους στην Πολωνία και για την παρουσία drones. Είπε ότι οι επιθέσεις αυτές είναι απαράδεκτες και ότι θα γίνουν προσπάθειες να καταλάβουν πώς συνέβησαν. Ο Ρούτε τόνισε πως το ΝΑΤΟ είναι μια αμυντική συμμαχία, αλλά είναι έτοιμο να προστατεύσει τους πολίτες του. Επιπλέον, ανακοίνωσε ότι οι χώρες μέλη του ΝΑΤΟ θα αυξήσουν τις δαπάνες τους για την άμυνα. Η Ρωσία, είπε, ξοδεύει το 40% του προϋπολογισμού της για στρατιωτική άμυνα και ο κόσμος πρέπει να αντιδράσει. Ο Ρούτε απέφυγε να σχολιάσει τις ειρηνευτικές συνομιλίες, αλλά είπε ότι πρέπει να ασκηθεί πίεση στη Ρωσία. Αυτή η πίεση θα περιλαμβάνει αποστολή όπλων στην Ουκρανία και οικονομικά μέτρα. Ελπίζει ότι έτσι ο Πούτιν θα αναγκαστεί να κάνει συμβιβασμούς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/apantisi-route-ston-poutin-i-rosia-tha-niosei-tin-antidrasi-tou-nato-stis-epitheseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/apantisi-route-ston-poutin-i-rosia-tha-niosei-tin-antidrasi-tou-nato-stis-epitheseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/nato.1.1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:19:51.000Z"
    },
    {
      "id": "961259f7d5e5",
      "title": "Εμανουέλ Μακρόν: Ακροβασίες στο Πεκίνο",
      "simpleTitle": "Ο Μακρόν επισκέπτεται το Πεκίνο για συνεργασία",
      "simpleText": "Ο Εμανουέλ Μακρόν, πρόεδρος της Γαλλίας, ξεκινά την τέταρτη επίσκεψή του στο Πεκίνο. Αυτή η επίσκεψη είναι πολύ σημαντική για την Ευρώπη. Ο Μακρόν θέλει να δείξει ότι η Ευρώπη δεν θα μένει αδρανής απέναντι στις προκλήσεις της Κίνας. Θέλει επίσης να αποφύγει την κλιμάκωση που μπορεί να οδηγήσει σε εμπορικό πόλεμο. Στην Κίνα, η γαλλική επίσκεψη είναι ευκαιρία για συνεργασία σε νέες τεχνολογίες. Ο Μακρόν θα συναντήσει τον πρόεδρο Σι Τζινπίνγκ, για να μιλήσουν για τις σχέσεις των δύο χωρών. Οι σχέσεις αυτές είναι ιστορικές και η Κίνα είναι τώρα ο μεγαλύτερος εμπορικός εταίρος της Γαλλίας στην Ασία. Υπάρχουν και προβλήματα, καθώς η Κίνα έχει δυναμώσει την τεχνολογία της και αυτό ανησυχεί την Ευρώπη. Οι εμπορικές εντάσεις έχουν αυξηθεί λόγω των φθηνών εξαγωγών από την Κίνα. Ο Μακρόν προσπαθεί να στηρίξει τις βιομηχανίες της Ευρώπης, ειδικά στον τομέα των ηλεκτρικών οχημάτων. Η Γαλλία θέλει να ενισχύσει τη συνεργασία με την Κίνα και να συζητήσει την οικονομική στρατηγική της Ευρώπης απέναντι στη χώρα αυτή. Η επίσκεψη αυτή ακολουθεί μία περιπετειώδη συνάντηση της προεδρεύουσας της Ευρωπαϊκής Επιτροπής τον Ιούλιο. Ο Μακρόν θα πρέπει να είναι προσεκτικός με τις δηλώσεις του, για να μην προκαλέσει αντιδράσεις και από άλλες χώρες. Η σχέση Κίνας και Γαλλίας αναπτύσσεται και σε τομείς όπως η πυρηνική ενέργεια και η πράσινη ενέργεια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/world/akrovasies-sto-pekino/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/world/akrovasies-sto-pekino/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/macron-4-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:19:00.000Z"
    },
    {
      "id": "7be10b81ab10",
      "title": "Ω, η εφημερίδα",
      "simpleTitle": "Θέατρο: Παράσταση στην Ανατολική Γερμανία το 1965",
      "simpleText": "Το 1965, μια ελληνική θεατρική ομάδα θα παρουσιάσει την \"Αντιγόνη\" του Σοφοκλή σε μια διαφορετική διασκευή από τον Μπρεχτ. Τη παράσταση θα κάνουν οι ηθοποιοί Αλέκος Αλεξανδράκης και Αλίκη Γεωργούλη, μαζί με άλλους συνεργάτες τους, στο Ανατολικό Βερολίνο. Η προετοιμασία θα ξεκινήσει ήδη από τον Μάιο της ίδιας χρονιάς. Η παράσταση είναι σημαντική γιατί είναι ένα πολιτιστικό γεγονός που φέρνει την ελληνική θεατρική παράδοση σε μια άλλη χώρα. Η εφημερίδα \"ΤΑ ΝΕΑ\" αναδημοσιεύει αυτή την ιστορία για να δείξει την αξία της μνήμης και της ιστορίας. Μέσα από τις σελίδες της, μπορούμε να θυμηθούμε σημαντικά πρόσωπα της τέχνης και τις στιγμές τους. Αυ αυτή η μόνη αναφορά φέρνει πίσω πολλούς αναμνήσεις για τους ανθρώπους που έχουν φύγει ή ακόμα ζουν. Η εφημερίδα είναι σημαντική γιατί μας θυμίζει ότι όλα όσα ζήσαμε και μας επηρεάζουν είναι μέρος της ιστορίας μας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/o-i-efimerida/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/o-i-efimerida/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2024/04/efimerida-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:09:00.000Z"
    },
    {
      "id": "a6169931693b",
      "title": "Το (ξαναζυμωμένο) «Πικρό ψωμί»",
      "simpleTitle": "Η αποκατάσταση της ταινίας «Πικρό ψωμί»",
      "simpleText": "Η ταινία «Πικρό ψωμί», του Γρηγόρη Γρηγορίου, είναι ένα σπουδαίο έργο του ελληνικού κινηματογράφου. Βγήκε το 1951 και δείχνει τη ζωή μιας φτωχής οικογένειας στην Αθήνα. Μιλά για τους αγώνες των ανθρώπων να επιβιώσουν μετά τον Β' Παγκόσμιο Πόλεμο και τον Εμφύλιο πόλεμο. Πρόσφατα, η ταινία αποκαταστάθηκε, αφού οι παλιές κόπιες ήταν σε πολύ κακή κατάσταση. Η αποκατάσταση έγινε από την Ταινιοθήκη της Ελλάδος και υποστηρίχθηκε από την Ταινιοθήκη της Μπολόνια στην Ιταλία. Η νέα μορφή της ταινίας θα παρουσιαστεί για πρώτη φορά δημόσια στις 4 Δεκεμβρίου, στο Φεστιβάλ Πρωτοποριακού Κινηματογράφου. Αυτό είναι σημαντικό γιατί είναι η πρώτη ελληνική ταινία που αποκαθίσταται πλήρως μέσα στην Ελλάδα. Στην πλοκή της ταινίας, παρακολουθούμε τη ζωή της οικογένειας Λυμπέρη. Ο πατέρας δουλεύει σκληρά και η μητέρα φροντίζει τους γιους τους. Ο μικρότερος γιος, ο Φώτης, είναι καλός μαθητής και η οικογένεια ελπίζει ότι θα σπουδάσει και θα τους βοηθήσει. Η ιστορία δείχνει τις θυσίες που κάνουν οι γονείς για τα παιδιά τους και τη δύναμη της οικογένειας σε δύσκολους καιρούς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/lifearts/to-ksanazymomeno-pikro-psomi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/lifearts/to-ksanazymomeno-pikro-psomi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GFA_BitterBread_Still28.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:04:00.000Z"
    },
    {
      "id": "4281608fb386",
      "title": "ΟΟΣΑ: Πτώση επενδύσεων μετά το ΤΑΑ και γήρανση οι δύο κίνδυνοι",
      "simpleTitle": "ΟΟΣΑ: Θετικές προβλέψεις για την ελληνική οικονομία μέχρι το 2027",
      "simpleText": "Ο Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ) έχει καλές ειδήσεις για την ελληνική οικονομία. Λέει ότι θα έχουμε σταθερή ανάπτυξη μέχρι το 2027. Φέτος, προβλέπει ότι το ΑΕΠ της Ελλάδας θα αυξηθεί κατά 2,1%. Για το 2026, η ανάπτυξη θα είναι 2,2%. Όμως, το 2027 αναμένεται να πέσει στο 1,8%. Ο λόγος είναι ότι θα σταματήσει η χρηματοδότηση από το Ταμείο Ανάπτυξης. Οι δημόσιες δαπάνες θα είναι υψηλές το 2026, με περίπου 4% του ΑΕΠ, αλλά μετά θα μειωθούν. Για τις επενδύσεις, το 2026 αναμένονται να αυξηθούν κατά 8,8%, αλλά το 2027 θα πέσουν στο 1,5%. Οι καταναλωτές θα συνεχίσουν να ξοδεύουν, με ρυθμό 2% το 2026 και 1,9% το 2027, λόγω περισσότερης δουλειάς και αυξημένων μισθών. Οι εξαγωγές θα πάνε καλύτερα, καθώς η παγκόσμια ζήτηση αυξάνεται. Ο πληθωρισμός, που δείχνει πόσο αυξάνονται οι τιμές, θα πέσει στο 2,2% το 2026 και στο 2,1% το 2027. Η ανεργία αναμένεται να είναι στο 8,2% τον Σεπτέμβριο και θα παραμείνει σε παρόμοια επίπεδα. Για το χρέος της χώρας, ο ΟΟΣΑ λέει ότι θα μειωθεί από 145,8% του ΑΕΠ φέτος στο 139,4% το 2026 και στο 134,5% το 2027. Επιπλέον, ο ΟΟΣΑ προτείνει ότι πρέπει να συνεχίσουμε τις μεταρρυθμίσεις για να βοηθήσουμε την ανάπτυξη και να μειωθεί το χρέος. Προτείνει να γίνουν οι διαδικασίες πιο φιλικές για τις επιχειρήσεις, να περιοριστούν οι κανονισμοί για επαγγελματίες και να βελτιωθεί η εκπαίδευση για τους ανέργους. Επίσης, προτείνει να ενισχυθεί η φροντίδα των παιδιών για να συμμετέχουν περισσότερες γυναίκες στη δουλειά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/ptosi-ependyseon-meta-to-taa-crkai-giransi-oi-dyo-kindynoi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/ptosi-ependyseon-meta-to-taa-crkai-giransi-oi-dyo-kindynoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/pexels-jakubzerdzicki-34862518-scaled-e1764242293183-1024x752.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:00:00.000Z"
    },
    {
      "id": "5f185491c77f",
      "title": "Επεσε το ρεύμα στο Μετρό: Διακοπή κυκλοφορίας στο τμήμα Χολαργός – Δουκίσσης Πλακεντίας",
      "simpleTitle": "Προβλήματα ρεύματος στο Μετρό και στα βόρεια προάστια της Αθήνας",
      "simpleText": "Σήμερα το απόγευμα, παρουσιάστηκε πρόβλημα με το ρεύμα στο Μετρό της Αθήνας. Αυτό συνέβη στη Γραμμή 3, ανάμεσα σε Χολαργό και Δουκίσσης Πλακεντίας. Λόγω του προβλήματος, η κυκλοφορία του Μετρό άλλαξε. Κινησιολογικά, το Μετρό λειτουργεί μόνο από Δημοτικό Θέατρο μέχρι Εθνική Άμυνα. Οι άνθρωποι δεν μπορούσαν να χρησιμοποιήσουν το Μετρό σε άλλα τμήματα. Η ΔΕΗ δήλωσε ότι το πρόβλημα προήλθε από βλάβη σε ένα μετασχηματιστή στο Μαρούσι, περίπου στις 17:30. Επίσης, πολλές περιοχές στα βόρεια προάστια έμειναν χωρίς ρεύμα, όπως και ένα μεγάλο εμπορικό κέντρο. Η εταιρεία ΔΕΔΔΗΕ προσπαθεί να αποκαταστήσει το ρεύμα σταδιακά. Οι αλλαγές στη λειτουργία του Μετρό και το πρόβλημα ρεύματος δημιούργησαν αναστάτωση στους επιβάτες και στους κατοίκους των περιοχών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/epese-to-reyma-sto-metro-diakopi-kykloforias-sto-tmima-xolargos-doukissis-plakentias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/epese-to-reyma-sto-metro-diakopi-kykloforias-sto-tmima-xolargos-doukissis-plakentias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/metroo-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:57:31.000Z"
    },
    {
      "id": "3ef59af63798",
      "title": "Τέλη κυκλοφορίας: Πώς θα τα πληρώσετε χωρίς κωδικούς Taxisnet – Δείτε την απλή διαδικασία",
      "simpleTitle": "Πληρωμή τελών κυκλοφορίας χωρίς Taxisnet",
      "simpleText": "Μέχρι τα τέλη Δεκεμβρίου 2026, οι ιδιοκτήτες οχημάτων πρέπει να πληρώσουν τα τέλη κυκλοφορίας. Αν καθυστερήσουν, θα πληρώσουν πρόστιμο που αυξάνεται με τον χρόνο. Μέχρι τώρα, έχουν εισπραχθεί μόνο 75,7 εκατ. ευρώ από προϋπολογισμένα 1,2 δισ. ευρώ. Περίπου 463.000 άτομα έχουν πληρώσει, ενώ τα εγγεγραμμένα οχήματα είναι 5,5 εκατομμύρια. Για να πληρώσουν, οι ιδιοκτήτες πρέπει να χρησιμοποιήσουν την εφαρμογή «Τέλη κυκλοφορίας χωρίς κωδικούς» στην ΑΑΔΕ. Σ' αυτήν την εφαρμογή, θα πρέπει να συμπληρώσουν τον ΑΦΜ και τον αριθμό κυκλοφορίας του οχήματος. Στη συνέχεια, θα μπορούν να εκτυπώσουν το ειδοποιητήριο για τα τέλη. Εάν πληρώσουν τον Ιανουάριο, το πρόστιμο είναι 25% επιπλέον, τον Φεβρουάριο 50% και από Μάρτιο και μετά 100%. Το ελάχιστο πρόστιμο είναι 30 ευρώ, ανεξάρτητα από το ποσό των τελών. Για παράδειγμα, αν τα τέλη είναι 200 ευρώ και πληρωθούν τον Ιανουάριο, το συνολικό ποσό θα είναι 250 ευρώ. Εάν πληρωθούν τον Μάρτιο, θα φτάσουν τα 400 ευρώ.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/teli-kykloforias-pos-tha-ta-plirosete-xoris-kodikous-taxisnet-deite-tin-apli-diadikasia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/teli-kykloforias-pos-tha-ta-plirosete-xoris-kodikous-taxisnet-deite-tin-apli-diadikasia/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/teli-kykloforias-pos-tha-plirosete-xoris-taxisnet-ta-vimata/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/telh-kikloforias-1024x768.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:50:25.000Z"
    },
    {
      "id": "6d62b00bf67f",
      "title": "Πεζοδρόμηση της… οργής στη Βασιλίσσης Ολγας",
      "simpleTitle": "Καθυστέρηση στα έργα πεζοδρόμησης στη Βασιλίσσης Όλγας",
      "simpleText": "Απρίλιο του 2023 ξεκίνησε η κατασκευή έργων πεζοδρόμησης στη Βασιλίσσης Όλγας στην Αθήνα. Ωστόσο, ο δήμαρχος Αθηναίων, Χάρης Δούκας, δήλωσε ότι το έργο έχει σταματήσει. Από τα 6 εκατομμύρια ευρώ που κόστισε, έχουν μείνει 2,5 εκατομμύρια απλήρωτα. Η κατάσταση αυτή έχει προκαλέσει μεγάλη ταλαιπωρία στους ανθρώπους που κυκλοφορούν στην περιοχή. Ο δήμαρχος τόνισε ότι χρειάζεται άμεση λύση και ότι θα ψάξουν ποιοι ευθύνονται για τις καθυστερήσεις. Το έργο θα μπορούσε να έχει ολοκληρωθεί, αλλά υπάρχουν προβλήματα με τις αρχαιότητες που βρέθηκαν, οι οποίες μπορεί να στοιχίσουν επιπλέον. Η ανάδοχος εταιρεία, Ανάπλαση ΑΕ, αναφέρει ότι το έργο είναι σχεδόν έτοιμο, αλλά υπήρξαν τεχνικά προβλήματα. Μάλιστα, οι εκπρόσωποι της εταιρείας λένε ότι θα ολοκληρωθούν οι εργασίες το Γενάρη. Ο δήμαρχος ανησυχεί ότι εάν η εταιρεία φύγει, θα χρειαστούν δύο χρόνια ακόμα. Ήδη υπάρχει κυκλοφοριακή συμφόρηση στην περιοχή μέχρι το Σύνταγμα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/greece/aixmes-douka-gia-tin-pezodromisi-tis-vasilissis-olgas-kai-i-apantisi-tis-anadoxou-etaireias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/greece/aixmes-douka-gia-tin-pezodromisi-tis-vasilissis-olgas-kai-i-apantisi-tis-anadoxou-etaireias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/vasilissis-olgas-scaled-e1764776466631-1024x677.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:42:00.000Z"
    },
    {
      "id": "b9ce00a024f4",
      "title": "Αλέξης Τσίπρας: Η πρώτη εικόνα από την αίθουσα της παρουσίασης της «Ιθάκης»",
      "simpleTitle": "Παρουσίαση βιβλίου του Αλέξη Τσίπρα στο Θέατρο Παλλάς",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του με τίτλο «Ιθάκη» στο Θέατρο Παλλάς. Στην αίθουσα της παρουσίασης, οι πρώτες επτά σειρές ήταν κλειστές για το κοινό. Το φόντο στην παρουσίαση ήταν πολύχρωμο και είχε τις λέξεις «ΙΘΑΚΗ» και «ΑΛΕΞΗΣ ΤΣΙΠΡΑΣ» να ξεχωρίζουν. Η εκδήλωση φαίνεται να είχε ενδιαφέρον και να προσελκύει κόσμο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/aleksis-tsipras-i-proti-eikona-apo-tin-aithousa-tis-parousiasis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/aleksis-tsipras-i-proti-eikona-apo-tin-aithousa-tis-parousiasis/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Screenshot-2025-12-03-173754.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:39:04.000Z"
    },
    {
      "id": "c83ccebe840a",
      "title": "Στην Αθήνα το 13ο Πανευρωπαϊκό πρωτάθλημα Maxibasketball για εργαζόμενους ερασιτέχνες αθλητές.",
      "simpleTitle": "Αθήνα: Πανευρωπαϊκό πρωτάθλημα Maxibasketball το 2026",
      "simpleText": "Η Αθήνα θα είναι η πόλη που θα φιλοξενήσει το 13ο Πανευρωπαϊκό πρωτάθλημα Maxibasketball. Αυτό το σημαντικό γεγονός θα γίνει από 26 Ιουνίου μέχρι 5 Ιουλίου 2026. Πρόκειται για το μεγαλύτερο τουρνουά μπάσκετ για εργαζόμενους ερασιτέχνες στην Ευρώπη. Στην ανακοίνωση της διοργάνωσης συμμετείχαν πολλοί σημαντικοί εκπρόσωποι από οργανώσεις και εταιρείες. Ο πρόεδρος της Ομοσπονδίας Ελλήνων Καλαθοσφαιριστών με Αμαξίδιο, Χρήστος Καλούδης, είπε ότι οι συμμετοχές θα είναι ουσιαστικές και ότι είναι σημαντικό να γίνονται οι αγώνες και για άτομα με αναπηρία. Ο Χρήστος Λιαράκος ανέφερε ότι η Πολιτεία στηρίζει την εκδήλωση αλλά η Ελληνική Ομοσπονδία Καλαθοσφαίρισης (ΕΟΚ) δεν ανταποκρίθηκε στην πρόσκληση για συμμετοχή. Οι διοργανωτές αναμένουν πάνω από 250 συμμετοχές, αριθμός ρεκόρ. Σύμφωνα με υπολογισμούς, τα έσοδα από την εκδήλωση θα φτάσουν τα 20 εκατομμύρια ευρώ. Οι οργανωτές πιστεύουν ότι θα είναι μια επιτυχημένη διοργάνωση που θα φέρει κοντά ανθρώπους από όλη την Ευρώπη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/stin-athina-to-13o-paneyropaiko-protathlima-maxibasketball-gia-ergazomenous-erasitexnes-athlites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/stin-athina-to-13o-paneyropaiko-protathlima-maxibasketball-gia-ergazomenous-erasitexnes-athlites/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Basket.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:32:45.000Z"
    },
    {
      "id": "d001d4eb42ae",
      "title": "ΠΑΣΟΚ: Μηνύματα με πρόγραμμα και εικόνα συνοχής",
      "simpleTitle": "ΠΑΣΟΚ προτείνει λύσεις για κυκλοφορία στην Αθήνα",
      "simpleText": "Ο πρόεδρος του ΠΑΣΟΚ, Νίκος Ανδρουλάκης, παρουσίασε μια εκδήλωση για το κυκλοφοριακό πρόβλημα της Αθήνας. Η εκδήλωση έγινε λίγο πριν την παρουσίαση ενός προγράμματος που ονομάζεται «Ιθάκη». Ο Ανδρουλάκης τόνισε ότι το ΠΑΣΟΚ μπορεί να προσφέρει λύσεις στα προβλήματα κυκλοφορίας, εν όψει εκλογών. Είπε ότι η σημερινή κυβέρνηση δεν έχει βοηθήσει τους πολίτες και ότι οι άνθρωποι θέλουν αλλαγές. Στην εκδήλωση συμμετείχαν βουλευτές από την Αττική και ο δήμαρχος Αθηναίων, Χάρης Δούκας. \n\nΤο σχέδιο του ΠΑΣΟΚ για τη βελτίωση της κυκλοφορίας περιλαμβάνει χαμηλού κόστους παρεμβάσεις με τη χρήση τεχνολογίας. Έχουν προγραμματιστεί έξυπνα συστήματα για τη διαχείριση της κυκλοφορίας στον Κηφισό, που είναι ένας κεντρικός δρόμος. Αυτό θα βοηθήσει στην αποφυγή συμφόρησης και ατυχημάτων. \n\nΜακροπρόθεσμα, το ΠΑΣΟΚ προτείνει τη δημιουργία καλύτερων δρόμων και φωτεινών σηματοδοτών σε όλη την Αττική. Επίσης, θέλει να υπάρξει σχεδιασμός για την κατασκευή χώρων στάθμευσης και πεζοδρομήσεις. Τέλος, προτείνουν τη μεταφορά δημόσιων υπηρεσιών και υπουργείων εκτός Αττικής για να μειωθεί η κυκλοφορία. \n\nΑυτό το σχέδιο αναμένεται να παρουσιαστεί στη Βουλή τις επόμενες μέρες, καθώς το ΠΑΣΟΚ ελπίζει να επηρεάσει το μέλλον της κυκλοφορίας στην Αθήνα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/politics/minymata-me-programma-kai-eikona-synoxis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/politics/minymata-me-programma-kai-eikona-synoxis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ANDROULAKIS-DOUKAS-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:28:00.000Z"
    },
    {
      "id": "41ada32a567b",
      "title": "Μοντέλο",
      "simpleTitle": "Ο Ευκλείδης Τσακαλώτος δεν θα πάει στην παρουσίαση",
      "simpleText": "Ο Ευκλείδης Τσακαλώτος, πρώην υπουργός, είπε δημοσίως ότι δεν θα είναι στην παρουσίαση της παράστασης «Ιθάκη». Εξήγησε ότι δεν πιστεύει σε ένα σχήμα που έχει πρώτον τον Αλέξη Τσίπρα, τον πρώτο αριστερό πρωθυπουργό της χώρας. Θεωρεί ότι κάτι τέτοιο δεν είναι δημοκρατικό ούτε συμμετοχικό. Ο Ευκλείδης πιστεύει ότι δεν μπορεί να γίνει ένα πιο κεντρώο κόμμα. Λέει ότι τώρα είναι μία περίοδος του καπιταλισμού, όπου συζητούνται σοβαρά ζητήματα όπως η ακρίβεια και η στεγαστική κρίση. Υποστηρίζει ότι η πραγματική πολιτική μάχη θα είναι ανάμεσα στη Δεξιά και την Αριστερά. Ίσως αυτό δείχνει και την κατάσταση στην πολιτική των Ηνωμένων Πολιτειών, όπου οι διαμάχες είναι ανάμεσα σε δύο πολύ διαφορετικούς επικεφαλής. Αυτή τη στιγμή, κάποιοι λένε ότι οι παραδοσιακές ιδεολογίες, όπως η Αριστερά και η Δεξιά, επιστρέφουν στην πολιτική. Ο κεντρωός χώρος μπορεί να μην είναι πια τόσο ισχυρός, ενώ κάποιοι πολιτικοί από τα άκρα επισημαίνουν σημαντικά θέματα, όπως η οικονομία. Ο Ευκλείδης πιστεύει ότι η λιγότερη διαίρεση και οι συμμαχίες είναι απαραίτητες για να αντιμετωπίσουν τις πρόσφατες προκλήσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/montelo-21/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/opinions/montelo-21/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/vouli-3-1-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:20:00.000Z"
    },
    {
      "id": "d568563ccbde",
      "title": "Δίκη για υποκλοπές: Η αδύναμη μνήμη και οι αντιφάσεις",
      "simpleTitle": "Δίκη για Υποκλοπές: Μάρτυρας δεν Θυμάται την Εταιρεία",
      "simpleText": "Στο δικαστήριο, ο Παναγιώτης Κούτσιος, πρώην υπάλληλος της Intellexa, είπε ότι γύρισε στην εταιρεία, αλλά δεν θυμάται το όνομά της. Η Intellexa είναι στην έρευνα για υποκλοπές. Ο δικηγόρος της κατηγορίας, Ζαχαρίας Κεσσές, τον πίεσε για να καταλάβει γιατί δεν λέει την αλήθεια. Ο πρόεδρος του δικαστηρίου τόνισε ότι η εταιρεία είχε κλείσει το 2023, αλλά ο Κούτσιος είπε ότι δούλευε εκεί μέχρι το 2024. Ο εισαγγελέας υποστήριξε ότι αυτά δείχνουν ότι γινόταν κάτι παράνομο. Ο μάρτυρας ανέφερε ότι εμπιστευόταν τους ανθρώπους της εταιρείας επειδή τον πλήρωναν καλά. Μάλιστα, όταν ρωτήθηκε αν είναι εντάξει να δουλεύει με μια εταιρεία που έχει προβλήματα, είπε ότι δεν θυμάται το όνομα της. Δικηγόροι της κατηγορίας τον ρώτησαν αν αυτό είναι λογικό, καθώς πήρε 5.000 ευρώ το μήνα αλλά δεν θυμόταν το όνομα της εταιρείας του. \n\nΗ δίκη προχώρησε με την κατάθεση του λογιστή Ηλία Κυριακίδη, ο οποίος είπε ότι είχε ιδρύσει την Intellexa και άλλες δύο εταιρείες. Οι εταιρείες ασχολούνταν με δεδομένα και πωλούσαν η μία στην άλλη. Ο Κυριακίδης ανέφερε πως οι μισθοί ήταν υψηλοί, φτάνοντας τα 8.000 ευρώ. Έφυγε από τη συνεργασία τον Μάιο του 2022, όταν τον συνδύασαν με άλλη εταιρεία, τη Krikel. Επίσης είπε ότι δεν υπήρξε συνεργασία Intellexa και Krikel και πως η απομάκρυνση του ήταν απαραίτητη μετά από αναφορές στα ΜΜΕ. Αυτή η δίκη είναι σημαντική γιατί αφορά παραβιάσεις του νόμου με υποκλοπές.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/greece/i-adynami-mnimi-kai-oi-antifaseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/greece/i-adynami-mnimi-kai-oi-antifaseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/diki-ipoklopon-1-1024x768.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:19:00.000Z"
    },
    {
      "id": "9c2840a844f3",
      "title": "Φωτιά σε κατάστημα εστίασης στον Νέο Κόσμο",
      "simpleTitle": "Φωτιά σε ταβέρνα στον Νέο Κόσμο",
      "simpleText": "Την Τετάρτη 3 Δεκεμβρίου, υπήρξε φωτιά σε ταβέρνα στον Νέο Κόσμο. Η ταβέρνα βρίσκεται στη διασταύρωση των οδών Πυθέου και Μίνωος. Η Πυροσβεστική Υπηρεσία ενημερώθηκε και έσπευσε αμέσως με οχήματα στο σημείο. Έκαναν μεγάλη προσπάθεια και τελικά έθεσαν τη φωτιά υπό έλεγχο. Όλοι οι άνθρωποι που ήταν εκεί, είναι καλά.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/fotia-se-katastima-estiasis-ston-neo-kosmo/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/fotia-se-katastima-estiasis-ston-neo-kosmo/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/fotia-se-katastima-sto-neo-kosmo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2024/07/pyrosvestikh-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:17:46.000Z"
    },
    {
      "id": "7332647a7dda",
      "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Το περιοδικό STAGE κυκλοφορεί με φρέσκια ματιά τον θεατρικό κόσμο",
      "simpleTitle": "Νέο περιοδικό STAGE με θέματα για το θέατρο",
      "simpleText": "Αυτή την Κυριακή, το περιοδικό STAGE θα κυκλοφορήσει με νέα θέματα για τον θεατρικό κόσμο. Στις σελίδες του θα υπάρχει πλούσιο φωτογραφικό υλικό. Οι αναγνώστες θα μπορούν να διαβάσουν συνεντεύξεις με σκηνοθέτες, ηθοποιούς και άλλους δημιουργούς. Μέσα από αυτές τις συνεντεύξεις, θα πάρουν μια ιδέα για τις πρόβες και την προετοιμασία των παραστάσεων. Θα μάθουν επίσης για την ατμόσφαιρα πίσω από τη σκηνή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-to-periodiko-stage-kykloforei-me-freskia-matia-ton-theatriko-kosmo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-to-periodiko-stage-kykloforei-me-freskia-matia-ton-theatriko-kosmo/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/STAGE_COVER3D-950x1024.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:33:32.000Z"
    },
    {
      "id": "a2d9e5bd47a1",
      "title": "Διακοπή ρεύματος στα βόρεια προάστια – Χωρίς μετρό, αναστάσωση σε εμπορικό κέντρο",
      "simpleTitle": "Διακοπή ρεύματος στα βόρεια προάστια και προβλήματα στο μετρό",
      "simpleText": "Στα βόρεια προάστια υπάρχει διακοπή ρεύματος. Αυτό έχει προκαλέσει προβλήματα στη ζωή των ανθρώπων που μένουν εκεί. Ειδικά, δεν λειτουργεί το μετρό στη γραμμή 3, με αποτέλεσμα οι επιβάτες να δυσκολεύονται πολύ. Επίσης, έχουν παρατηρηθεί προβλήματα σε εμπορικά κέντρα, όπου η κατάσταση έχει δημιουργήσει αναστάτωση. Οι αρχές προσπαθούν να λύσουν το πρόβλημα το συντομότερο δυνατό.",
      "sourceName": "TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/diakopes-reymatos-sta-voreia-proastia-xoris-metro-anastasosi-se-emporiko-kentro/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/diakopes-reymatos-sta-voreia-proastia-xoris-metro-anastasosi-se-emporiko-kentro/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698575/diakopi-reymatos-se-polles-perioxes-sta-voreia-proastia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/DEI-1024x671.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:54:35.000Z"
    },
    {
      "id": "ec859174f5f9",
      "title": "Μ. Ανατολή: Πρώτες απευθείας συνομιλίες μεταξύ Ισραήλ- Λιβάνου εδώ και 40 χρόνια",
      "simpleTitle": "Ισραήλ και Λίβανος μιλούν μετά από 40 χρόνια",
      "simpleText": "Το Ισραήλ και ο Λίβανος έχουν αρχίσει τις πρώτες απευθείας συνομιλίες εδώ και 40 χρόνια. Αυτές οι συνομιλίες ξεκίνησαν μετά από πίεση από τις Ηνωμένες Πολιτείες. Όμως, οι συνομιλίες γίνονται σε μια δύσκολη κατάσταση. Η κυβέρνηση του Ισραήλ, με τον Νετανιάχου, απειλεί να κλιμακώσει τις εντάσεις. Αυτό συμβαίνει επειδή ανησυχούν για την απειλή που μπορεί να προέρχεται από την Χεζμπολάχ, μια ομάδα που δραστηριοποιείται στον Λίβανο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/m-anatoli-protes-apeytheias-synomilies-metaksy-israil-livanou-edo-kai-40-xronia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/m-anatoli-protes-apeytheias-synomilies-metaksy-israil-livanou-edo-kai-40-xronia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Neta-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:32:44.000Z"
    },
    {
      "id": "1891b3d25c3c",
      "title": "Φάμελλος: Ευθύνη μας μια ισχυρή Πολιτεία με ίσες ευκαιρίες για τους ανθρώπους με αναπηρία",
      "simpleTitle": "Επίσκεψη του Φάμελλου σε κέντρο για άτομα με αναπηρία",
      "simpleText": "Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, επισκέφθηκε ένα κέντρο για άτομα με ειδικές ανάγκες. Το κέντρο αυτό βοηθά τους ανθρώπους με αναπηρία να βρουν δουλειές και να ενσωματωθούν στην κοινωνία. Ο Φάμελλος τόνισε πως είναι σημαντικό να έχουμε μια ισχυρή πολιτεία που θα δίνει ίσες ευκαιρίες σε όλους. Θέλει να διασφαλίσει ότι όλοι οι πολίτες, ανεξάρτητα από τις αναπηρίες τους, έχουν την ίδια δυνατότητα για δουλειά και διαβίωση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/famellos-eythyni-mas-mia-isxyri-politeia-me-ises-eykairies-gia-tous-anthropous-me-anapiria/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/famellos-eythyni-mas-mia-isxyri-politeia-me-ises-eykairies-gia-tous-anthropous-me-anapiria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/famellos.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:26:53.000Z"
    },
    {
      "id": "9bc0b63b81f8",
      "title": "Απεργία των ηθοποιών στις 5 Δεκεμβρίου – Τα θέατρα που κατεβάζουν ρολά",
      "simpleTitle": "Απεργία ηθοποιών στις 5 Δεκεμβρίου",
      "simpleText": "Στις 5 Δεκεμβρίου, οι ηθοποιοί θα απεργήσουν. Αυτή η απόφαση ήρθε από το Σωματείο Ελλήνων Ηθοποιών (ΣΕΗ). Οι ηθοποιοί ζητούν να υπογραφεί συλλογική σύμβαση. Λόγω αυτής της απεργίας, πολλές παραστάσεις θα αναβληθούν. Αυτό σημαίνει ότι τα θέατρα δεν θα δουλεύουν εκείνη τη μέρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/apergia-ton-ithopoion-stis-5-dekemvriou-ta-theatra-pou-katevazoun-rola/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/apergia-ton-ithopoion-stis-5-dekemvriou-ta-theatra-pou-katevazoun-rola/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/movie-theater-4609877_1920-1-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:23:39.000Z"
    },
    {
      "id": "5d8236551700",
      "title": "ΟΠΕΚΕΠΕ: Αγρότης κέρδισε 6.000 φορές σε τυχερά παιχνίδια σε ένα χρόνο",
      "simpleTitle": "Αγρότης κέρδισε πολλές φορές σε τυχερά παιχνίδια",
      "simpleText": "Ένας αγρότης κέρδισε 6.000 φορές σε τυχερά παιχνίδια μέσα σε ένα χρόνο. Αυτό το γεγονός είναι πολύ μεγάλο και προκαλεί εντύπωση. Είναι σπάνιο να κερδίζει κάποιος τόσες πολλές φορές σε τόσο λίγο χρόνο. Οι άνθρωποι μιλούν γι' αυτό και αναρωτιούνται πώς συνέβη. Ο αγρότης μπορεί να είναι πολύ τυχερός ή να έχει κάποιες στρατηγικές που δεν ξέρουμε. Είναι σημαντικό γιατί δείχνει πόσο απρόβλεπτα μπορεί να είναι τα τυχερά παιχνίδια.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/opekepe-agrotis-kerdise-6-000-fores-se-tyxera-paixnidia-se-ena-xrono/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/opekepe-agrotis-kerdise-6-000-fores-se-tyxera-paixnidia-se-ena-xrono/"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/cazino-1-1024x689.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:17:34.000Z"
    },
    {
      "id": "d0f176e8434d",
      "title": "Ανυποχώρητοι οι αγρότες στήνουν νέα μπλόκα – Απροσπέλαστα τα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες στήνουν μπλόκα στα διόδια Μαλγάρων",
      "simpleText": "Οι αγρότες συνεχίζουν τις κινητοποιήσεις τους και στήνουν νέα μπλόκα. Έχουν βάλει πάνω από 2.000 τρακτέρ στο μπλόκο της Νίκαιας, που είναι σε πολύ κεντρικό σημείο. Η αστυνομία τους έχει αφήσει να περάσουν από το τελωνείο του Προμαχώνα και υπάρχουν κυκλοφοριακές ρυθμίσεις στην περιοχή. Αυτό σημαίνει ότι η κυκλοφορία είναι πιο δύσκολη για τους οδηγούς.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/anypoxoritoi-oi-agrotes-stinoun-nea-mploka-dekades-trakter-sta-diodia-loggou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/anypoxoritoi-oi-agrotes-stinoun-nea-mploka-dekades-trakter-sta-diodia-loggou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/VERV2910-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:17:09.000Z"
    },
    {
      "id": "62113dc66e76",
      "title": "Ισπανικό σχέδιο 1,3 δις ευρώ για την ενίσχυση της παραγωγής EV",
      "simpleTitle": "Ισπανία: Σχέδιο 1,3 δισ. ευρώ για ηλεκτρικά αυτοκίνητα",
      "simpleText": "Η Ισπανία ανακοίνωσε ένα σχέδιο για να στηρίξει την παραγωγή ηλεκτρικών αυτοκινήτων. Το σχέδιο έχει προϋπολογισμό 1,3 δισεκατομμυρίων ευρώ. Θα δώσει κίνητρα στους καταναλωτές για να αγοράσουν ηλεκτρικά αυτοκίνητα. Επίσης, θα αναπτύξει το δίκτυο φόρτισης για τα αυτοκίνητα αυτά. Αυτό θα βοηθήσει και την τοπική αυτοκινητοβιομηχανία να μεγαλώσει. Το σχέδιο είναι σημαντικό για την αύξηση της ηλεκτροκίνησης στη χώρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/autohub/ispaniko-sxedio-13-dis-eyro-gia-tin-enisxysi-tis-paragogis-ev/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/autohub/ispaniko-sxedio-13-dis-eyro-gia-tin-enisxysi-tis-paragogis-ev/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/21C0401_019-1024x647.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:05:08.000Z"
    },
    {
      "id": "cb402ab8b1d2",
      "title": "Βλάβη στη Γραμμή 3 του Μετρό – Πρόβλημα στην ηλεκτροδότηση, έκλεισαν σταθμοί",
      "simpleTitle": "Πρόβλημα με το Μετρό στη γραμμή 3",
      "simpleText": "Στη γραμμή 3 του Μετρό, υπάρχει πρόβλημα ρεύματος. Αυτό συνέβη λόγω βλάβης από τη ΔΕΗ. Έτσι, οι σταθμοί Χολαργός και Δουκίσσα Πλακεντίας δεν λειτουργούν. Επίσης, η κυκλοφορία περιορίζεται στο τμήμα Δημοτικό Θέατρο έως Εθνική Άμυνα. Αυτό σημαίνει ότι οι επιβάτες δεν μπορούν να ταξιδέψουν σε αυτά τα σημεία. Η κατάσταση επηρεάζει τους ανθρώπους που χρησιμοποιούν το μετρό καθημερινά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/vlavi-sti-grammi-3-tou-metro-provlima-stin-ilektrodotisi-ekleisan-stathmoi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/vlavi-sti-grammi-3-tou-metro-provlima-stin-ilektrodotisi-ekleisan-stathmoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/04/METRO-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:01:17.000Z"
    },
    {
      "id": "9c0a27e9a7f6",
      "title": "Χρηματιστήριο Αθηνών: Υπέκυψε στις πιέσεις και έκλεισε πτωτικά",
      "simpleTitle": "Πτώση του χρηματιστηρίου στην Αθήνα",
      "simpleText": "Το χρηματιστήριο Αθηνών έκλεισε πτωτικά. Αυτό σημαίνει ότι οι μετοχές έχασαν αξία. Η Eurobank είχε μεγάλη πτώση, με 3,01% λιγότερη αξία. Αντίστοιχα, η Εθνική τράπεζα είχε πτώση 2,30% και η Metlen 2,28%. Οι πιέσεις στην αγορά οδήγησαν σε αυτές τις απώλειες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xrimatistirio-athinon-ypekypse-stis-pieseis-kai-ekleise-ptotika/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xrimatistirio-athinon-ypekypse-stis-pieseis-kai-ekleise-ptotika/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/10/07/xrimatistirio-athinon-3-e1759859305567-1024x744.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:57:25.000Z"
    },
    {
      "id": "7e631e501378",
      "title": "Εκλεψε Fabergé καταπίνοντάς το στη Νέα Ζηλανδία – Δεν έχει ακόμα ανακτηθεί",
      "simpleTitle": "Άντρας στη Νέα Ζηλανδία κατάπιε πολύτιμο μενταγιόν",
      "simpleText": "Στη Νέα Ζηλανδία, ένας 32χρονος άντρας συνελήφθη. Αυτή η σύλληψη έγινε γιατί φέρεται ότι κατάπιε ένα μενταγιόν Fabergé. Το μενταγιόν είναι πολύτιμο και έχει διαμάντια και ζαφείρια. Μέχρι τώρα, το μενταγιόν δεν έχει βρεθεί ξανά. Αυτή η υπόθεση είναι σημαντική λόγω της αξίας του κοσμήματος.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/eklepse-faberge-katapinontas-to-sti-nea-zilandia-den-exei-akoma-anaktithei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/eklepse-faberge-katapinontas-to-sti-nea-zilandia-den-exei-akoma-anaktithei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/faberge.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:46:27.000Z"
    },
    {
      "id": "02103f1b1caa",
      "title": "Ιθάκη: Η παρουσίαση του βιβλίου του Αλέξη Τσίπρα – Λεπτό προς λεπτό η εκδήλωση",
      "simpleTitle": "Παρουσίαση του βιβλίου 'Ιθάκη' του Αλέξη Τσίπρα",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του με τίτλο 'Ιθάκη'. Η εκδήλωση είχε πολλή σημασία για την πολιτική. Κατά τη διάρκεια της παρουσίασης, ο Τσίπρας μίλησε για την επιστροφή του στην πολιτική. Όλη η εκδήλωση είχε μεγάλος ενδιαφέρον και οι άνθρωποι παρακολούθησαν ζωντανά τις εξελίξεις.",
      "sourceName": "TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/live/ithaki-i-parousiasi-tou-vivliou-tou-aleksi-tsipra-lepto-pros-lepto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/live/ithaki-i-parousiasi-tou-vivliou-tou-aleksi-tsipra-lepto-pros-lepto/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/liveblog/1698570/live-i-parousiasi-tou-vivliou-ithaki-tou-aleksi-tsipra"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/tsipras-biblio-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:07:57.000Z"
    },
    {
      "id": "e36d4329b469",
      "title": "Ρούτε: «Έτοιμοι να προστατεύσουμε τους πολίτες μας» – Απάντηση στις απειλές Πούτιν",
      "simpleTitle": "Ο Ρούτε απαντά στις απειλές του Πούτιν",
      "simpleText": "Ο Μαρκ Ρούτε, γενικός γραμματέας του ΝΑΤΟ, έκανε μια σημαντική ομιλία στην αρχή της Συνόδου για τους Υπουργούς Εξωτερικών των χωρών του ΝΑΤΟ. Στην ομιλία του, αναφέρθηκε στις απειλές του Πούτιν και δήλωσε ότι είναι έτοιμοι να προστατεύσουν τους πολίτες τους. Αυτό δείχνει ότι οι χώρες του ΝΑΤΟ παίρνουν σοβαρά τις απειλές και θέλουν να διασφαλίσουν την ασφάλεια των ανθρώπων τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/route-etoimoi-na-prostateysoume-tous-polites-mas-apantisi-stis-apeiles-poutin/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/route-etoimoi-na-prostateysoume-tous-polites-mas-apantisi-stis-apeiles-poutin/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Rutte-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:43:17.000Z"
    },
    {
      "id": "9e77df0274e1",
      "title": "Σύνοδος ΥΠΕΞ του ΝΑΤΟ στη σκία της συνάντησης Πούτιν με Γουίτκοφ – Συνεχής ενημέρωση",
      "simpleTitle": "Σύνοδος ΥΠΕΞ του ΝΑΤΟ για την κατάσταση στη Μόσχα",
      "simpleText": "Εδώ και λίγο καιρό, υπάρχει μια σημαντική σύνοδος για τους Υπουργούς Εξωτερικών των χωρών του ΝΑΤΟ. Αυτή η σύνοδος γίνεται μετά από την αποτυχία των συνομιλιών που έγιναν στη Μόσχα. Ο Πρωθυπουργός Ρούτε της Ολλανδίας έχει στείλει ένα μήνυμα προς τον Πούτιν, τον πρόεδρο της Ρωσίας. Η κατάσταση είναι δύσκολη και οι χώρες του ΝΑΤΟ θέλουν να μιλήσουν για το θέμα αυτό. Είναι σημαντικό να κατανοήσουμε πώς θα προχωρήσουν οι συνομιλίες και ποια θα είναι η στάση τους μπροστά σε αυτή την κατάσταση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/live/synodos-ypeks-tou-nato-sti-skia-tis-synantisis-poutin-me-gouitkof-synexis-enimerosi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/live/synodos-ypeks-tou-nato-sti-skia-tis-synantisis-poutin-me-gouitkof-synexis-enimerosi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/06/29/NATO-Summit-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:41:56.000Z"
    },
    {
      "id": "092617f113e4",
      "title": "Κίεβο: Έλαβε ενημέρωση από Γουίτκοφ – Η Ρωσία παίζει το χαρτί του «νικητή»",
      "simpleTitle": "Η Ουκρανία μιλάει με τη Ρωσία για την κατάσταση",
      "simpleText": "Η κυβέρνηση της Ουκρανίας, με επικεφαλής τον Ζελένσκι, έλαβε ενημέρωση από τον Στιβ Γουίτκοφ. Αυτός είναι ένας εκπρόσωπος που μιλάει για τη Ρωσία. Έγινε συζήτηση για την κατάσταση μεταξύ των δύο χωρών. Ο Γουίτκοφ κάλεσε την Ουκρανία να συζητήσει περισσότερο. Η Ρωσία φαίνεται να είναι θετική για να μιλήσει με την Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/kievo-elave-enimerosi-apo-gouitkof-i-rosia-paizei-to-xarti-tou-nikiti/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/kievo-elave-enimerosi-apo-gouitkof-i-rosia-paizei-to-xarti-tou-nikiti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Sybiha-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:19:24.000Z"
    },
    {
      "id": "f150022d2435",
      "title": "Ταξί: Παρατείνεται μέχρι την Παρασκευή η απεργία στην Αττική",
      "simpleTitle": "Απεργία ταξί στην Αττική μέχρι την Παρασκευή",
      "simpleText": "Οι οδηγοί ταξί στην Αττική αποφάσισαν να συνεχίσουν την απεργία τους. Η απεργία θα διαρκέσει ακόμη 48 ώρες. Αυτό σημαίνει ότι δεν θα κινούνται ταξί στην περιοχή μέχρι την Παρασκευή. Οι οδηγοί ζητούν καλύτερες συνθήκες εργασίας και περισσότερα δικαιώματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/taksi-parateinetai-mexri-tin-paraskeyi-i-apergia-stin-attiki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/taksi-parateinetai-mexri-tin-paraskeyi-i-apergia-stin-attiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/taxi-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:02:02.000Z"
    },
    {
      "id": "612539f9460c",
      "title": "Στα ύψη οι απλήρωτοι φόροι το 2025 – Η εικόνα του «νέου» χρέους",
      "simpleTitle": "Αυξάνονται οι απλήρωτοι φόροι το 2025",
      "simpleText": "Πολλοί άνθρωποι δεν πληρώνουν τους φόρους τους. Το 2025, το χρέος από τους απλήρωτους φόρους είναι πολύ μεγάλο. Μόνο τον Οκτώβριο του 2025, προστέθηκαν 785 εκατομμύρια ευρώ στο χρέος αυτό. Η ακρίβεια και οι προϋπολογισμοί είναι οι κύριοι λόγοι που οδηγούν σε αυτήν την αύξηση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/sta-ypsi-oi-aplirotoi-foroi-to-2025-i-eikona-tou-neou-xreous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/sta-ypsi-oi-aplirotoi-foroi-to-2025-i-eikona-tou-neou-xreous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/05/08/eforia-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:55:45.000Z"
    },
    {
      "id": "ec59168bc53c",
      "title": "Spotify Wrapped 2025: Πώς να βρείτε το δικό σας – Τι νέο υπάρχει",
      "simpleTitle": "Ανακοίνωση Spotify Wrapped 2025",
      "simpleText": "Το Spotify Wrapped 2025 ανακοινώθηκε πριν το τέλος του χρόνου. Το Spotify Wrapped είναι μια ειδική ανασκόπηση που δείχνει τι ακούσατε περισσότερο μέσα στη χρονιά. Μπορείτε να δείτε ποια τραγούδια, καλλιτέχνες και είδη μουσικής σας άρεσαν περισσότερο. Υπάρχουν και νέα χαρακτηριστικά φέτος που μπορείτε να εξερευνήσετε. Αν θέλετε να βρείτε τη δική σας ανασκόπηση, μπείτε στο Spotify και ακολουθήστε τις οδηγίες που θα βρείτε εκεί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/texnologia/spotify-wrapped-2025-pos-na-vreite-to-diko-sas-ti-neo-yparxei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/texnologia/spotify-wrapped-2025-pos-na-vreite-to-diko-sas-ti-neo-yparxei/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/spotify-wrapped-2025-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:52:27.000Z"
    },
    {
      "id": "4b7a4da774c1",
      "title": "Ουκρανία: Οι δύο λύσεις της Κομισιόν για την οικονομική στήριξη και οι ενστάσεις",
      "simpleTitle": "Η Κομισιόν προτείνει λύσεις για την Ουκρανία",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή, γνωστή και ως Κομισιόν, πρότεινε δύο λύσεις για την οικονομική στήριξη της Ουκρανίας. Αυτές οι λύσεις έρχονται μαζί με πέντε νομικές προτάσεις που σκοπό έχουν να βοηθήσουν τη χώρα. Η Κομισιόν θέλει να στηρίξει την Ουκρανία σε δύσκολες στιγμές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/oukrania-oi-dyo-lyseis-tis-komision-gia-tin-oikonomiki-stiriksi-kai-oi-enstaseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/oukrania-oi-dyo-lyseis-tis-komision-gia-tin-oikonomiki-stiriksi-kai-oi-enstaseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/2025-12-03T123754Z_1470381020_RC209IAZYU0J_RTRMADP_5_UKRAINE-CRISIS-EU-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:34:54.000Z"
    },
    {
      "id": "f10cbcfe4e23",
      "title": "Καυγάς Μπακογιάννη – Δούκα: Οι «χρυσοί κάδοι» και το «μεγάλο φαγοπότι»",
      "simpleTitle": "Καυγάς για κάδους σκύλων στον Δήμο Αθηναίων",
      "simpleText": "Υπάρχει έντονος καυγάς μεταξύ του Δημάρχου Αθηναίων Κώστα Μπακογιάννη και του Χάρη Δούκα. Οι δύο άντρες κατηγορούν ο ένας τον άλλο για σπατάλη χρημάτων στον Δήμο. Το θέμα που προκάλεσε τον καυγά είναι η προμήθεια κάδων για τα περιττώματα των σκύλων. Ο Μπακογιάννης και ο Δούκας συζητούν πολύ σοβαρά για αυτή τη σπατάλη, που φαίνεται να έχει σχέση με το πώς διαχειρίζεται ο Δήμος τα χρήματά του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/kaygas-mpakogianni-douka-oi-xrysoi-kadoi-kai-to-megalo-fagopoti/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/kaygas-mpakogianni-douka-oi-xrysoi-kadoi-kai-to-megalo-fagopoti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/DOYKAS-MPAKOGIANNIS-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:11:34.000Z"
    },
    {
      "id": "509f91b08803",
      "title": "Είναι ο εγκέφαλος «γυναικείος» ή «ανδρικός» – ή μήπως τίποτα από τα δύο;",
      "simpleTitle": "Εγκέφαλος: Γυναικείος ή ανδρικός;",
      "simpleText": "Υπάρχει μια συζήτηση αν ο εγκέφαλος των γυναικών είναι καλύτερος για την τεχνολογία ή αν οι άνδρες είναι καλύτεροι στη φροντίδα. Αν πούμε ότι οι γυναίκες δεν είναι καλές σε κάτι ή οι άνδρες σε κάτι άλλο, φαίνεται ότι οι ανισότητες είναι φυσικές. Αυτό σημαίνει ότι νομίζουμε πως δεν μπορούμε να τις αλλάξουμε. Αλλά αυτό δεν είναι σωστό. Οι ικανότητες των ανθρώπων δεν εξαρτώνται μόνο από το φύλο τους. Κάθε άνθρωπος μπορεί να έχει διαφορετικά ταλέντα και δυνατότητες, ανεξάρτητα από το αν είναι γυναίκα ή άνδρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/einai-o-egkefalos-gynaikeios-i-andrikos-i-mipos-tipota-apo-ta-dyo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/einai-o-egkefalos-gynaikeios-i-andrikos-i-mipos-tipota-apo-ta-dyo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:04:51.000Z"
    },
    {
      "id": "71888ccfc259",
      "title": "Κ. Τσιάρας: Πληρωμές 500 εκατ. ευρώ στους αγρότες αυτή την εβδομάδα",
      "simpleTitle": "Πληρωμές 500 εκατ. ευρώ σε αγρότες αυτή την εβδομάδα",
      "simpleText": "Ο Κώστας Τσιάρας, ο υπουργός Αγροτικής Ανάπτυξης, ανακοίνωσε ότι θα γίνουν πληρωμές 500 εκατομμυρίων ευρώ στους αγρότες. Αυτές οι πληρωμές θα γίνουν μέσα στην εβδομάδα. Ο υπουργός τόνισε ότι το υπουργείο είναι πάντα ανοιχτό για διάλογο με τους αγρότες. Αυτό σημαίνει ότι οι αγρότες μπορούν να έρχονται για να μιλούν και να συζητούν τα θέματα που τους αφορούν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/k-tsiaras-pliromes-500-ekat-eyro-stous-agrotes-ayti-tin-evdomada/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/k-tsiaras-pliromes-500-ekat-eyro-stous-agrotes-ayti-tin-evdomada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/tsiaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:04:39.000Z"
    },
    {
      "id": "2357a481927f",
      "title": "Για επικίνδυνα φαινόμενα προειδοποιεί η ΕΜΥ: Κακοκαιρία από την Πέμπτη με ισχυρές βροχές και καταιγίδες",
      "simpleTitle": "Κακοκαιρία έρχεται με βροχές και καταιγίδες",
      "simpleText": "Η ΕΜΥ (Εθνική Μετεωρολογική Υπηρεσία) προειδοποιεί τους ανθρώπους για κακοκαιρία. Από την Πέμπτη θα έχουμε δυνατές βροχές και καταιγίδες. Αυτή η κατάσταση θα συνεχιστεί μέχρι το πρωί του Σαββάτου. Οι καιρικές συνθήκες θα είναι επικίνδυνες και πρέπει να είμαστε προσεκτικοί. Συνιστάται να αποφεύγουμε περιττές μετακινήσεις και να προσέχουμε αν βρεθούμε σε εξωτερικούς χώρους κατά τη διάρκεια της καταιγίδας.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024001/gia-epikindina-fenomena-proidopii-i-emi-kakokeria-apo-tin-pempti-me-ischires-vroches-ke-kategides.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024001/gia-epikindina-fenomena-proidopii-i-emi-kakokeria-apo-tin-pempti-me-ischires-vroches-ke-kategides.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:05:10.000Z"
    },
    {
      "id": "ac31c8b664a2",
      "title": "Κλιμακώνονται οι αγροτικές κινητοποιήσεις σε όλη την Ελλάδα: Μπλόκα σε Δομοκό, Θήβα και Ορχομενό – Άνοιξε το τελωνείο Ευζώνων",
      "simpleTitle": "Αγρότες κάνουν μπλόκα σε διάφορες περιοχές της Ελλάδας",
      "simpleText": "Οι αγρότες στην Ελλάδα οργανώνουν κινητοποιήσεις. Κάνουν μπλόκα σε πολλές περιοχές. Αυτά είναι στη Θήβα, στον Δομοκό και στον Ορχομενό. Επίσης, άνοιξε το τελωνείο στους Ευζώνους. Οι αγρότες ζητούν να ακουστούν τα προβλήματά τους. Θέλουν καλύτερες συνθήκες για τη δουλειά τους και να υποστηριχθούν οι καλλιέργειές τους. Οι κινητοποιήσεις αυτές είναι σημαντικές επειδή δείχνουν την ανησυχία των αγροτών για το μέλλον τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023986/klimakononte-i-agrotikes-kinitopiisis-se-oli-tin-ellada-bloka-se-domoko-thiva-ke-orchomeno-anixe-to-telonio-evzonon.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023986/klimakononte-i-agrotikes-kinitopiisis-se-oli-tin-ellada-bloka-se-domoko-thiva-ke-orchomeno-anixe-to-telonio-evzonon.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:50:41.000Z"
    },
    {
      "id": "1910f16a4f9e",
      "title": "Στο 2,03% η απόδοση των ετήσιων εντόκων γραμματίων του Δημοσίου",
      "simpleTitle": "Νέα προσφορά για εντόκα γραμμάτια του Δημοσίου",
      "simpleText": "Η κυβέρνηση έβγαλε εντόκα γραμμμάτια για πώληση. Οι προσφορές φτάνουν τα 825 εκατομμύρια ευρώ. Η απόδοση των ετήσιων εντόκων γραμματίων είναι 2,03%. Αυτό σημαίνει ότι οι επενδυτές μπορούν να έχουν κέρδος από αυτά τα γραμμάτια. Είναι μια σημαντική κίνηση για την οικονομία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023977/sto-203-i-apodosi-ton-etision-entokon-grammation-tou-dimosiou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023977/sto-203-i-apodosi-ton-etision-entokon-grammation-tou-dimosiou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:38:15.000Z"
    },
    {
      "id": "d1539885d17e",
      "title": "Οι αγρότες πέρασαν τον αστυνομικό φραγμό και ετοιμάζονται για νέο μπλόκο στο τελωνείο Προμαχώνα",
      "simpleTitle": "Αγρότες σχηματίζουν νέο μπλόκο στο τελωνείο Προμαχώνα",
      "simpleText": "Οι αγρότες δημιούργησαν ένα νέο μπλόκο στο τελωνείο Προμαχώνα. Πριν από αυτό, υπήρξαν εντάσεις και στο μπλόκο της Κορίνθου. Οι αγρότες αποφάσισαν να προχωρήσουν με τις δράσεις τους, παρά τις αστυνομικές εντολές. Θέλουν να δείξουν τις απόψεις τους και να απαιτήσουν καλύτερες συνθήκες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023953/i-agrotes-perasan-ton-astinomiko-fragmo-ke-etimazonte-gia-neo-bloko-sto-telonio-promachona.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023953/i-agrotes-perasan-ton-astinomiko-fragmo-ke-etimazonte-gia-neo-bloko-sto-telonio-promachona.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:26:50.000Z"
    },
    {
      "id": "eecb2c4c4cd7",
      "title": "Κωνσταντοπούλου: «Πολιτικός απατεώνας ο Τσίπρας – Πήρα το βιβλίο του για να δω τι γράφει για το Μάτι»",
      "simpleTitle": "Η Κωνσταντοπούλου κριτικάρει τον Τσίπρα για την τραγωδία στο Μάτι",
      "simpleText": "Η Ζωής Κωνσταντοπούλου είπε ότι ο Αλέξης Τσίπρας είναι πολιτικός απατεώνας. Αναφέρθηκε στην τραγωδία στο Μάτι, λέγοντας ότι ενώ εκείνος έκανε ότι δεν ξέρει, άλλοι άνθρωποι ήταν στη θάλασσα. Η Κωνσταντοπούλου πήρε το βιβλίο του Τσίπρα για να δει τι γράφει για το Μάτι. Η κριτική της δείχνει ότι πιστεύει πως ο Τσίπρας δεν έχει αναλάβει τις ευθύνες του.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023942/konstantopoulou-politikos-apateonas-o-tsipras-pira-to-vivlio-tou-gia-na-do-ti-grafi-gia-to-mati.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023942/konstantopoulou-politikos-apateonas-o-tsipras-pira-to-vivlio-tou-gia-na-do-ti-grafi-gia-to-mati.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:13:44.000Z"
    },
    {
      "id": "17d1f92e33dd",
      "title": "Πεσκόφ: Ο Πούτιν αποδέχθηκε ορισμένες αμερικανικές προτάσεις για τον τερματισμό του πολέμου στην Ουκρανία",
      "simpleTitle": "Ο Πούτιν αποδέχεται προτάσεις για τον πόλεμο στην Ουκρανία",
      "simpleText": "Ο εκπρόσωπος του Κρεμλίνου, Πέσκοφ, δήλωσε ότι ο Πούτιν αποδέχθηκε κάποιες προτάσεις από τις Ηνωμένες Πολιτείες. Οι προτάσεις αυτές αφορούν τον τερματισμό του πολέμου στην Ουκρανία. Επιπλέον, ανέφερε ότι η απόφαση της Ευρωπαϊκής Ένωσης (ΕΕ) να απαγορεύσει το ρωσικό αέριο θα κάνει την Ευρώπη λιγότερο ανταγωνιστική. Αυτό σημαίνει ότι οι ευρωπαϊκές χώρες θα έχουν πιο δύσκολη κατάσταση στην αγορά.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023930/peskof-o-poutin-apodechthike-orismenes-amerikanikes-protasis-gia-ton-termatismo-tou-polemou-stin-oukrania.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023930/peskof-o-poutin-apodechthike-orismenes-amerikanikes-protasis-gia-ton-termatismo-tou-polemou-stin-oukrania.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:55:22.000Z"
    },
    {
      "id": "fc18e92261a6",
      "title": "Σε κατάστημα κράτησης ανηλίκων ο 16χρονος Ρομά που οδηγούσε κλεμμένη μοτοσικλέτα",
      "simpleTitle": "16χρονος Ρομά σε κατάστημα κράτησης για κλεμμένη μοτοσικλέτα",
      "simpleText": "Ένας 16χρονος Ρομά βρέθηκε σε κατάστημα κράτησης ανηλίκων. Ο ανήλικος οδηγούσε μία κλεμμένη μοτοσικλέτα. Έχει και προηγούμενο ποινικό παρελθόν, καθώς είχε κατηγορηθεί και στο παρελθόν για κλοπές. Η κατάσταση είναι σοβαρή, καθώς έχει ξαναμπλέξει με τον νόμο.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023910/se-katastima-kratisis-anilikon-o-16chronos-roma-pou-odigouse-klemmeni-motosikleta.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023910/se-katastima-kratisis-anilikon-o-16chronos-roma-pou-odigouse-klemmeni-motosikleta.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:41:23.000Z"
    },
    {
      "id": "3197d7bdea7e",
      "title": "Κατηγορίες περί ευνοιοκρατίας απαγγέλθηκαν κατά της Φεντερίκα Μογκερίνι – Η πρώην επικεφαλής της εξωτερικής πολιτικής της ΕΕ, συνελήφθη για απάτη",
      "simpleTitle": "Συνελήφθη η Φεντερίκα Μογκερίνι για απάτη",
      "simpleText": "Η Φεντερίκα Μογκερίνι, πρώην επικεφαλής της εξωτερικής πολιτικής της Ευρωπαϊκής Ένωσης (ΕΕ), συνελήφθη από την αστυνομία του Βελγίου. Η σύλληψη αυτή έγινε μετά από έρευνες που δείχνουν ότι μπορεί να έχει εμπλακεί σε απάτες. Οι αρχές ερευνούν αν υπήρξε ευνοιοκρατία, δηλαδή αν αβλεψίες ή ευκολίες δόθηκαν σε φίλους ή γνωστούς της. Το γεγονός αυτό έχει προκαλέσει αντιδράσεις και ανησυχία στην ΕΕ. Οι πολίτες επιθυμούν διαφάνεια και δικαιοσύνη από τους πολιτικούς τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023896/katigories-peri-evniokratias-apangelthikan-kata-tis-fenterika-mogkerini.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023896/katigories-peri-evniokratias-apangelthikan-kata-tis-fenterika-mogkerini.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:27:40.000Z"
    },
    {
      "id": "6accdfd991cd",
      "title": "Νέα προθεσμία για να απολογηθεί την Πέμπτη πήρε ο 29χρονος για το τροχαίο δυστύχημα στη Λούτσα – Τι ζήτησε ο κατηγορούμενος",
      "simpleTitle": "Νέα προθεσμία για απολογία από τον 29χρονο για το τροχαίο στη Λούτσα",
      "simpleText": "Ένας 29χρονος άνδρας έχει ζητήσει νέα προθεσμία για να απολογηθεί σχετικά με ένα τροχαίο δυστύχημα που συνέβη στη Λούτσα. Η απολογία του είναι προγραμματισμένη για την Πέμπτη. Ο δικηγόρος του ανέφερε ότι ο νεαρός εκφράζει τη συγγνώμη του για το γεγονός. Το τροχαίο έχει προκαλέσει ανησυχία και συζήτηση στην περιοχή.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023870/nea-prothesmia-gia-na-apologithi-tin-pempti-pire-o-29chronos-pou-prokalese-to-trocheo-distichima-sti-loutsa-ti-zitise-o-katigoroumenos.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023870/nea-prothesmia-gia-na-apologithi-tin-pempti-pire-o-29chronos-pou-prokalese-to-trocheo-distichima-sti-loutsa-ti-zitise-o-katigoroumenos.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:10:24.000Z"
    },
    {
      "id": "3935d6e0cee1",
      "title": "ΚΚΕ: Η προσπάθεια της κυβέρνησης να επιστρατεύσει τον κοινωνικό αυτοματισμό έχει πέσει ήδη στο κενό",
      "simpleTitle": "Αγρότες διαμαρτύρονται για την ακρίβεια και τις επιδοτήσεις",
      "simpleText": "Οι αγρότες σε όλη τη χώρα βγαίνουν στους δρόμους με τα τρακτέρ τους για να διαμαρτυρηθούν. Η διαμαρτυρία αυτή ξεκίνησε λόγω των δηλώσεων του πρωθυπουργού, Κυριάκου Μητσοτάκη. Ο πρωθυπουργός μίλησε για τους αγρότες, αλλά η ανακοίνωση του ΚΚΕ είπε ότι οι αγρότες δεν πείθονται από αυτά που λέει η κυβέρνηση. Οι αγρότες ζητούν βοήθεια γιατί πλήττονται από την αύξηση τιμών και την πολιτική που εξυπηρετεί μόνο τις μεγάλες εταιρίες. Οι εργαζόμενοι και οι άνθρωποι που ζουν από τη γεωργία στηρίζουν τον αγώνα τους. Η κυβέρνηση λέει ότι θα δώσει χρήματα στους αγρότες, αλλά οι αγρότες λένε ότι αυτά τα χρήματα είναι παλιά και δεν έχουν βοηθήσει πραγματικά. Οι αγρότες ζητούν συγκεκριμένα πράγματα, όπως καλύτερες τιμές για τα προϊόντα τους, βοήθεια για ζημιές και μείωση φόρων. Ζητούν επίσης τα χρωστούμενα χρήματα χωρίς περικοπές. Οι αγρότες θέλουν να αποκατασταθούν τα εισοδήματά τους και να προστατευθούν τα ζώα τους. Αυτά τα αιτήματα είναι σημαντικά για την επιβίωσή τους και την καλή ποιότητα των προϊόντων για όλους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agrotes-afisa.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:38:48.000Z"
    },
    {
      "id": "2d664fed8e0e",
      "title": "Τρία μεγάλα μπλόκα στη Θεσσαλία: Στήθηκε μπλόκο στα Τρίκαλα στα διόδια του Λόγγου (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμο στην Θεσσαλία",
      "simpleText": "Στη Θεσσαλία, αγρότες και κτηνοτρόφοι έστησαν μπλόκο στα διόδια του Λόγγου. Το μπλόκο έγινε στον δρόμο Ε65, κοντά στα Τρίκαλα. Οι αγρότες χρησιμοποίησαν τρακτέρ για να κλείσουν και τα δύο ρεύματα κυκλοφορίας. Πρώτα συγκεντρώθηκαν στον κόμβο Μεγαλοχωρίου και μετά ανέβηκαν με τα τρακτέρ τους στον δρόμο. Αυτή η κίνηση έγινε ξαφνικά και έχει σκοπό να διαμαρτυρηθούν. Οι αγρότες θέλουν να δείξουν τα προβλήματά τους και να ζητήσουν βοήθεια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408744/trikala-stithike-maziko-mploko-sta-diodia-toy-loggoy-ston-e65-video-foto",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408744/trikala-stithike-maziko-mploko-sta-diodia-toy-loggoy-ston-e65-video-foto"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/loggo-komboi-10.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:14:49.000Z"
    },
    {
      "id": "49701e674f8b",
      "title": "Ένα διαφορετικό μάθημα ιστορίας: Περιήγηση στην έκθεση «Το απελευθερωτικό-επαναστατικό 1944» (VIDEO)",
      "simpleTitle": "Έκθεση για την Επανάσταση του 1944 στην Αθήνα",
      "simpleText": "Σήμερα γιορτάζουμε την αρχή της μάχης του Δεκέμβρη του 1944. Για αυτό, έγινε μια έκθεση με τίτλο «Το απελευθερωτικό-επαναστατικό 1944». Η έκθεση έγινε στην Αθήνα, στο κτίριο της οδού Σανταρόζα. Δοργανώθηκε από την Κομματική Οργάνωση Αττικής και την επισκέφτηκαν πολλές χιλιάδες άνθρωποι.  Στην έκθεση, οι επισκέπτες μπορούν να μάθουν για τις δράσεις του Κομμουνιστικού Κόμματος (ΚΚΕ) και των εργατών από τη δεκαετία του 1930 έως την εποχή του Δημοκρατικού Στρατού Ελλάδας. Η έκθεση δείχνει πόσο πολύ βοήθησε το ΚΚΕ στους αγώνες στην Αττική και σε όλη την Ελλάδα κατά την διάρκεια της κατοχής από τους Γερμανούς, τους Ιταλούς και τους Βουλγάρους. Παρουσιάζονται επίσης σημαντικά διδάγματα από τους αγώνες της κρίσιμης δεκαετίας του 1940.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408773/ena-diaforetiko-mathima-istorias-periigisi-stin-ekthesi",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408773/ena-diaforetiko-mathima-istorias-periigisi-stin-ekthesi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/thumbnail-dekemvris-44.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:00:08.000Z"
    },
    {
      "id": "3989a060e7a7",
      "title": "Οι αγρότες αποφασισμένοι, ξεπέρασαν κάθε εμπόδιο που βρήκαν στο δρόμο και παρέταξαν τα τρακτέρ στο τελωνείο του Προμαχώνα (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες από Σέρρες σταματούν στο τελωνείο του Προμαχώνα",
      "simpleText": "Οι αγρότες από τις Σέρρες έφεραν τα τρακτέρ τους στο τελωνείο του Προμαχώνα. Είναι πολύ αποφασισμένοι να προχωρήσουν στον αγώνα τους. Παρά τις δυσκολίες και την παρουσία της αστυνομίας, κατάφεραν να φτάσουν εκεί. Αυτή η κίνηση δείχνει ότι θέλουν να βρουν λύσεις για τα προβλήματά τους και να διεκδικήσουν τα δικαιώματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408771/oi-agrotes-apofasismenoi-xeperasan-kathe-empodio-poy-vrikan-sto-dromo-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408771/oi-agrotes-apofasismenoi-xeperasan-kathe-empodio-poy-vrikan-sto-dromo-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/promaxonas-agrotes-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:15:15.000Z"
    },
    {
      "id": "d0713fe693aa",
      "title": "ΠΑΜΕ: Συλλαλητήριο στην Αθήνα στις 16 Δεκέμβρη ενάντια στον νέο αιματοβαμμένο προϋπολογισμό του πολέμου, των φόρων και της φτώχειας",
      "simpleTitle": "Συλλαλητήριο στην Αθήνα ενάντια στον νέο προϋπολογισμό",
      "simpleText": "Το ΠΑΜΕ προγραμματίζει πολύ μεγάλο συλλαλητήριο στην Αθήνα, την Τρίτη 16 Δεκέμβρη, στις 6.30 μ.μ. στο Σύνταγμα. Θέλουν να διαμαρτυρηθούν για τον νέο κρατικό προϋπολογισμό για το 2026. Θεωρούν ότι αυτός ο προϋπολογισμός είναι κακός για τον κόσμο, επειδή δίνει χρήματα για στρατό και όχι για υγεία και εκπαίδευση. Ο προϋπολογισμός λέει ότι οι φόροι θα φτάσουν 73,5 δισεκατομμύρια ευρώ, και οι εργαζόμενοι θα πληρώσουν περισσότερους φόρους, ενώ οι πλούσιοι θα κερδίσουν περισσότερα. Ο ΠΑΜΕ λέει ότι οι ανάγκες του λαού δεν υπολογίζονται, ενώ οι επιχειρηματίες κερδίζουν πολλά χρήματα. Υποστηρίζουν ότι χρειάζονται περισσότερα χρήματα για να βοηθήσουν τη ζωή των ανθρώπων, και όχι για να χρηματοδοτήσουν πολέμους και μεγάλες εταιρείες. Επίσης, λένε ότι πρέπει να σταματήσει η αδικία και να μοιράζονται τα χρήματα δίκαια. Το σύστημα πρέπει να αλλάξει, ώστε οι εργαζόμενοι να ζουν καλύτερα και οι ζωές τους να μην επηρεάζονται αρνητικά από τους πολέμους και την επιχείρηση κερδών. Ο κόσμος καλείται να συμμετάσχει στην κινητοποίηση για να φωνάξει για τα δικαιώματά του.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408761/pame-syllalitirio-stin-athina-stis-16-dekemvri-enantia-ston-neo",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408761/pame-syllalitirio-stin-athina-stis-16-dekemvri-enantia-ston-neo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/afisa-pame.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:01:42.000Z"
    },
    {
      "id": "cd305d6b3371",
      "title": "«Κοινωνικός αυτοματισμός» και «εικονική πραγματικότητα» για τους αγρότες από την πανικόβλητη κυβέρνηση ",
      "simpleTitle": "Αγρότες διαμαρτύρονται για τις επιδοτήσεις και τις τιμές",
      "simpleText": "Οι αγρότες σε όλη τη χώρα διαμαρτύρονται με μεγάλες κινητοποιήσεις. Η κυβέρνηση προσπαθεί να τους αποθαρρύνει, αλλά οι αγρότες συνεχίζουν τον αγώνα τους. Λένε ότι πουλούν τα προϊόντα τους φθηνά, ενώ στις αγορές οι τιμές είναι πολύ υψηλές. Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, υποστήριξε ότι φέτος οι αγρότες θα πάρουν περισσότερα χρήματα. Όμως, πολλοί αγρότες δεν έχουν πάρει ακόμα τις επιδοτήσεις που τους οφείλουν. Εκείνοι που δεν έχουν πληρωθεί περιμένουν γιατί η κυβέρνηση κάνει ελέγχους. \n\nΟ Μητσοτάκης λέει ότι είναι ανοιχτός για διάλογο αλλά επισημαίνει ότι οι κλειστοί δρόμοι και τα τελωνεία προκαλούν προβλήματα σε άλλους ανθρώπους. Παρ' όλα αυτά, οι αγρότες συνεχίζουν να ζητούν βοήθεια από την κυβέρνηση. Θέλουν μείωση του κόστους παραγωγής, καλύτερες τιμές για τα προϊόντα τους και άμεσες πληρωμές για τις επιδοτήσεις. \n\nΤα αιτήματα των αγροτών περιλαμβάνουν αφορολόγητο πετρέλαιο και μείωση του ΦΠΑ στα προϊόντα και στα μέσα παραγωγής. Η κατάσταση είναι δύσκολη για αυτούς και οι αγρότες ανησυχούν για το μέλλον τους. Οι διαμαρτυρίες τους είναι σημάδι της απογοήτευσής τους και της ανάγκης για βοήθεια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/mitsotakis-kyvernitiko-symvoulio-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:33:04.000Z"
    },
    {
      "id": "065c4f0ca7b3",
      "title": "Οι αγρότες της Πρέβεζας έστησαν μπλόκο στην Εθνική Ιωαννίνων - Πρέβεζας στο Λούρο (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες στην Πρέβεζα κάνουν μπλόκο για τα προβλήματά τους",
      "simpleText": "Οι αγρότες στην Πρέβεζα έστησαν μπλόκο στην εθνική οδό Ιωαννίνων – Πρέβεζας, κοντά στο Λούρο. Συγκεντρώθηκαν με τρακτέρ και άλλα αγροτικά μηχανήματα από πολλές περιοχές, όπως ο Λούρος και ο Ωρωπός. Οι αγρότες αυτοί συμμετέχουν σε έναν κοινό αγώνα, μαζί με άλλους αγρότες από όλη την Ελλάδα. Ζητούν καλύτερες συνθήκες για τη δουλειά τους, καθώς νιώθουν ότι χάνουν τα χωράφια τους λόγω της πολιτικής της Ευρωπαϊκής Ένωσης και άλλων κυβερνήσεων. Στο μπλόκο ήταν και άτομα από συνδικαλιστικούς φορείς και σωματεία που στηρίζουν τους αγρότες. Αυτή η κινητοποίηση έρχεται την ώρα που πολλοί άνθρωποι αντιμετωπίζουν προβλήματα, όπως η ακρίβεια. Οι αγρότες σχεδιάζουν να κάνουν περισσότερες κινητοποιήσεις στο μέλλον.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agr-prebeza-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:26:53.000Z"
    },
    {
      "id": "4994723bf2a6",
      "title": "Οικονομική εξόρμηση ΚΚΕ: Ξεπέρασε το 65% η κάλυψη του συνολικού πλάνου",
      "simpleTitle": "Καλή πορεία της οικονομικής εξόρμησης του ΚΚΕ",
      "simpleText": "Η οικονομική εξόρμηση του ΚΚΕ πάει πολύ καλά. Ξεκίνησε ο Δεκέμβρης και η κάλυψη του στόχου έχει ξεπεράσει το 65%. Συγκεκριμένα, το ποσοστό έχει φτάσει στο 65,18%. Η ΚΟ Εξωτερικού είναι στην πρώτη θέση με 113,65%, που σημαίνει ότι έχει καλύψει πολύ καλά τον στόχο της. Στη δεύτερη θέση είναι η ΚΟ Δυτικής Ελλάδας με 84,17%. Στην τρίτη θέση είναι η ΚΟ Πελοποννήσου με 76,36%. Ακολουθεί η ΚΟ Κρήτης, που έχει φτάσει το 75,08%, και τελευταία στην πρώτη πεντάδα είναι η ΚΟ Κεντρικής Μακεδονίας με 71,84%. Η ΚΟ Ηπείρου και η ΚΟ Αττικής είναι κοντά στην κάλυψη του στόχου τους, με 70,57% και 65,46% αντίστοιχα. Η ΚΟ Αιγαίου ακολουθεί με 64,21% και η ΚΟ Ανατολικής Μακεδονίας - Θράκης έχει 60,44%. Άλλες ΚΟ, όπως η Θεσσαλίας, η Ανατολική Στερεά - Εύβοιας και η Δυτική Μακεδονίας, έχουν καλύψει το 57,75%, 53,29% και 51,93% αντίστοιχα. Η ΚΝΕ έχει καλύψει το 48,12% του στόχου της, ενώ η ΚΟΒ «Ριζοσπάστη» - «902» είναι στο 66,60%.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/oike-ex-pinakas-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:14:35.000Z"
    },
    {
      "id": "77d58e1de5d1",
      "title": "Οικοδόμοι - Ηλεκτρολόγοι - Μισθωτοί Τεχνικοί: Καθημερινές παρεμβάσεις για την απεργία στις 10 Δεκέμβρη",
      "simpleTitle": "Απεργία οικοδόμων και τεχνικών στις 10 Δεκεμβρίου",
      "simpleText": "Το Συνδικάτο Οικοδόμων Αθήνας ενημέρωσε τους εργαζόμενους για μία μεγάλη απεργία που θα γίνει στις 10 Δεκεμβρίου. Αυτή η απεργία είναι πανελλαδική και την έχει οργανώσει η Ομοσπονδία Οικοδόμων. Οι εργαζόμενοι ζητούν να γίνουν αλλαγές, όπως να ειναι υποχρεωτική η κλαδική Συλλογική Σύμβαση Εργασίας για όλους τους εργοδότες. Θέλουν επίσης 7ώρο - 5ήμερο - 35ωρο, μέτρα για την υγεία και την ασφάλειά τους στους χώρους δουλειάς, και μείωση των ορίων ηλικίας για συνταξιοδότηση. Οι ηλεκτρολόγοι και οι μισθωτοί τεχνικοί συμμετέχουν επίσης στην απεργία με τα δικά τους αιτήματα. Οι εκπρόσωποι του Συνδικάτου μίλησαν με εργαζόμενους σε διάφορα εργοτάξια, όπως στα Πατήσια και στα Σεπόλια, και οι εργαζόμενοι έδειξαν θετική στάση για συμμετοχή. Ο Σύνδεσμος Ηλεκτρολόγων διοργανώνει εκλογές από 2 έως 8 Δεκεμβρίου και παράλληλα προετοιμάζεται για την απεργία. Κατά τη διάρκεια αυτή, ενημερώνουν και τους εργαζόμενους για τα αιτήματά τους, όπως ικανοποιητικές αυξήσεις στους μισθούς και καλύτερες συνθήκες εργασίας. Το Σωματείο Μισθωτών Τεχνικών κάνει περιοδείες και καλεί τους εργαζομένους να συμμετέχουν στην απεργία. Σήμερα, καλούν σε Γενική Συνέλευση για την καλύτερη οργάνωση της απεργίας στην Πάτρα. Στις 10 Δεκεμβρίου, καλέσματα για συγκεντρώσεις υπάρχουν και σε άλλες περιοχές, όπως στην Κοζάνη και το Αγρίνιο.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/ergotaksio-terna-marousi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:37:45.000Z"
    },
    {
      "id": "86fc69cd5eb7",
      "title": "Επιτροπή Ειρήνης Ελευσίνας: Όλοι στο πανθριασιακό συλλαλητήριο στις 15 Δεκέμβρη  ",
      "simpleTitle": "Συλλαλητήριο στην Ελευσίνα για την ειρήνη στις 15 Δεκεμβρίου",
      "simpleText": "Η Επιτροπή Ειρήνης Ελευσίνας καλεί όλους στο πανθριασιακό συλλαλητήριο. Αυτό θα γίνει τη Δευτέρα 15 Δεκεμβρίου, στις 7 το απόγευμα, στην πλατεία Ευμολπιδών στην Ελευσίνα. Το συλλαλητήριο είναι για να διαμαρτυρηθούν κατά των σχέσεων της κυβέρνησης με άλλες χώρες, όπως οι ΗΠΑ και η ΕΕ. Είναι ανησυχητικό το γεγονός ότι η Ελευσίνα μπορεί να γίνει πεδίο αντιπαραθέσεων. Οι κάτοικοι φοβούνται ότι η πόλη τους μπορεί να αντιμετωπίσει σοβαρούς κινδύνους. Η κυβέρνηση θέλει να αξιοποιήσει το παραλιακό μέτωπο του Θριασίου, φτιάχνοντας ένα νέο λιμάνι. Αυτό το λιμάνι θα εξυπηρετεί και εμπορικά και πολεμικά πλοία. Οι κάτοικοι πιστεύουν ότι αυτό δεν θα είναι καλό για την περιοχή τους. Λένε ότι η κυβέρνηση ξοδεύει χρήματα για μεγάλες επενδύσεις, όπως της εταιρείας ONEX, αλλά δεν υπάρχουν χρήματα για υγειονομική περίθαλψη ή για σχολεία. Μάλιστα, αναφέρουν περιπτώσεις χωρών όπως η Ουκρανία και η Συρία, που ήταν σε παρόμοια κατάσταση. Τέλος, η Επιτροπή τονίζει ότι δεν θα υποστηρίξει τις πολεμικές οικονομίες και τους κινδύνους που αυτές φέρνουν. Θέλουν να αγωνιστούν για την ειρήνη και την αλληλεγγύη των λαών.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408624/epitropi-eirinis-eleysinas-oloi-sto-panthriasiako-syllalitirio-stis-15",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408624/epitropi-eirinis-eleysinas-oloi-sto-panthriasiako-syllalitirio-stis-15"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20220303/poreia-eleusina-foreis-kai-somateia-00.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:08:46.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική από την κυβέρνηση και το ΠΑΣΟΚ",
      "simpleText": "Το Κομμουνιστικό Κόμμα Ελλάδας (ΚΚΕ) έκανε σχόλιο για τις δηλώσεις του πρωθυπουργού, Κυριάκου Μητσοτάκη, σχετικά με τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ υποστηρίζει ότι, παρά τα καλά λόγια της κυβέρνησης, η κατάσταση των εργαζομένων είναι πολύ κακή. Λένε ότι υπάρχει ένα νέο νομοσχέδιο που θα βοηθήσει τις επιχειρήσεις να κερδίζουν περισσότερα χρήματα, αλλά δεν θα επιτρέψει τους μισθούς να αυξάνονται. Αυτή η πολιτική, σύμφωνα με το ΚΚΕ, στηρίζει τη συνεργασία ανάμεσα στην κυβέρνηση, τους επιχειρηματίες και τους εργατοπατέρες της ΓΣΕΕ (Γενική Συνομοσπονδία Εργατών Ελλάδας), που ελέγχουν τους μισθούς. Το ΚΚΕ κατηγορεί και το ΠΑΣΟΚ ότι συμφωνεί με αυτή την αντεργατική πολιτική και προσπαθεί να τη στηρίξει. Τέλος, τονίζουν ότι για να αλλάξει αυτή η κατάσταση, οι εργαζόμενοι πρέπει να αγωνιστούν ενάντια στη λιτότητα και την εκμετάλλευση, ζητώντας καλύτερους μισθούς και δικαιώματα στη δουλειά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "78c07f372aa7",
      "title": "Καιρός: Επικίνδυνες καταιγίδες «κλείδωσε» το GFS - Στο επίκεντρο η Αττική",
      "simpleTitle": "Δύσκολος καιρός με καταιγίδες στην Αττική",
      "simpleText": "Ο καιρός στην Αττική θα είναι πολύ δύσκολος τις επόμενες ώρες. Αναμένονται επικίνδυνες καταιγίδες. Οι μετεωρολόγοι προειδοποιούν ότι μπορούν να συμβούν έντονα φαινόμενα. Οι άνθρωποι καλούνται να προσέχουν και να είναι προσεκτικοί. Η Αττική είναι στο επίκεντρο αυτής της κακοκαιρίας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698600/kairos-epikindynes-kataigides-kleidose-to-gfs-sto-epikentro-i-attiki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698600/kairos-epikindynes-kataigides-kleidose-to-gfs-sto-epikentro-i-attiki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/576767dc-1764783242000-809338964-clipboard12-03-202501.jpg?t=Pu6arE5edoXmdAxX8cp5Yg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:35:40.000Z"
    },
    {
      "id": "1b3c30a54a67",
      "title": "Φιντάν: «Πολύ τρομακτικές» οι ουκρανικές επιθέσεις σε δεξαμενόπλοια στα ανοιχτά της Τουρκίας",
      "simpleTitle": "Τρομακτικές επιθέσεις από την Ουκρανία σε δεξαμενόπλοια στην Τουρκία",
      "simpleText": "Σήμερα, μια διπλωματική πηγή από την Τουρκία είπε ότι οι επιθέσεις της Ουκρανίας σε δεξαμενόπλοια στα ανοιχτά της Τουρκίας είναι πολύ τρομακτικές. Τρεις χώρες ζήτησαν να τηρηθεί το διεθνές δίκαιο. Αυτό είναι σημαντικό γιατί οι επιθέσεις αυτές επηρεάζουν την ασφάλεια στην περιοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698599/fintan-poly-tromaktikes-oi-oukranikes-epitheseis-se-deksamenoploia-sta-anoixta-tis-tourkias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698599/fintan-poly-tromaktikes-oi-oukranikes-epitheseis-se-deksamenoploia-sta-anoixta-tis-tourkias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/08/27/58c8600c-hakan-fidan-ap.jpg?t=bRqKTVVUAa_s_5N7uqQuwQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:31:33.000Z"
    },
    {
      "id": "b467dc7a47f1",
      "title": "Παναθηναϊκός - Κηφισιά: LIVE ο αγώνας της Λεωφόρου για το Κύπελλο Ελλάδας",
      "simpleTitle": "Παναθηναϊκός και Κηφισιά παίζουν για το Κύπελλο Ελλάδας",
      "simpleText": "Ο Παναθηναϊκός παίζει σήμερα με την Κηφισιά για το Κύπελλο Ελλάδας. Είναι ο 4ος αγώνας της διοργάνωσης. Ο αγώνας γίνεται στη Λεωφόρο. Μπορείτε να παρακολουθήσετε τον αγώνα ζωντανά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698565/panathinaikos-kifisia-live-o-agonas-tis-leoforou-gia-to-kypello-elladas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698565/panathinaikos-kifisia-live-o-agonas-tis-leoforou-gia-to-kypello-elladas"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/3ee3d6f9-kifisia-pao.jpg?t=NBVbofgpO-3Z1Vs-th-P1g",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:30:52.000Z"
    },
    {
      "id": "9508b4d3fa81",
      "title": "ΑΕΚ – ΟΦΗ 2-0: Ο Περέιρα «υπέγραψε» το απόλυτο | Αναμονή για την πρόκριση στα προημιτελικά",
      "simpleTitle": "Η ΑΕΚ νίκησε τον ΟΦΗ με 2-0",
      "simpleText": "Η ομάδα της ΑΕΚ κέρδισε τον ΟΦΗ με σκορ 2-0. Ο Ρομπέρτο Περέιρα ήταν ο καλύτερος παίκτης στον αγώνα. Αυτή η νίκη είναι πολύ σημαντική γιατί είναι η τέταρτη συνεχόμενη για την ΑΕΚ. Η ομάδα συνεχίζει να προσπαθεί για την πρόκριση στα προημιτελικά του τουρνουά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698598/aek-ofi-2-0-o-pereira-ypegrapse-to-apolyto-anamoni-gia-tin-prokrisi-sta-proimitelika",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698598/aek-ofi-2-0-o-pereira-ypegrapse-to-apolyto-anamoni-gia-tin-prokrisi-sta-proimitelika"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/ffe5af70-6761900.jpg?t=mNAf1latFXFm0A5siPnn4Q",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:25:29.000Z"
    },
    {
      "id": "6f1e88f04cfd",
      "title": "Θεοδωρικάκος: Ενισχύουμε τη σχέση μας με τις ΗΠΑ σε επενδύσεις, ναυπηγική βιομηχανία και καινοτομία",
      "simpleTitle": "Σχέσεις Ελλάδας-ΗΠΑ σε επενδύσεις και ναυπηγική",
      "simpleText": "Ο Υπουργός Ανάπτυξης της Ελλάδας μίλησε στο 36ο Greek Economic Summit. Αυτό το συνέδριο διοργανώθηκε από το Ελληνοαμερικανικό Εμπορικό Επιμελητήριο. Ο υπουργός είπε ότι η Ελλάδα θέλει να ενισχύσει τη συνεργασία της με τις Ηνωμένες Πολιτείες. Οι τομείς που θα αναπτυχθούν είναι οι επενδύσεις, η ναυπηγική βιομηχανία και η καινοτομία. Αυτοί οι τομείς είναι πολύ σημαντικοί για την οικονομία της χώρας. Ο Υπουργός τόνισε ότι είναι κρίσιμο να υπάρχουν περισσότερες συνεργασίες με τις ΗΠΑ για να ωφεληθούν και οι δύο χώρες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698597/theodorikakos-enisxyoume-ti-sxesi-mas-me-tis-ipa-se-ependyseis-nafpigiki-viomixania-kai-kainotomia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698597/theodorikakos-enisxyoume-ti-sxesi-mas-me-tis-ipa-se-ependyseis-nafpigiki-viomixania-kai-kainotomia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/24/1141cdfa-theodorikakos.jpg?t=mnH99aLS7toHmKLCCWUj0g",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:22:11.000Z"
    },
    {
      "id": "6eb29f3faa2a",
      "title": "LIVE ΑΕΚ – ΟΦΗ 2-0 (τελικό): Έκανε το απόλυτο στο... ρελαντί - Δείτε τα γκολ",
      "simpleTitle": "ΑΕΚ κέρδισε τον ΟΦΗ 2-0 στο Κύπελλο Ελλάδας",
      "simpleText": "Η ΑΕΚ νίκησε τον ΟΦΗ με σκορ 2-0. Ο αγώνας έγινε για την 4η αγωνιστική του Κυπέλλου Ελλάδας. Η ΑΕΚ έπαιξε καλά και κατάφερε να κερδίσει χωρίς δυσκολίες. Οι φίλαθλοι μπορούσαν να παρακολουθήσουν τον αγώνα και να σχολιάσουν την εξέλιξή του. Αυτή η νίκη είναι σημαντική για την ΑΕΚ, αφού δείχνει τη δυναμική της στην διοργάνωση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698556/live-aek-ofi-i-anametrisi-tis-opap-arena-gia-to-kypello-elladas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698556/live-aek-ofi-i-anametrisi-tis-opap-arena-gia-to-kypello-elladas"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/fef82dc0-6762144.jpg?t=ur5Oc20qMtWDvkD26iC21A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:21:18.000Z"
    },
    {
      "id": "bc134ba5540f",
      "title": "Κύπελλο Ελλάδας: «Περίπατο» ο Asteras Aktor απέναντι στην Ηλιούπολη",
      "simpleTitle": "Νίκη του Asteras Aktor 5-0 κόντρα στην Ηλιούπολη",
      "simpleText": "Η ομάδα του Asteras Aktor από την Αρκαδία κέρδισε την ομάδα της Ηλιούπολης με σκορ 5-0. Αυτή η νίκη δείχνει τη μεγάλη διαφορά δυναμικότητας μεταξύ των δύο ομάδων, γιατί είναι σε διαφορετικές κατηγορίες. Ο Asteras Aktor ήταν πολύ καλύτερος και έδειξε την αξία του στο παιχνίδι.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698595/kypello-elladas-peripato-o-asteras-aktor-apenanti-stin-ilioypoli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698595/kypello-elladas-peripato-o-asteras-aktor-apenanti-stin-ilioypoli"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/1e68a5fd-4926473.jpg?t=Np6LIHPKGfj9HBJuz3DTRg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:15:13.000Z"
    },
    {
      "id": "4925ea9f74c2",
      "title": "Οι ONIRAMA στο Θέατρο Άλσος ΔΕΗ 23, 24 και 25 Δεκεμβρίου",
      "simpleTitle": "Οι ONIRAMA εμφανίζονται στο Θέατρο Άλσος",
      "simpleText": "Οι ONIRAMA θα κάνουν τρεις συναυλίες στο Θέατρο Άλσος. Οι ημερομηνίες είναι 23, 24 και 25 Δεκεμβρίου. Οι βραδιές θα είναι γεμάτες από αγαπημένα τραγούδια της μπάντας. Οι θαυμαστές τους θα έχουν την ευκαιρία να απολαύσουν μια μοναδική μουσική εμπειρία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698593/oi-onirama-sto-theatro-alsos-dei-23-24-kai-25-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698593/oi-onirama-sto-theatro-alsos-dei-23-24-kai-25-dekemvriou"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/88b0333e-onirama2025.jpg?t=vUSZHD8fJNOx5t5p3vuJiQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:03:29.000Z"
    },
    {
      "id": "76c45a209bdb",
      "title": "Υεμένη: Απελευθερώθηκαν μετά από σχεδόν πέντε μήνες οι ναυτικοί του Eternity C",
      "simpleTitle": "Απελευθερώθηκαν ναυτικοί από το πλοίο Eternity C",
      "simpleText": "Οι ναυτικοί του πλοίου Eternity C απελευθερώθηκαν μετά από πέντε μήνες. Η απελευθέρωσή τους έγινε χάρη στη βοήθεια του Ομάν. Το νέο αυτό ανακοινώθηκε από τον τηλεοπτικό σταθμό Al-Masirah. Η ιστορία αυτή είναι σημαντική γιατί δείχνει τη διεθνή συνεργασία για την ασφάλεια των ναυτικών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698592/yemeni-apeleftherothikan-meta-apo-sxedon-pente-mines-oi-naftikoi-tou-eternity-c",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698592/yemeni-apeleftherothikan-meta-apo-sxedon-pente-mines-oi-naftikoi-tou-eternity-c"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/09/gvaspbuxuaat6rg.jpg?t=02-mESpcm2WHgBU5LhE1PQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:03:12.000Z"
    },
    {
      "id": "ed4c953f61d8",
      "title": "Ξεκίνησαν οι εκδηλώσεις του Πολεμικού Ναυτικού για την εορτή του Αγίου Νικολάου",
      "simpleTitle": "Εκδηλώσεις του Πολεμικού Ναυτικού για τον Άγιο Νικόλαο",
      "simpleText": "Άρχισαν οι εκδηλώσεις του Πολεμικού Ναυτικού για τον Άγιο Νικόλαο. Οι εκδηλώσεις αυτές γίνονται για να δείξουν την ναυτική μας παράδοση. Επίσης, θέλουν να αναδείξουν τη σημαντική δουλειά του Πολεμικού Ναυτικού στην ασφάλεια και την άμυνα της χώρας. Είναι μια ευκαιρία για όλους να θυμηθούμε τη σημασία του Πολεμικού Ναυτικού.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698591/ksekinisan-oi-ekdiloseis-tou-polemikoy-naftikoy-gia-tin-eorti-tou-agiou-nikolaou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698591/ksekinisan-oi-ekdiloseis-tou-polemikoy-naftikoy-gia-tin-eorti-tou-agiou-nikolaou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a5448fc9-202512030vkkleki.jpg?t=M1Y2F_Y5KQJk3MqFa-aBlQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:59:11.000Z"
    },
    {
      "id": "f3bbab5cda42",
      "title": "«Ποιος ήταν ο Βυζαντινός Αντώνιος Β' ο Καυλέας;» Η ερώτηση στο Chase και οι αντιδράσεις",
      "simpleTitle": "Η ερώτηση για τον Αντώνιο Β' ο Καυλέας",
      "simpleText": "Αυτές τις μέρες, μια ερώτηση για τον Βυζαντινό Αντώνιο Β' ο Καυλέας έκανε μεγάλη εντύπωση. Η ερώτηση έγινε στην εκπομπή του Chase, όπου συμμετείχε η Μαρία Μπεκατώρου. Όταν ρώτησε, η Μαρία γέλασε και κοκκίνισε. Αυτό το γεγονός προκάλεσε πολλές αντιδράσεις και συζητήσεις. Πολλοί άνθρωποι ενδιαφέρθηκαν για την ιστορία αυτού του προσώπου και την σημασία του στην ιστορία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698590/poios-itan-o-antonios-v-o-kavleas-epikes-antidraseis-sto-chase",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698590/poios-itan-o-antonios-v-o-kavleas-epikes-antidraseis-sto-chase"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a9c638ea-kauleas.jpg?t=jiYWw9EUZ8DH3kUllhLpGw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:57:11.000Z"
    },
    {
      "id": "cff0fa1593b0",
      "title": "Παναθηναϊκός - Κηφισιά: Με πολλές αλλαγές η ενδεκάδα του Ράφα Μπενίτεθ",
      "simpleTitle": "Παναθηναϊκός: Νέα ομάδα για τον αγώνα με την Κηφισιά",
      "simpleText": "Ο προπονητής Ράφα Μπενίτεθ ετοίμασε πολλές αλλαγές στην ομάδα του Παναθηναϊκού για τον αγώνα Κυπέλλου εναντίον της Κηφισιάς. Οι νέες επιλογές θα φανούν στο γήπεδο. Ο αγώνας είναι σημαντικός και περιμένουμε να δούμε πώς θα τα πάει η ομάδα με αυτή τη νέα ενδεκάδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698586/panathinaikos-kifisia-me-polles-allages-i-endekada-tou-rafa-beniteth",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698586/panathinaikos-kifisia-me-polles-allages-i-endekada-tou-rafa-beniteth"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/4d68c476-benitez-aek.jpg?t=sv5yptX4taBSODriVVryuQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:46:23.000Z"
    },
    {
      "id": "b6f83b4cc1fc",
      "title": "Ισραήλ-Λίβανος: Άμεσες συνομιλίες πολιτικών αξιωματούχων μετά από 40 και πλέον χρόνια",
      "simpleTitle": "Συναντήσεις Ισραήλ και Λιβάνου για συνεργασία",
      "simpleText": "Σήμερα στο Λίβανο έγινε μια σημαντική συνάντηση μεταξύ πολιτικών αξιωματούχων από το Ισραήλ και τον Λίβανο. Αυτή η συνάντηση είναι η πρώτη μετά από 40 χρόνια. Στόχος τους είναι να μιλήσουν για τη συνεργασία σε θέματα οικονομίας και να χτίσουν μία καλύτερη σχέση. Αυτή η προσπάθεια μπορεί να φέρει θετικές αλλαγές για τις δύο χώρες. Οι αξιωματούχοι ελπίζουν ότι θα δημιουργηθούν ευκαιρίες για ειρηνική συμβίωση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698584/israil-livanos-ameses-synomilies-politikon-aksiomatoyxon-meta-apo-40-kai-pleon-xronia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698584/israil-livanos-ameses-synomilies-politikon-aksiomatoyxon-meta-apo-40-kai-pleon-xronia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/c47a4dde-ap25023449525139.jpg?t=SlZkqHvT_H7tFeyb8qhcpw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:38:58.000Z"
    },
    {
      "id": "757c9fb834f6",
      "title": "ΑΕΚ – ΟΦΗ: Πρόβλημα με Οντουμπάτζο, έγινε αναγκαστική αλλαγή | Στη θέση του ο… βιονικός Ρότα",
      "simpleTitle": "Τραυματισμός για τον Οντουμπάτζο στην ΑΕΚ",
      "simpleText": "Στον αγώνα της ΑΕΚ με τον ΟΦΗ, ο Μόουζες Οντουμπάτζο τραυματίστηκε. Αυτό έγινε πολύ νωρίς στο παιχνίδι. Έτσι, αναγκάστηκε να βγει και στη θέση του μπήκε ο Λάζαρος Ρότα. Ο Ρότα είναι γνωστός για την καλή του απόδοση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698583/aek-ofi-provlima-me-ontoumpatzo-egine-anagkastiki-allagi-sti-thesi-tou-o-vionikos-rota",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698583/aek-ofi-provlima-me-ontoumpatzo-egine-anagkastiki-allagi-sti-thesi-tou-o-vionikos-rota"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/37ccfa57-6761842.jpg?t=BWUgbJRXSNeJ0bNwsYbijA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:29:50.000Z"
    },
    {
      "id": "57b60dbd419e",
      "title": "Το σχόλιο του πρίγκιπα Χάρι στο γεύμα της Μέγκαν Μαρκλ: «Δεν είναι τόσο καλό όσο της μαμάς σου»",
      "simpleTitle": "Ο πρίγκιπας Χάρι πειράζει τη Μέγκαν για το φαγητό",
      "simpleText": "Ο πρίγκιπας Χάρι έκανε ένα αστείο στη σύζυγό του, Μέγκαν Μαρκλ, κατά τη διάρκεια μιας εκπομπής για τα Χριστούγεννα. Η εκπομπή ονομάζεται «Με αγάπη, Μέγκαν: Γιορτή των διακοπών». Σε αυτή, ο Χάρι είπε ότι το φαγητό που έφτιαξε η Μέγκαν δεν είναι τόσο καλό όσο το φαγητό της μαμάς του. Το σχόλιό του ήταν γεμάτο χιούμορ και έγινε σε φιλικό κλίμα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698580/to-sxolio-tou-prigkipa-xari-sto-geyma-tis-megkan-markl-den-einai-toso-kalo-oso-tis-mamas-sou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698580/to-sxolio-tou-prigkipa-xari-sto-geyma-tis-megkan-markl-den-einai-toso-kalo-oso-tis-mamas-sou"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/221ddab2-prigkipas-harry-y.jpg?t=HIzIhnd4Tmu7IHO4oVRG1A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:09:09.000Z"
    },
    {
      "id": "278dcc1ef31b",
      "title": "Κύπελλο Ελλάδας: Ο Ατρόμητος πέρασε από τη Λάρισα και προκρίθηκε στα νοκ άουτ",
      "simpleTitle": "Ο Ατρόμητος νίκησε την ΑΕΛ και προκρίθηκε στο Κύπελλο",
      "simpleText": "Ο Ατρόμητος έπαιξε με την ΑΕΛ στη Λάρισα. Νίκησε 1-0 και προκρίθηκε στην επόμενη φάση του Κυπέλλου Ελλάδας. Ο αγώνας έγινε στο AEL FC Arena. Αυτή η νίκη είναι σημαντική για την ομάδα, γιατί τους επιτρέπει να συνεχίσουν στο Κύπελλο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698578/kypello-elladas-o-atromitos-perase-apo-ti-larisa-kai-prokrithike-sta-nok-aout",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698578/kypello-elladas-o-atromitos-perase-apo-ti-larisa-kai-prokrithike-sta-nok-aout"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/112da326-ael-atromitos.jpg?t=M5RNQfRjgs2lJB9BuQnjPw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:01:38.000Z"
    },
    {
      "id": "cc8a400d0005",
      "title": "Στιβ Γουίτκοφ: Μίλησε με την ουκρανική αντιπροσωπεία στις Βρυξέλλες",
      "simpleTitle": "Ουκρανός υπουργός μίλησε με τον Στιβ Γουίτκοφ στις Βρυξέλλες",
      "simpleText": "Ο Στιβ Γουίτκοφ, ένας πολιτικός, είχε συναντήση με την ουκρανική αντιπροσωπεία. Αυτό συνέβη στις Βρυξέλλες. Ο Ουκρανός υπουργός Εξωτερικών επιβεβαίωσε τη συνάντηση και είπε ότι ήταν σημαντική. Η συζήτηση αφορούσε θέματα που αφορούν την Ουκρανία. Ο Γουίτκοφ είναι πολύ γνωστός και η επαφή αυτή μπορεί να βοηθήσει τη χώρα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698576/stiv-gouitkof-milise-me-tin-oukraniki-antiprosopeia-stis-vrykselles",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698576/stiv-gouitkof-milise-me-tin-oukraniki-antiprosopeia-stis-vrykselles"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/12c1e8db-ap25337529590441.jpg?t=lYyTJuXCYAe4G-VJ5MGWHw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:56:23.000Z"
    },
    {
      "id": "ff4345372e24",
      "title": "Μετρό: Διακοπή ρεύματος στη γραμμή 3 - Δεν γίνονται δρομολόγια από Χολαργό έως Δουκίσσης",
      "simpleTitle": "Διακοπή ρεύματος στο Μετρό στην μπλε γραμμή",
      "simpleText": "Σήμερα, στη γραμμή 3 του Μετρό υπάρχει διακοπή ρεύματος. Αυτό σημαίνει ότι δεν γίνονται δρομολόγια από Χολαργό μέχρι Δουκίσσης. Οι επιβάτες σε αυτήν την περιοχή δεν μπορούν να χρησιμοποιήσουν το Μετρό. Το πρόβλημα είναι σημαντικό, γιατί χρειάζονται εναλλακτικοί τρόποι μεταφοράς. Οι αρχές προσπαθούν να διορθώσουν τη βλάβη το συντομότερο δυνατό.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698573/ekkenothike-i-grammi-3-tou-metro-apo-xolargo-eos-doukissis-logo-diakopi-reymatos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698573/ekkenothike-i-grammi-3-tou-metro-apo-xolargo-eos-doukissis-logo-diakopi-reymatos"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/17/DOUKISIS.jpg?t=UFGPIYpoDlbDhSSAX3Fiig",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:52:12.000Z"
    },
    {
      "id": "fe8a5e1b8a18",
      "title": "Έχετε τζάκι στο σπίτι; Υπάρχει μια κρίσιμη λεπτομέρεια που πρέπει να ελέγξετε πριν το ανάψετε",
      "simpleTitle": "Ελέγξτε το τζάκι σας πριν το ανάψετε",
      "simpleText": "Αν έχετε τζάκι στο σπίτι, πρέπει να το ελέγξετε πριν το ανάψετε. Είναι πολύ σημαντικό να κάνετε συντήρηση. Έτσι, θα βεβαιωθείτε ότι λειτουργεί σωστά και δεν θα έχει προβλήματα. Η καλή συντήρηση θα σας βοηθήσει να αποφύγετε ατυχήματα και να διατηρήσετε το σπίτι σας ασφαλές. Μην ξεχνάτε ότι το τζάκι χρειάζεται προσοχή για να είστε σίγουροι ότι είναι έτοιμο για να χρησιμοποιηθεί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698572/exete-tzaki-sto-spiti-yparxei-mia-krisimi-leptomereia-pou-prepei-na-elegksete-prin-to-anapsete",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698572/exete-tzaki-sto-spiti-yparxei-mia-krisimi-leptomereia-pou-prepei-na-elegksete-prin-to-anapsete"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/11/14/b32e09ae-tzaki.jpg?t=5vV2aFuoudxy7CJumLj8Bg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:49:34.000Z"
    },
    {
      "id": "b61c1b9afa2f",
      "title": "Συνάντηση Χατζηδάκη - Γκίλφοϊλ: Στο υψηλότερο επίπεδο των τελευταίων ετών οι σχέσεις Ελλάδας-ΗΠΑ",
      "simpleTitle": "Συνάντηση Χατζηδάκη με ΗΠΑ για σημαντικά θέματα",
      "simpleText": "Ο Υπουργός Εξωτερικών, Χατζηδάκης, συναντήθηκε με τον Αμερικανό αξιωματούχο Γκίλφοϊλ. Αυτή η συνάντηση είναι πολύ σημαντική. Οι σχέσεις μεταξύ Ελλάδας και Ηνωμένων Πολιτειών είναι στο καλύτερο επίπεδο εδώ και χρόνια. Συζήτησαν για τρία κυρίως θέματα: την οικονομία, την άμυνα και την ενέργεια. Αυτά τα θέματα είναι πολύ σημαντικά για τις δύο χώρες. Η συνεργασία τους μπορεί να φέρει πολλές ευκαιρίες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698571/synantisi-xatzidaki-gilfoil-sto-ypsilotero-epipedo-ton-teleftaion-eton-oi-sxeseis-elladas-ipa",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698571/synantisi-xatzidaki-gilfoil-sto-ypsilotero-epipedo-ton-teleftaion-eton-oi-sxeseis-elladas-ipa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/860d1697-xatzidakis-guilfoyle-3.jpg?t=rxihIdf8KZ6-ulNSRGhMtQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:45:16.000Z"
    },
    {
      "id": "7d8bf80b7b2f",
      "title": "Στα 7,8 δισ. ευρώ τα νέα χρέη στην Εφορία το 10μηνο",
      "simpleTitle": "Νέα χρέη στην Εφορία φτάνουν τα 7,8 δισ. ευρώ",
      "simpleText": "Τα χρέη των ανθρώπων στην Εφορία είναι πολύ μεγάλα. Αυτή τη στιγμή, είναι πάνω από 112,5 δισ. ευρώ. Στα 10 μήνες του 2024, οι άνθρωποι χρωστάνε 7,8 δισ. ευρώ περισσότερο από πριν. Αν και τα χρέη αυξάνονται, ο αριθμός των ατόμων που χρωστάνε στην Εφορία έχει μικρύνει λίγο. Αυτή τη στιγμή, υπάρχουν 3.896.032 άνθρωποι που έχουν χρέη, ενώ πέρυσι ήταν 3.926.439. Αυτό δείχνει ότι κάποιοι άνθρωποι πληρώνουν τα χρέη τους, αλλά συνολικά το πρόβλημα είναι ακόμη μεγάλο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/sta-78-dis-evrw-ta-nea-xrei-stin-eforia-to-10mino-44343269097",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/sta-78-dis-evrw-ta-nea-xrei-stin-eforia-to-10mino-44343269097"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_2641262123-600x338.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:22:37.000Z"
    },
    {
      "id": "0b4ce730af32",
      "title": "Ισραήλ και Λίβανος σε απευθείας συνομιλίες, για πρώτη φορά μετά από 40 χρόνια",
      "simpleTitle": "Ισραήλ και Λίβανος μιλούν για πρώτη φορά ύστερα από 40 χρόνια",
      "simpleText": "Ισραήλ και Λίβανος άρχισαν τις πρώτες άμεσες συνομιλίες τους μετά από 40 χρόνια. Στις συνομιλίες αυτές, οι δύο χώρες προσπαθούν να δημιουργήσουν έναν τρόπο επικοινωνίας. Αυτό συμβαίνει σε μια περίοδο έντασης στον νότιο Λίβανο. Η κίνηση αυτή είναι πολύ σημαντική για τη διπλωματία και τις σχέσεις τους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/israil-kai-livanos-se-apeftheias-synomilies-gia-prwti-fora-meta-apo-40-xronia-44343269090",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/israil-kai-livanos-se-apeftheias-synomilies-gia-prwti-fora-meta-apo-40-xronia-44343269090"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_2551387637-e1764782268373-600x390.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:20:28.000Z"
    },
    {
      "id": "bc13bebbdbfa",
      "title": "τεχτ",
      "simpleTitle": "Νέα είδηση από τον Protagon",
      "simpleText": "Υπάρχει μια νέα είδηση που δημοσιεύτηκε στον ιστότοπο Protagon. Δυστυχώς, δεν υπάρχουν περισσότερες λεπτομέρειες για το θέμα της. Αν γνωρίσουμε περισσότερα, θα μπορέσουμε να καταλάβουμε καλύτερα τι συμβαίνει.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5027-44343269069",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5027-44343269069"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:49:09.000Z"
    },
    {
      "id": "c39e71861cbb",
      "title": "Ρούτε: Δεν φοβόμαστε τη Ρωσία – είμαστε έτοιμοι για ό,τι χρειαστεί",
      "simpleTitle": "Ο Ρούτε δηλώνει ότι το ΝΑΤΟ είναι έτοιμο κατά της Ρωσίας",
      "simpleText": "Ο Ρούτε, ο πρωθυπουργός της Ολλανδίας, είπε ότι η Ρωσία είναι η μεγαλύτερη απειλή για την ασφάλεια της Ευρώπης. Αναφέρθηκε σε προβλήματα όπως παραβιάσεις του εναέριου χώρου και κυβερνοεπιθέσεις. Ο Ρούτε υπογράμμισε ότι το ΝΑΤΟ είναι έτοιμο να προστατεύσει τους πολίτες. Αυτό σημαίνει ότι το ΝΑΤΟ δεν θα κάνει πίσω και θα είναι πάντα έτοιμο για ό,τι χρειαστεί. Ο πρωθυπουργός θέλει να δείξει ότι οι χώρες του ΝΑΤΟ είναι ενωμένες και ισχυρές.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/route-den-fovomaste-ti-rwsia-eimaste-etoimoi-gia-oti-xreiastei-44343269053",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/route-den-fovomaste-ti-rwsia-eimaste-etoimoi-gia-oti-xreiastei-44343269053"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-12-03T144731Z_1043924551_RC229IAPEYZA_RTRMADP_3_UKRAINE-CRISIS-NATO-e1764780161155-600x360.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:44:42.000Z"
    },
    {
      "id": "6770b2638af1",
      "title": "Το TikTok επενδύει $37,7 δισ. στη Βραζιλία για data center",
      "simpleTitle": "Το TikTok επενδύει πολλά χρήματα στη Βραζιλία",
      "simpleText": "Το TikTok, μια δημοφιλής εφαρμογή, θα επενδύσει 37,7 δισεκατομμύρια δολάρια στη Βραζιλία. Αυτή είναι η πρώτη φορά που ο κινεζικός όμιλος ByteDance, που κατέχει το TikTok, κάνει μια τέτοια μεγάλη επένδυση στη Λατινική Αμερική. Τα χρήματα θα χρησιμοποιηθούν για να φτιάξουν κέντρα δεδομένων στη χώρα. Αυτή η επένδυση δείχνει τη σημασία της Βραζιλίας για την επιχείρηση του TikTok.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/to-tiktok-ependyei-377-dis-sti-vrazilia-gia-data-center-44343269046",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/to-tiktok-ependyei-377-dis-sti-vrazilia-gia-data-center-44343269046"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_2617933265-e1764777939415-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:08:24.000Z"
    },
    {
      "id": "0ccf8f9cf18d",
      "title": "text",
      "simpleTitle": "Είδηση από το Protagon",
      "simpleText": "Δεν υπάρχουν πολλές λεπτομέρειες για να εξηγήσω. Το άρθρο αναφέρει ότι ένα νέο θέμα ή γεγονός έχει προκύψει, αλλά δεν δίνει περισσότερες πληροφορίες. Αν θέλεις, μπορείς να δεις περισσότερα στο Protagon.gr.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5025-44343268863",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5025-44343268863"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:01:25.000Z"
    },
    {
      "id": "263f9b0a9218",
      "title": "Χωρίς ταξί και την Πέμπτη η Αττική – μοτοπορεία οδηγών προς τη Βουλή",
      "simpleTitle": "Χωρίς ταξί την Πέμπτη στην Αττική",
      "simpleText": "Η Πανελλήνια Ομοσπονδία Επαγγελματιών Αυτοκινητιστών Ταξί (ΠΟΕΙΑΤΑ) αποφάσισε να κάνουν απεργία την Πέμπτη. Δεν θα υπάρχουν ταξί σε όλη την Αττική. Οι οδηγοί ταξί θα κάνουν μοτοπορεία προς τη Βουλή για να ζητήσουν καλύτερες συνθήκες δουλειάς. Επιπλέον, προειδοποιούν ότι θα συνεχίσουν τις απεργίες αν δεν ακούσουν τις προτάσεις τους, ακόμα και μετά τις γιορτές.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/xwris-taksi-kai-tin-pebti-i-attiki-motoporeia-odigwn-pros-ti-vouli-44343269007",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/xwris-taksi-kai-tin-pebti-i-attiki-motoporeia-odigwn-pros-ti-vouli-44343269007"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925594-e1764776350323-600x401.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:40:51.000Z"
    },
    {
      "id": "f8100c98f0d7",
      "title": "Ρακούν εισβάλει σε κάβα και «τελειώνει» τα ουίσκι",
      "simpleTitle": "Ρακούν πίνει ούισκι σε κάβα",
      "simpleText": "Ένα ρακούν, ένα μικρό ζώο, μπήκε σε μια κάβα και ήπιε πολλά ουίσκι. Οι άνθρωποι που δουλεύουν εκεί το βρήκαν λιπόθυμο στην τουαλέτα. Μετά το πήραν και το μετέφεραν σε ένα κέντρο που προστατεύει τα άγρια ζώα. Όταν το ρακούν ξύπνησε και ένιωσε καλύτερα, το άφησαν να γυρίσει πάλι στη φύση. Αυτή η ιστορία είναι σημαντική γιατί δείχνει πόσο περίεργα μπορεί να είναι τα ζώα και πώς μπορεί να επηρεάσουν τη ζωή των ανθρώπων.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/rakoun-eisvalei-se-kava-kai-teleiwnei-ta-ouiski-44343269013",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/rakoun-eisvalei-se-kava-kai-teleiwnei-ta-ouiski-44343269013"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/rac1-1-600x450.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:38:26.000Z"
    },
    {
      "id": "f0c2e4c18572",
      "title": "Τσιάρας: 75.000 αγρότες δεν πληρώθηκαν – 2.000 δεν θα πληρωθούν καθόλου λόγω ΟΠΕΚΕΠΕ",
      "simpleTitle": "75.000 αγρότες δεν πληρώθηκαν στην Ελλάδα",
      "simpleText": "Αυτή την εβδομάδα θα δοθούν 500 εκατομμύρια ευρώ σε πληρωμές. Όμως, 75.000 αγρότες δεν έχουν πληρωθεί ακόμα. Επιπλέον, 2.000 αγρότες δεν θα πάρουν καθόλου χρήματα. Ο Χρήστος Μπουκώρος, βουλευτής από τη Μαγνησία, είπε ότι υπάρχει πρόβλημα με τις πληρωμές. Ρίχνει τις ευθύνες στον ΟΠΕΚΕΠΕ, τον οργανισμό που διαχειρίζεται τις αγροτικές επιδοτήσεις. Επίσης, αναφέρθηκε σε συμβούλους που μπορεί να φταίνε για την κατάσταση. Οι αγρότες περιμένουν να λύσουν το θέμα, γιατί επηρεάζει τις δουλειές τους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/tsiaras-75-000-agrotes-den-plirwthikan-2-000-den-tha-plirwthoun-katholou-logw-opekepe-44343268981",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/tsiaras-75-000-agrotes-den-plirwthikan-2-000-den-tha-plirwthoun-katholou-logw-opekepe-44343268981"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925672-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:28:42.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "78c07f372aa7",
        "title": "Καιρός: Επικίνδυνες καταιγίδες «κλείδωσε» το GFS - Στο επίκεντρο η Αττική",
        "simpleTitle": "Δύσκολος καιρός με καταιγίδες στην Αττική",
        "simpleText": "Ο καιρός στην Αττική θα είναι πολύ δύσκολος τις επόμενες ώρες. Αναμένονται επικίνδυνες καταιγίδες. Οι μετεωρολόγοι προειδοποιούν ότι μπορούν να συμβούν έντονα φαινόμενα. Οι άνθρωποι καλούνται να προσέχουν και να είναι προσεκτικοί. Η Αττική είναι στο επίκεντρο αυτής της κακοκαιρίας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698600/kairos-epikindynes-kataigides-kleidose-to-gfs-sto-epikentro-i-attiki",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698600/kairos-epikindynes-kataigides-kleidose-to-gfs-sto-epikentro-i-attiki"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/576767dc-1764783242000-809338964-clipboard12-03-202501.jpg?t=Pu6arE5edoXmdAxX8cp5Yg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:35:40.000Z"
      },
      {
        "id": "1b3c30a54a67",
        "title": "Φιντάν: «Πολύ τρομακτικές» οι ουκρανικές επιθέσεις σε δεξαμενόπλοια στα ανοιχτά της Τουρκίας",
        "simpleTitle": "Τρομακτικές επιθέσεις από την Ουκρανία σε δεξαμενόπλοια στην Τουρκία",
        "simpleText": "Σήμερα, μια διπλωματική πηγή από την Τουρκία είπε ότι οι επιθέσεις της Ουκρανίας σε δεξαμενόπλοια στα ανοιχτά της Τουρκίας είναι πολύ τρομακτικές. Τρεις χώρες ζήτησαν να τηρηθεί το διεθνές δίκαιο. Αυτό είναι σημαντικό γιατί οι επιθέσεις αυτές επηρεάζουν την ασφάλεια στην περιοχή.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698599/fintan-poly-tromaktikes-oi-oukranikes-epitheseis-se-deksamenoploia-sta-anoixta-tis-tourkias",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698599/fintan-poly-tromaktikes-oi-oukranikes-epitheseis-se-deksamenoploia-sta-anoixta-tis-tourkias"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/08/27/58c8600c-hakan-fidan-ap.jpg?t=bRqKTVVUAa_s_5N7uqQuwQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:31:33.000Z"
      },
      {
        "id": "84854a09b9ba",
        "title": "ΣΕΦ: Ύβρις στην ιστορία και τον κόσμο του Ολυμπιακού να γίνεται «μπαλάκι»",
        "simpleTitle": "Προβλήματα στο ΣΕΦ πριν τον αγώνα του Ολυμπιακού",
        "simpleText": "Ο Ολυμπιακός έχει σοβαρά προβλήματα με το γήπεδό του, το Στάδιο Ειρήνης και Φιλίας (ΣΕΦ). Η κυβέρνηση είπε ότι παραχώρησε το ΣΕΦ και πως είναι ευθύνη άλλων να το φτιάξουν. Από την άλλη, η διοίκηση του Ολυμπιακού ζητάω νέες επισκευές πριν παραλάβει το γήπεδο. Υπάρχει ανησυχία για πιθανή βροχή, που μπορεί να αναβάλει τον αγώνα με την Φενέρμπαχτσε. Αυτό συμβαίνει γιατί οι επισκευές που έγιναν δεν είναι επαρκείς. Για παράδειγμα, το κόστος για να επιδιορθωθεί η οροφή είναι 1.500.000 ευρώ, αλλά έχουν γίνει μόνο μικρές επεμβάσεις αξίας 30.000 ευρώ. Οι εργαζόμενοι στο γήπεδο προσπαθούν πολύ, αλλά οι συνθήκες δεν είναι εύκολες. Υπάρχει φόβος και για ηλεκτροπληξία αν γίνουν λάθος κινήσεις. Όλοι περιμένουν, αλλά η κατάσταση φαίνεται δύσκολη και η περηφάνια του κόσμου είναι σε κίνδυνο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/sef-yvris-stin-istoria-kai-ton-kosmo-tou-olympiakou-na-ginetai-mpalaki/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/sef-yvris-stin-istoria-kai-ton-kosmo-tou-olympiakou-na-ginetai-mpalaki/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/sef-plimmira.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:30:35.000Z"
      },
      {
        "id": "2650dc1f7e64",
        "title": "Μείωση των ωρών εργασίας και αύξηση κατώτατου μισθού στο Μεξικό",
        "simpleTitle": "Αύξηση μισθού και μείωση ωρών εργασίας στο Μεξικό",
        "simpleText": "Η κυβέρνηση του Μεξικού ανακοίνωσε σημαντικές αλλαγές στην εργασία. Ο κατώτατος μισθός θα αυξηθεί κατά 13%. Αυτό σημαίνει ότι θα φτάσει τα 315 πέσος την ημέρα, δηλαδή περίπου 14,7 ευρώ. Επιπλέον, θα μειώσουν την εβδομάδα εργασίας από 48 σε 40 ώρες μέχρι το 2030. Η πρόεδρος Κλαούντια Σέινμπαουμ είπε ότι αυτή η αύξηση μισθού δεν θα επηρεάσει τον πληθωρισμό, ο οποίος θα παραμείνει χαμηλός, γύρω στο 3%. Ο υπουργός Εργασίας Μάραθ Μπολάνος τόνισε ότι με τη μείωση ωρών εργασίας, η οικονομία του Μεξικού θα είναι καλύτερη. Ο τρέχων ρυθμός της οικονομίας δεν είναι καλός, καθώς μειώθηκε κατά 0,3% το τρίτο τρίμηνο του έτους. Η αλλαγή για τη μείωση των ωρών εργασίας θα γίνει σταδιακά, με δύο ώρες λιγότερες κάθε χρόνο από το 2027, αφού εγκριθεί από τη Βουλή. Η συμφωνία αυτή έγινε με τη συνεργασία εργαζομένων και εργοδοτών. Επίσης, αυξήθηκε και ο χρόνος άδειας μετ' αποδοχών από έξι σε δώδεκα ημέρες. Το Μεξικό εργάζεται περισσότερο από πολλές χώρες, με μέσο όρο 2.207 ώρες εργασίας το χρόνο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/meiosi-ton-oron-ergasias-kai-ayksisi-katotatou-misthou-sto-meksiko/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/roi-idiseon/meiosi-ton-oron-ergasias-kai-ayksisi-katotatou-misthou-sto-meksiko/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/mexico-222-768x510-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:29:40.000Z"
      },
      {
        "id": "719afb384e21",
        "title": "Συνάντηση Χατζηδάκη – Γκίλφοϊλ: «Οι συμφωνίες με τις ΗΠΑ αναβαθμίζουν τον γεωστρατηγικό ρόλο μας»",
        "simpleTitle": "Συνάντηση Χατζηδάκη με την Πρέσβη των ΗΠΑ για συνεργασία",
        "simpleText": "Ο Κωστής Χατζηδάκης, αντιπρόεδρος της κυβέρνησης, συνάντησε την Κίμπερλι Γκίλφοϊλ, πρέσβη των ΗΠΑ. Η συνάντηση έγινε στην Αθήνα. Οι δύο τους μίλησαν για τη συνεργασία Ελλάδας και ΗΠΑ, που είναι πολύ καλή τελευταία. Ο Χατζηδάκης είπε ότι η κυβέρνηση θέλει να φέρει πιο πολλές επενδύσεις από τις ΗΠΑ. Η Γκίλφοϊλ τόνισε ότι οι ΗΠΑ θέλουν να ενισχύσουν τη σχέση τους με την Ελλάδα, επειδή η χώρα έχει γίνει πιο σημαντική γεωπολιτικά. Αξιολόγησαν τις σημαντικές συμφωνίες στον τομέα της ενέργειας που έχουν γίνει. Μετά τη συνάντηση, η πρέσβης επισκέφθηκε τη Βουλή και συναντήθηκε με τον πρόεδρο Νικήτα Κακλαμάνη, ο οποίος την υποδέχτηκε με ένα τριαντάφυλλο. Εκεί μίλησαν για τη συνεργασία μεταξύ των δύο χωρών και ο πρόεδρος της βουλής της έδωσε και ένα αναμνηστικό δώρο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-xatzidaki-gkilfoil-oi-symfonies-me-tis-ipa-anavathmizoun-ton-geostratigiko-rolo-mas/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-xatzidaki-gkilfoil-oi-symfonies-me-tis-ipa-anavathmizoun-ton-geostratigiko-rolo-mas/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/31137790-scaled.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-DELTIO18-XATZHDAKHS-GILFOIL.mp4&bgimg=https://www.ert.gr/thema ta/photos/2025/12/20251203-DELTIO18-XATZHDAKHS-GILFOIL.jpg",
        "publishedAt": "2025-12-03T17:28:53.000Z"
      },
      {
        "id": "7d8bf80b7b2f",
        "title": "Στα 7,8 δισ. ευρώ τα νέα χρέη στην Εφορία το 10μηνο",
        "simpleTitle": "Νέα χρέη στην Εφορία φτάνουν τα 7,8 δισ. ευρώ",
        "simpleText": "Τα χρέη των ανθρώπων στην Εφορία είναι πολύ μεγάλα. Αυτή τη στιγμή, είναι πάνω από 112,5 δισ. ευρώ. Στα 10 μήνες του 2024, οι άνθρωποι χρωστάνε 7,8 δισ. ευρώ περισσότερο από πριν. Αν και τα χρέη αυξάνονται, ο αριθμός των ατόμων που χρωστάνε στην Εφορία έχει μικρύνει λίγο. Αυτή τη στιγμή, υπάρχουν 3.896.032 άνθρωποι που έχουν χρέη, ενώ πέρυσι ήταν 3.926.439. Αυτό δείχνει ότι κάποιοι άνθρωποι πληρώνουν τα χρέη τους, αλλά συνολικά το πρόβλημα είναι ακόμη μεγάλο.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/sta-78-dis-evrw-ta-nea-xrei-stin-eforia-to-10mino-44343269097",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/sta-78-dis-evrw-ta-nea-xrei-stin-eforia-to-10mino-44343269097"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_2641262123-600x338.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:22:37.000Z"
      }
    ],
    "sports": [
      {
        "id": "b467dc7a47f1",
        "title": "Παναθηναϊκός - Κηφισιά: LIVE ο αγώνας της Λεωφόρου για το Κύπελλο Ελλάδας",
        "simpleTitle": "Παναθηναϊκός και Κηφισιά παίζουν για το Κύπελλο Ελλάδας",
        "simpleText": "Ο Παναθηναϊκός παίζει σήμερα με την Κηφισιά για το Κύπελλο Ελλάδας. Είναι ο 4ος αγώνας της διοργάνωσης. Ο αγώνας γίνεται στη Λεωφόρο. Μπορείτε να παρακολουθήσετε τον αγώνα ζωντανά.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698565/panathinaikos-kifisia-live-o-agonas-tis-leoforou-gia-to-kypello-elladas",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698565/panathinaikos-kifisia-live-o-agonas-tis-leoforou-gia-to-kypello-elladas"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/3ee3d6f9-kifisia-pao.jpg?t=NBVbofgpO-3Z1Vs-th-P1g",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:30:52.000Z"
      },
      {
        "id": "c52f09b54871",
        "title": "Κύπελλο Ελλάδας: Η ΑΕΚ νίκησε 2-0 τον ΟΦΗ και… περιμένει για να δει αν θα «μείνει» στην πρώτη τετράδα",
        "simpleTitle": "Η ΑΕΚ νίκησε τον ΟΦΗ 2-0 στο Κύπελλο Ελλάδας",
        "simpleText": "Η ΑΕΚ κέρδισε τον ΟΦΗ με 2-0 στην OPAP Arena για το Κύπελλο Ελλάδας. Αυτή ήταν η τέταρτη νίκη της στην League Phase. Παρόλο που νίκησε, η ΑΕΚ ίσως να μην μπει στις πρώτες τέσσερις ομάδες που περνούν στα προημιτελικά. Αυτό γιατί άλλες ομάδες, όπως ο Λεβαδειακός και ο Ολυμπιακός, είναι μπροστά στη βαθμολογία και μπορούν να την προσπεράσουν αν κερδίσουν. Στο παιχνίδι, η ΑΕΚ είχε καλή απόδοση αλλά δεν βρήκε πολλές ευκαιρίες για να σκοράρει. Το πρώτο γκολ ήρθε από τον Περέιρα στο 19ο λεπτό. Στο δεύτερο ημίχρονο, ο Ζοάο Μάριο σημείωσε το δεύτερο γκολ στο 60ο λεπτό. Ο ΟΦΗ είχε κάποιες ευκαιρίες αλλά δεν μπόρεσε να σκοράρει. Ο διαιτητής του αγώνα ήταν ο Άγγελος Ευαγγέλου. Η νίκη αυτή είναι σημαντική, αλλά τώρα εξαρτάται και από άλλες ομάδες αν η ΑΕΚ θα προκριθεί στα επόμενα στάδια.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-i-aek-nikise-2-0-ton-ofi-kai-perimenei-gia-na-dei-an-tha-meinei-stin-proti-tetrada/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-i-aek-nikise-2-0-ton-ofi-kai-perimenei-gia-na-dei-an-tha-meinei-stin-proti-tetrada/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kaloskamis-aek-ofi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:30:08.000Z"
      },
      {
        "id": "9508b4d3fa81",
        "title": "ΑΕΚ – ΟΦΗ 2-0: Ο Περέιρα «υπέγραψε» το απόλυτο | Αναμονή για την πρόκριση στα προημιτελικά",
        "simpleTitle": "Η ΑΕΚ νίκησε τον ΟΦΗ με 2-0",
        "simpleText": "Η ομάδα της ΑΕΚ κέρδισε τον ΟΦΗ με σκορ 2-0. Ο Ρομπέρτο Περέιρα ήταν ο καλύτερος παίκτης στον αγώνα. Αυτή η νίκη είναι πολύ σημαντική γιατί είναι η τέταρτη συνεχόμενη για την ΑΕΚ. Η ομάδα συνεχίζει να προσπαθεί για την πρόκριση στα προημιτελικά του τουρνουά.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698598/aek-ofi-2-0-o-pereira-ypegrapse-to-apolyto-anamoni-gia-tin-prokrisi-sta-proimitelika",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698598/aek-ofi-2-0-o-pereira-ypegrapse-to-apolyto-anamoni-gia-tin-prokrisi-sta-proimitelika"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/ffe5af70-6761900.jpg?t=mNAf1latFXFm0A5siPnn4Q",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:25:29.000Z"
      },
      {
        "id": "4cc7c0abbc8a",
        "title": "Πορεία πρόκρισης για Ατρόμητο και Λεβαδειακό με νίκες – Αποκλεισμό για την ΑΕΛ",
        "simpleTitle": "Νίκες για Ατρόμητο και Λεβαδειακό στο Κύπελλο",
        "simpleText": "Ο Ατρόμητος νίκησε την ΑΕΛ στη Λάρισα και προκρίθηκε στη διοργάνωση. Το γκολ το πέτυχε ο Μπάκος στο 79ο λεπτό. Είχε και δοκάρι πριν το γκολ. Η ΑΕΛ είχε ευκαιρίες, αλλά δεν κατάφερε να σκοράρει. Ο Ατρόμητος συνεχίζει με 7 βαθμούς, ενώ η ΑΕΛ μένει εκτός με μόνο 1 βαθμό. Στην άλλη αναμέτρηση, ο Λεβαδειακός νίκησε τη Μαρκό 3-1. Ο Λεβαδειακός κέρδισε δύο πέναλτι από τους Γιούριτς και Πεντρόζο και ένα γκολ από τον Γιούριτς πάλι στο 75ο λεπτό. Η Μαρκό μείωσε με πέναλτι του Κυριακίδη, αλλά το παιχνίδι ήταν ήδη κλειστό. Ο Λεβαδειακός είναι αήττητος με τέσσερις νίκες και πλησιάζει στην πρόκριση στα προημιτελικά.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/poreia-prokrisis-gia-atromito-kai-levadeiako-me-nikes-apokleismo-gia-tin-ael/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/poreia-prokrisis-gia-atromito-kai-levadeiako-me-nikes-apokleismo-gia-tin-ael/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4926232-1024x681.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:22:07.000Z"
      },
      {
        "id": "6eb29f3faa2a",
        "title": "LIVE ΑΕΚ – ΟΦΗ 2-0 (τελικό): Έκανε το απόλυτο στο... ρελαντί - Δείτε τα γκολ",
        "simpleTitle": "ΑΕΚ κέρδισε τον ΟΦΗ 2-0 στο Κύπελλο Ελλάδας",
        "simpleText": "Η ΑΕΚ νίκησε τον ΟΦΗ με σκορ 2-0. Ο αγώνας έγινε για την 4η αγωνιστική του Κυπέλλου Ελλάδας. Η ΑΕΚ έπαιξε καλά και κατάφερε να κερδίσει χωρίς δυσκολίες. Οι φίλαθλοι μπορούσαν να παρακολουθήσουν τον αγώνα και να σχολιάσουν την εξέλιξή του. Αυτή η νίκη είναι σημαντική για την ΑΕΚ, αφού δείχνει τη δυναμική της στην διοργάνωση.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698556/live-aek-ofi-i-anametrisi-tis-opap-arena-gia-to-kypello-elladas",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698556/live-aek-ofi-i-anametrisi-tis-opap-arena-gia-to-kypello-elladas"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/fef82dc0-6762144.jpg?t=ur5Oc20qMtWDvkD26iC21A",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:21:18.000Z"
      },
      {
        "id": "bc134ba5540f",
        "title": "Κύπελλο Ελλάδας: «Περίπατο» ο Asteras Aktor απέναντι στην Ηλιούπολη",
        "simpleTitle": "Νίκη του Asteras Aktor 5-0 κόντρα στην Ηλιούπολη",
        "simpleText": "Η ομάδα του Asteras Aktor από την Αρκαδία κέρδισε την ομάδα της Ηλιούπολης με σκορ 5-0. Αυτή η νίκη δείχνει τη μεγάλη διαφορά δυναμικότητας μεταξύ των δύο ομάδων, γιατί είναι σε διαφορετικές κατηγορίες. Ο Asteras Aktor ήταν πολύ καλύτερος και έδειξε την αξία του στο παιχνίδι.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698595/kypello-elladas-peripato-o-asteras-aktor-apenanti-stin-ilioypoli",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698595/kypello-elladas-peripato-o-asteras-aktor-apenanti-stin-ilioypoli"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/1e68a5fd-4926473.jpg?t=Np6LIHPKGfj9HBJuz3DTRg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:15:13.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "4925ea9f74c2",
        "title": "Οι ONIRAMA στο Θέατρο Άλσος ΔΕΗ 23, 24 και 25 Δεκεμβρίου",
        "simpleTitle": "Οι ONIRAMA εμφανίζονται στο Θέατρο Άλσος",
        "simpleText": "Οι ONIRAMA θα κάνουν τρεις συναυλίες στο Θέατρο Άλσος. Οι ημερομηνίες είναι 23, 24 και 25 Δεκεμβρίου. Οι βραδιές θα είναι γεμάτες από αγαπημένα τραγούδια της μπάντας. Οι θαυμαστές τους θα έχουν την ευκαιρία να απολαύσουν μια μοναδική μουσική εμπειρία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698593/oi-onirama-sto-theatro-alsos-dei-23-24-kai-25-dekemvriou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698593/oi-onirama-sto-theatro-alsos-dei-23-24-kai-25-dekemvriou"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/88b0333e-onirama2025.jpg?t=vUSZHD8fJNOx5t5p3vuJiQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:03:29.000Z"
      },
      {
        "id": "ec59168bc53c",
        "title": "Spotify Wrapped 2025: Πώς να βρείτε το δικό σας – Τι νέο υπάρχει",
        "simpleTitle": "Ανακοίνωση Spotify Wrapped 2025",
        "simpleText": "Το Spotify Wrapped 2025 ανακοινώθηκε πριν το τέλος του χρόνου. Το Spotify Wrapped είναι μια ειδική ανασκόπηση που δείχνει τι ακούσατε περισσότερο μέσα στη χρονιά. Μπορείτε να δείτε ποια τραγούδια, καλλιτέχνες και είδη μουσικής σας άρεσαν περισσότερο. Υπάρχουν και νέα χαρακτηριστικά φέτος που μπορείτε να εξερευνήσετε. Αν θέλετε να βρείτε τη δική σας ανασκόπηση, μπείτε στο Spotify και ακολουθήστε τις οδηγίες που θα βρείτε εκεί.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/texnologia/spotify-wrapped-2025-pos-na-vreite-to-diko-sas-ti-neo-yparxei/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/texnologia/spotify-wrapped-2025-pos-na-vreite-to-diko-sas-ti-neo-yparxei/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/spotify-wrapped-2025-1-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T13:52:27.000Z"
      }
    ],
    "theatre": [
      {
        "id": "7332647a7dda",
        "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Το περιοδικό STAGE κυκλοφορεί με φρέσκια ματιά τον θεατρικό κόσμο",
        "simpleTitle": "Νέο περιοδικό STAGE με θέματα για το θέατρο",
        "simpleText": "Αυτή την Κυριακή, το περιοδικό STAGE θα κυκλοφορήσει με νέα θέματα για τον θεατρικό κόσμο. Στις σελίδες του θα υπάρχει πλούσιο φωτογραφικό υλικό. Οι αναγνώστες θα μπορούν να διαβάσουν συνεντεύξεις με σκηνοθέτες, ηθοποιούς και άλλους δημιουργούς. Μέσα από αυτές τις συνεντεύξεις, θα πάρουν μια ιδέα για τις πρόβες και την προετοιμασία των παραστάσεων. Θα μάθουν επίσης για την ατμόσφαιρα πίσω από τη σκηνή.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-to-periodiko-stage-kykloforei-me-freskia-matia-ton-theatriko-kosmo/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-to-periodiko-stage-kykloforei-me-freskia-matia-ton-theatriko-kosmo/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/STAGE_COVER3D-950x1024.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:33:32.000Z"
      },
      {
        "id": "e7054380fe25",
        "title": "Γιώργος Σκεύας: «Η δημιουργικότητα μπορεί να γίνει καταστρεπτική»",
        "simpleTitle": "Παράσταση 'Αρχιμάστορας Σόλνες' στο Θέατρο Κυκλάδων",
        "simpleText": "Ο Γιώργος Σκεύας σκηνοθετεί και μεταφράζει τον 'Αρχιμάστορα Σόλνες', ένα σπουδαίο έργο του Ιψεν, στο Θέατρο της Οδού Κυκλάδων από τις 11 Δεκεμβρίου. Ο πρωταγωνιστής είναι ο Άρης Λεμπεσόπουλος. Το έργο μιλάει για έναν αρχιτέκτονα που ήθελε να φτιάχνει ωραία κτίρια, αλλά τελικά τα κτίρια αυτά είναι πάνω στα ερείπια της ζωής του. Ο Γιώργος Σκεύας λέει ότι τον γοήτευσε το έργο του Ιψεν, επειδή μιλάει για θέματα όπως η ταυτότητα και η δημιουργία. Στην παράσταση, ο Σκεύας χρησιμοποιεί στοιχεία από τη ζωή του Άρη Κωνσταντινίδη, έναν σπουδαίο αρχιτέκτονα της Ελλάδας. Ο ήρωας του έργου, ο Σόλνες, είναι ένας καλλιτέχνης που αγωνίζεται με τα ερωτήματά του. Ο Σκεύας αναφέρει ότι ο Σόλνες αναρωτιέται ποιος είναι και πώς τον βλέπουν οι άλλοι. Η παράσταση προσκυνά τη δημιουργικότητα, αλλά δείχνει και πόσο δύσκολη μπορεί να είναι αυτή. Ο θεατής θα έρθει κοντά στον Σόλνες και ίσως θα αναγνωρίσει κάτι από τον εαυτό του σε αυτόν.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/print/2025/12/03/lifearts/i-dimiourgikotita-mporei-na-ginei-katastreptiki/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/print/2025/12/03/lifearts/i-dimiourgikotita-mporei-na-ginei-katastreptiki/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/3416©Patroklos_Skafidas-2.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:22:00.000Z"
      },
      {
        "id": "9bc0b63b81f8",
        "title": "Απεργία των ηθοποιών στις 5 Δεκεμβρίου – Τα θέατρα που κατεβάζουν ρολά",
        "simpleTitle": "Απεργία ηθοποιών στις 5 Δεκεμβρίου",
        "simpleText": "Στις 5 Δεκεμβρίου, οι ηθοποιοί θα απεργήσουν. Αυτή η απόφαση ήρθε από το Σωματείο Ελλήνων Ηθοποιών (ΣΕΗ). Οι ηθοποιοί ζητούν να υπογραφεί συλλογική σύμβαση. Λόγω αυτής της απεργίας, πολλές παραστάσεις θα αναβληθούν. Αυτό σημαίνει ότι τα θέατρα δεν θα δουλεύουν εκείνη τη μέρα.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/apergia-ton-ithopoion-stis-5-dekemvriou-ta-theatra-pou-katevazoun-rola/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/apergia-ton-ithopoion-stis-5-dekemvriou-ta-theatra-pou-katevazoun-rola/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/movie-theater-4609877_1920-1-1024x670.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:23:39.000Z"
      }
    ],
    "series": [],
    "fun": [
      {
        "id": "57b60dbd419e",
        "title": "Το σχόλιο του πρίγκιπα Χάρι στο γεύμα της Μέγκαν Μαρκλ: «Δεν είναι τόσο καλό όσο της μαμάς σου»",
        "simpleTitle": "Ο πρίγκιπας Χάρι πειράζει τη Μέγκαν για το φαγητό",
        "simpleText": "Ο πρίγκιπας Χάρι έκανε ένα αστείο στη σύζυγό του, Μέγκαν Μαρκλ, κατά τη διάρκεια μιας εκπομπής για τα Χριστούγεννα. Η εκπομπή ονομάζεται «Με αγάπη, Μέγκαν: Γιορτή των διακοπών». Σε αυτή, ο Χάρι είπε ότι το φαγητό που έφτιαξε η Μέγκαν δεν είναι τόσο καλό όσο το φαγητό της μαμάς του. Το σχόλιό του ήταν γεμάτο χιούμορ και έγινε σε φιλικό κλίμα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698580/to-sxolio-tou-prigkipa-xari-sto-geyma-tis-megkan-markl-den-einai-toso-kalo-oso-tis-mamas-sou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698580/to-sxolio-tou-prigkipa-xari-sto-geyma-tis-megkan-markl-den-einai-toso-kalo-oso-tis-mamas-sou"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/221ddab2-prigkipas-harry-y.jpg?t=HIzIhnd4Tmu7IHO4oVRG1A",
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:09:09.000Z"
      },
      {
        "id": "5d8236551700",
        "title": "ΟΠΕΚΕΠΕ: Αγρότης κέρδισε 6.000 φορές σε τυχερά παιχνίδια σε ένα χρόνο",
        "simpleTitle": "Αγρότης κέρδισε πολλές φορές σε τυχερά παιχνίδια",
        "simpleText": "Ένας αγρότης κέρδισε 6.000 φορές σε τυχερά παιχνίδια μέσα σε ένα χρόνο. Αυτό το γεγονός είναι πολύ μεγάλο και προκαλεί εντύπωση. Είναι σπάνιο να κερδίζει κάποιος τόσες πολλές φορές σε τόσο λίγο χρόνο. Οι άνθρωποι μιλούν γι' αυτό και αναρωτιούνται πώς συνέβη. Ο αγρότης μπορεί να είναι πολύ τυχερός ή να έχει κάποιες στρατηγικές που δεν ξέρουμε. Είναι σημαντικό γιατί δείχνει πόσο απρόβλεπτα μπορεί να είναι τα τυχερά παιχνίδια.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/society/opekepe-agrotis-kerdise-6-000-fores-se-tyxera-paixnidia-se-ena-xrono/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/society/opekepe-agrotis-kerdise-6-000-fores-se-tyxera-paixnidia-se-ena-xrono/"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/cazino-1-1024x689.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:17:34.000Z"
      }
    ],
    "other": [
      {
        "id": "f3bbab5cda42",
        "title": "«Ποιος ήταν ο Βυζαντινός Αντώνιος Β' ο Καυλέας;» Η ερώτηση στο Chase και οι αντιδράσεις",
        "simpleTitle": "Η ερώτηση για τον Αντώνιο Β' ο Καυλέας",
        "simpleText": "Αυτές τις μέρες, μια ερώτηση για τον Βυζαντινό Αντώνιο Β' ο Καυλέας έκανε μεγάλη εντύπωση. Η ερώτηση έγινε στην εκπομπή του Chase, όπου συμμετείχε η Μαρία Μπεκατώρου. Όταν ρώτησε, η Μαρία γέλασε και κοκκίνισε. Αυτό το γεγονός προκάλεσε πολλές αντιδράσεις και συζητήσεις. Πολλοί άνθρωποι ενδιαφέρθηκαν για την ιστορία αυτού του προσώπου και την σημασία του στην ιστορία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698590/poios-itan-o-antonios-v-o-kavleas-epikes-antidraseis-sto-chase",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698590/poios-itan-o-antonios-v-o-kavleas-epikes-antidraseis-sto-chase"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a9c638ea-kauleas.jpg?t=jiYWw9EUZ8DH3kUllhLpGw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:57:11.000Z"
      },
      {
        "id": "bc13bebbdbfa",
        "title": "τεχτ",
        "simpleTitle": "Νέα είδηση από τον Protagon",
        "simpleText": "Υπάρχει μια νέα είδηση που δημοσιεύτηκε στον ιστότοπο Protagon. Δυστυχώς, δεν υπάρχουν περισσότερες λεπτομέρειες για το θέμα της. Αν γνωρίσουμε περισσότερα, θα μπορέσουμε να καταλάβουμε καλύτερα τι συμβαίνει.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5027-44343269069",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5027-44343269069"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:49:09.000Z"
      },
      {
        "id": "0ccf8f9cf18d",
        "title": "text",
        "simpleTitle": "Είδηση από το Protagon",
        "simpleText": "Δεν υπάρχουν πολλές λεπτομέρειες για να εξηγήσω. Το άρθρο αναφέρει ότι ένα νέο θέμα ή γεγονός έχει προκύψει, αλλά δεν δίνει περισσότερες πληροφορίες. Αν θέλεις, μπορείς να δεις περισσότερα στο Protagon.gr.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5025-44343268863",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5025-44343268863"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:01:25.000Z"
      },
      {
        "id": "fe8a5e1b8a18",
        "title": "Έχετε τζάκι στο σπίτι; Υπάρχει μια κρίσιμη λεπτομέρεια που πρέπει να ελέγξετε πριν το ανάψετε",
        "simpleTitle": "Ελέγξτε το τζάκι σας πριν το ανάψετε",
        "simpleText": "Αν έχετε τζάκι στο σπίτι, πρέπει να το ελέγξετε πριν το ανάψετε. Είναι πολύ σημαντικό να κάνετε συντήρηση. Έτσι, θα βεβαιωθείτε ότι λειτουργεί σωστά και δεν θα έχει προβλήματα. Η καλή συντήρηση θα σας βοηθήσει να αποφύγετε ατυχήματα και να διατηρήσετε το σπίτι σας ασφαλές. Μην ξεχνάτε ότι το τζάκι χρειάζεται προσοχή για να είστε σίγουροι ότι είναι έτοιμο για να χρησιμοποιηθεί.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698572/exete-tzaki-sto-spiti-yparxei-mia-krisimi-leptomereia-pou-prepei-na-elegksete-prin-to-anapsete",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698572/exete-tzaki-sto-spiti-yparxei-mia-krisimi-leptomereia-pou-prepei-na-elegksete-prin-to-anapsete"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/11/14/b32e09ae-tzaki.jpg?t=5vV2aFuoudxy7CJumLj8Bg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:49:34.000Z"
      },
      {
        "id": "b9ce00a024f4",
        "title": "Αλέξης Τσίπρας: Η πρώτη εικόνα από την αίθουσα της παρουσίασης της «Ιθάκης»",
        "simpleTitle": "Παρουσίαση βιβλίου του Αλέξη Τσίπρα στο Θέατρο Παλλάς",
        "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του με τίτλο «Ιθάκη» στο Θέατρο Παλλάς. Στην αίθουσα της παρουσίασης, οι πρώτες επτά σειρές ήταν κλειστές για το κοινό. Το φόντο στην παρουσίαση ήταν πολύχρωμο και είχε τις λέξεις «ΙΘΑΚΗ» και «ΑΛΕΞΗΣ ΤΣΙΠΡΑΣ» να ξεχωρίζουν. Η εκδήλωση φαίνεται να είχε ενδιαφέρον και να προσελκύει κόσμο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/aleksis-tsipras-i-proti-eikona-apo-tin-aithousa-tis-parousiasis/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/aleksis-tsipras-i-proti-eikona-apo-tin-aithousa-tis-parousiasis/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Screenshot-2025-12-03-173754.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:39:04.000Z"
      },
      {
        "id": "f8100c98f0d7",
        "title": "Ρακούν εισβάλει σε κάβα και «τελειώνει» τα ουίσκι",
        "simpleTitle": "Ρακούν πίνει ούισκι σε κάβα",
        "simpleText": "Ένα ρακούν, ένα μικρό ζώο, μπήκε σε μια κάβα και ήπιε πολλά ουίσκι. Οι άνθρωποι που δουλεύουν εκεί το βρήκαν λιπόθυμο στην τουαλέτα. Μετά το πήραν και το μετέφεραν σε ένα κέντρο που προστατεύει τα άγρια ζώα. Όταν το ρακούν ξύπνησε και ένιωσε καλύτερα, το άφησαν να γυρίσει πάλι στη φύση. Αυτή η ιστορία είναι σημαντική γιατί δείχνει πόσο περίεργα μπορεί να είναι τα ζώα και πώς μπορεί να επηρεάσουν τη ζωή των ανθρώπων.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/rakoun-eisvalei-se-kava-kai-teleiwnei-ta-ouiski-44343269013",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/rakoun-eisvalei-se-kava-kai-teleiwnei-ta-ouiski-44343269013"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/rac1-1-600x450.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:38:26.000Z"
      }
    ]
  }
}