{
  "generatedAt": "2025-12-12T15:49:42.312Z",
  "articles": [
    {
      "id": "e3563941-fc8a-4255-ae36-4b6417edf4d8",
      "contentType": "agent_serious_digest",
      "topic": "politics_economy",
      "topicLabel": "πολιτική και οικονομική επικαιρότητα",
      "title": "Πολιτική και οικονομική επικαιρότητα σε απλά λόγια",
      "simpleText": "Το ΠΑΣΟΚ ανέστειλε την κομματική ιδιότητα του Γιώργου Λαμπράκη\n\nΤο ΠΑΣΟΚ πήρε την απόφαση να αναστείλει την κομματική ιδιότητα του μέλους του, Γιώργου Λαμπράκη. Ο Λαμπράκης, που είναι λογιστής και γνωστός στους αγρότες της Κρήτης, εμπλέκεται σε σοβαρή υπόθεση παρανομίας. Κατηγορείται ότι μαζί με άλλα 14 άτομα συμμετείχε σε σκάνδαλο με παράνομες επιδοτήσεις, αποσπώντας περίπου 1,7 εκατομμύρια ευρώ από το ΟΠΕΚΕΠΕ.\n\nΗ απόφαση αυτή προτάθηκε από τον Ανδρέα Σπυρόπουλο, τον Γραμματέα του ΠΑΣΟΚ, αμέσως μετά τη σύλληψη του Λαμπράκη από τις αρχές. Η υπόθεση έχει φέρει αναστάτωση στο κόμμα, επειδή ο Λαμπράκης έχει στενές σχέσεις με τον Νίκο Ανδρουλάκη, τον πρόεδρο του ΠΑΣΟΚ.\n\nΗ εξέλιξη αυτή είναι σημαντική καθώς επηρεάζει το κύρος του κόμματος και προκαλεί ερωτήματα για τη διαχείριση τέτοιων υποθέσεων στο πολιτικό σκηνικό.",
      "sourceDomains": [
        "ertnews.gr",
        "newsbomb.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News, Newsbomb.gr, Protagon",
          "url": "https://www.ertnews.gr/eidiseis/to-pasok-anastellei-tin-kommatiki-idiotita-tou-g-lampraki/"
        },
        {
          "title": "ERT News, Newsbomb.gr, Protagon",
          "url": "https://www.ertnews.gr/eidiseis/to-pasok-anastellei-tin-kommatiki-idiotita-tou-g-lampraki/"
        },
        {
          "title": "ERT News, Newsbomb.gr, Protagon",
          "url": "https://www.newsbomb.gr/politikh/story/1700792/opekepe-to-pasok-anastellei-tin-kommatiki-idiotita-tou-koumparou-androulaki"
        },
        {
          "title": "ERT News, Newsbomb.gr, Protagon",
          "url": "https://www.protagon.gr/epikairotita/pasok-anastelletai-i-kommatiki-idiotita-tou-giwrgou-labraki-44343274769"
        }
      ],
      "mainArticleId": "a22ea4a6ac13",
      "relatedArticleIds": [],
      "createdAt": "2025-12-12T15:49:30.996Z"
    },
    {
      "id": "7f948ec8-0aa6-4f38-8bd6-951affe1f19b",
      "contentType": "agent_serious_digest",
      "topic": "social",
      "topicLabel": "κοινωνικά θέματα",
      "title": "Ένα σημαντικό κοινωνικό θέμα σε απλά λόγια",
      "simpleText": "### Η ΔΑΣ πρώτη δύναμη στην ΑΔΕΔΥ μετά από 100 χρόνια\n\nΣτο 39ο Συνέδριο της ΑΔΕΔΥ (Ανώτατη Διοίκηση Ενώσεων Δημοσίων Υπαλλήλων), η παράταξη ΔΑΣ ανακηρύχθηκε πρώτη δύναμη για πρώτη φορά στην ιστορία του συνδικάτου, που είναι ενεργό εδώ και 100 χρόνια. Η ΔΑΣ συγκέντρωσε 168 ψήφους και κέρδισε 22 έδρες, ξεπερνώντας την μέχρι τώρα κυρίαρχη παράταξη, τη ΔΑΚΕ.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί περισσότεροι δημόσιοι υπάλληλοι συμμετείχαν στη διαδικασία και ψήφισαν υπέρ της ΔΑΣ. Η νίκη συνοδεύτηκε από ενθουσιασμό, καθώς οι υποστηρικτές της πιστεύουν ότι αυτή η αλλαγή θα φέρει την ΑΔΕΔΥ πιο κοντά στις πραγματικές ανάγκες των εργαζομένων.\n\nΗ επιτυχία αυτή μπορεί να ενισχύσει το συνδικαλιστικό κίνημα, δίνοντας στην ΑΔΕΔΥ περισσότερη δύναμη να διεκδικήσει και να προστατεύσει τα δικαιώματα των δημοσίων υπαλλήλων.",
      "sourceDomains": [
        "902.gr",
        "newsbomb.gr"
      ],
      "sources": [
        {
          "title": "902.gr – Επιλεγμένα, Newsbomb.gr",
          "url": "https://www.902.gr/eidisi/ergazomenoi-symmahia/409608/i-das-gia-proti-fora-sta-100-hronia-istorias-tis-adedy"
        },
        {
          "title": "902.gr – Επιλεγμένα, Newsbomb.gr",
          "url": "https://www.902.gr/eidisi/ergazomenoi-symmahia/409608/i-das-gia-proti-fora-sta-100-hronia-istorias-tis-adedy"
        },
        {
          "title": "902.gr – Επιλεγμένα, Newsbomb.gr",
          "url": "https://www.newsbomb.gr/ellada/story/1700789/adedy-i-das-tou-pame-kke-proti-dynami-stis-ekloges"
        }
      ],
      "mainArticleId": "5fe8e5fe5836",
      "relatedArticleIds": [],
      "createdAt": "2025-12-12T15:49:35.933Z"
    },
    {
      "id": "3491c66c-39ff-4919-8219-4897085ce84e",
      "contentType": "agent_serious_digest",
      "topic": "world",
      "topicLabel": "παγκόσμια επικαιρότητα",
      "title": "Παγκόσμια επικαιρότητα σε απλά λόγια",
      "simpleText": "Ένα σημαντικό γεγονός για την 12η Δεκεμβρίου 2025:\n\nΒόρεια Κορέα: Ο Κιμ Γιονγκ Ουν, σε κρίσιμο πολιτικό συνέδριο, αναφέρθηκε με υπερηφάνεια στις «νικηφόρες» επιδόσεις του στρατού της χώρας στον πόλεμο κατά της Ουκρανίας. Τα λόγια του τονίζουν ότι αυτό το γεγονός δείχνει την ισχύ και το κύρος του στρατού. Ταυτόχρονα, υπογράμμισε την ανάγκη για έργα ανάπτυξης στις φτωχότερες περιοχές, όπως τα ανθρακωρυχεία, προκειμένου να μειωθεί η ανισότητα ανάμεσα στην πρωτεύουσα και την ύπαιθρο (aljazeera.com).\n\nΤι συνέβη, πότε και πού\n– Ο Κιμ μίλησε σε ένα σημαντικό συνέδριο του κυβερνώντος κόμματος στη Βόρεια Κορέα, στις 12 Δεκεμβρίου 2025.\n– Αναφέρθηκε στη συμμετοχή του βορειοκορεατικού στρατού στο πλευρό της Ρωσίας στον πόλεμο στην Ουκρανία.\n– Υποσχέθηκε νέα έργα για την ανάπτυξη των αγροτικών περιοχών και την αντιμετώπιση της φτώχειας.\n\nΓιατί είναι σημαντικό\n– Δείχνει αλλαγή στρατηγικής: ο στρατός της Βόρειας Κορέας επιχειρεί να αποκτήσει μεγαλύτερη διεθνή αναγνώριση.\n– Τονίζεται η εσωτερική ανισότητα στη χώρα: οι επενδύσεις στις αγροτικές περιοχές φανερώνουν προσπάθεια εσωτερικής σταθερότητας.\n– Η αναφορά στην εμπλοκή στον πόλεμο της Ουκρανίας δείχνει πως η Βόρεια Κορέα θέλει να εμφανιστεί ως ισχυρός σύμμαχος της Ρωσίας.\n\nΣυμπέρασμα\nΗ Βόρεια Κορέα σήμερα προβάλλει την εικόνα ενός ισχυρού κράτους, με στρατιωτική εξουσία και πρωτοβουλίες για ανάπτυξη. Το μήνυμα επικεντρώνεται τόσο στην εσωτερική σταθερότητα όσο και στην εξωτερική επιρροή, μέσα από στρατιωτικές και πολιτικές κινήσεις.",
      "sourceDomains": [
        "web.search"
      ],
      "sources": [],
      "mainArticleId": null,
      "relatedArticleIds": [],
      "createdAt": "2025-12-12T15:49:42.312Z"
    }
  ]
}