{
  "generatedAt": "2026-01-01T15:49:11.219Z",
  "articles": [
    {
      "id": "36c64690-9631-40fd-aaa4-5d7daaf70944",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-01",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "**Απέρριψε πρόταση του Παναθηναϊκού η Καραμπάχ για Γιάνκοβιτς**\n\nΟ Παναθηναϊκός δεν κατάφερε να αποκτήσει τον Μάρκο Γιάνκοβιτς, τον 30χρονο Μαυροβούνιο μέσο. Η Καραμπάχ, η ομάδα στην οποία ανήκει ο Γιάνκοβιτς, απέρριψε την πρόταση που κατέθεσε ο Παναθηναϊκός.\n\nΟ Γιάνκοβιτς αγωνίζεται στην Καραμπάχ τα τελευταία τρία χρόνια. Φέτος, έχει συμμετάσχει σε 20 αγώνες, σκοράροντας 4 γκολ και δίνοντας 2 ασίστ. Διαθέτει συμβόλαιο με την ομάδα του για 1,5 χρόνο και είναι ενεργό μέλος της εθνικής Μαυροβουνίου.\n\nΗ διοίκηση της Καραμπάχ φαίνεται να είναι δυσαρεστημένη με τη συμπεριφορά του Γιάνκοβιτς. Πιστεύει ότι αφήνει να εννοηθεί ότι σκέφτεται τη μεταγραφή, αντί να εστιάζει στις υποχρεώσεις του με την ομάδα. Αυτή η κατάσταση ίσως επηρεάσει τη μελλοντική του καριέρα και τις πιθανότητες του Παναθηναϊκού να τον αποκτήσει στο μέλλον.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/sports/aperripse-protasi-tou-panathinaikou-i-karampax-gia-giankovits/"
        }
      ],
      "createdAt": "2026-01-01T15:49:04.590Z"
    },
    {
      "id": "1c0de8b8-0c01-4686-a4f1-73eb5aec9fcc",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-01",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 1 Ιανουαρίου, η Εκκλησία γιορτάζει διάφορες σημαντικές μνήμες. Κεντρικό γεγονός είναι η Περιτομή του Ιησού Χριστού, όπου τιμάται και ο Άγιος Βασίλειος.\n\nΟ Άγιος Βασίλειος, που γεννήθηκε το 329 ή 330 μ.Χ. στη Νεοκαισάρεια του Πόντου, είναι γνωστός για την πνευματική του συμβολή στην Ορθοδοξία. Μεγάλωσε σε μια οικογένεια ευσεβών γονέων και είχε 8 αδέλφια. Σπούδασε πολλές επιστήμες και αργότερα αποφάσισε να αφιερωθεί στη μοναχική ζωή. Επέστρεψε στην Καισάρεια μετά τις σπουδές του στην Αθήνα και δημιούργησε φιλανθρωπικά ιδρύματα, γνωστά ως «Βασιλειάδα», που προσέφεραν βοήθεια σε ανθρώπους που είχαν ανάγκη.\n\nΗ γιορτή αυτή είναι σημαντική και για μια άλλη παράδοση: την κοπή της βασιλόπιτας. Πολλά ονόματα γιορτάζουν σήμερα, όπως Βασίλειος, Βασίλης, Βασιλεία και Τηλέμαχος, γεγονός που προσθέτει χαρά στη γιορτή.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-1-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/greece/eortologio-poioi-giortazoun-simera-1-ianouariou/"
        }
      ],
      "createdAt": "2026-01-01T07:48:54.158Z"
    },
    {
      "id": "4535da23-b3d9-45a7-aabc-b0f56233534c",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-01",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: Πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα\n\nΣτην κουζίνα κάθε σπιτιού, τα υλικά όπως η λαδόκολλα, το αλουμινόχαρτο και το κερωμένο χαρτί είναι πολύ χρήσιμα. Αυτά τα υλικά διευκολύνουν το μαγείρεμα και βοηθούν να διατηρούμε την καθαριότητα.\n\n- **Λαδόκολλα**: Είναι ιδανική για το ψήσιμο τροφίμων. Αποτρέπει το κόλλημα και καθιστά το καθάρισμα πιο εύκολο.\n- **Αλουμινόχαρτο**: Χρησιμοποιείται για ψήσιμο και αποθήκευση τροφίμων. Είναι ανθεκτικό στη θερμότητα και προστατεύει από την υγρασία.\n- **Κερωμένο χαρτί**: Κατάλληλο κυρίως για ψυχρά τρόφιμα, όπως σάντουιτς. Δεν είναι καλό για ψήσιμο, αλλά βοηθά στη διατήρηση της φρεσκάδας.\n\nΕίναι σημαντικό να γνωρίζουμε πότε και πώς να χρησιμοποιούμε αυτά τα υλικά, τόσο για την ευκολία μας όσο και για την ασφάλεια των τροφίμων. Βεβαιωθείτε ότι κάνετε τη σωστή επιλογή ανάλογα με την περίπτωση!",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
        }
      ],
      "createdAt": "2026-01-01T15:49:11.219Z"
    }
  ]
}