{
  "generatedAt": "2026-01-20T16:06:10.842Z",
  "articles": [
    {
      "id": "2bedd484-e193-414b-bce2-60bbe3dd2d78",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-20",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### Η Dacia κατέκτησε τους αμμόλοφους στο Ντακάρ\n\nΗ Dacia Sandriders κέρδισε τον 48ο αγώνα Ντακάρ, ο οποίος είναι γνωστός για τις σκληρές του προκλήσεις. Ο αγώνας διήρκεσε 13 ημέρες και κάλυψε συνολικά 7.976 χιλιομέτρων. Ο νικητής Nasser Al-Attiyah, που ήταν ο οδηγός της Dacia, δήλωσε ενθουσιασμένος με τη νίκη αυτή, η οποία είναι η έκτη φορά που κατακτά τον αγώνα Ντακάρ.\n\nΟ συνοδηγός του, Fabian Lurquin, πανηγύρισε την πρώτη του νίκη σε αυτόν τον αγώνα, κάτι που προσθέτει ακόμη μεγαλύτερη σημασία στη συμμετοχή τους. Η ομάδα Dacia είχε εξαιρετική απόδοση, κερδίζοντας δύο ειδικές διαδρομές και παραμένοντας πάντα στην πρώτη τριάδα, εκτός από μία φορά.\n\nΑυτή η νίκη είναι πολύ σημαντική για την ομάδα, καθώς το Ντακάρ θεωρείται μία από τις πιο δύσκολες δοκιμασίες στον τομέα του μηχανοκίνητου αθλητισμού.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/autonea/agora/i-dacia-katektise-tou-ammolofous-sto-ntakar/"
        }
      ],
      "createdAt": "2026-01-20T16:06:00.242Z"
    },
    {
      "id": "52aaf4cc-afea-41bd-96c1-20b1a540503c",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-20",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 20 Ιανουαρίου, γιορτάζουν οι Άγιοι Ευθύμιος ο Μέγας, Θύρσος, Αγνή και Φαβιανός. Αυτοί οι άγιοι έχουν σημαντική θέση στην Χριστιανική παράδοση.\n\nΟ Ευθύμιος ο Μέγας γεννήθηκε το 377 μ.Χ. στην Αρμενία. Οι γονείς του, Παύλος και Διονυσία, ήταν άτεκνοι πριν τον αποκτήσουν. Από νεαρός, ακολούθησε τη μοναχική ζωή και αναδείχθηκε σε ηγούμενο μοναστηριού.\n\nΚατά τη διάρκεια της ζωής του, βοήθησε πολλούς ανθρώπους να επιστρέψουν στην πίστη τους και η φήμη του διαδόθηκε μέχρι τα Ιεροσόλυμα. Πέθανε το 473 μ.Χ., σε ηλικία 97 ετών.\n\nΑυτή η μέρα προσφέρει την ευκαιρία σε όσους έχουν τα ονόματα που γιορτάζουν να τιμήσουν τους αγίους τους.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-20-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/greece/eortologio-poioi-giortazoun-simera-20-ianouariou/"
        }
      ],
      "createdAt": "2026-01-20T07:55:59.851Z"
    },
    {
      "id": "74da64bb-1061-40e0-b772-0bae4af0cc88",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-20",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "**Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo**\n\nΑπό σήμερα, οι φίλοι του κινηματογράφου μπορούν να απολαύσουν όλες τις ταινίες του σπουδαίου Έλληνα σκηνοθέτη Θόδωρου Αγγελόπουλου μέσα από την πλατφόρμα Cinobo. Αυτή η είδηση είναι ιδιαίτερα σημαντική, καθώς οι ταινίες του Αγγελόπουλου αποτελούν ένα σημαντικό κομμάτι του ελληνικού και παγκόσμιου κινηματογράφου.\n\nΣυνολικά, οι θεατές έχουν πρόσβαση σε δεκαπέντε ταινίες, που περιλαμβάνουν και τις πρώτες μικρού μήκους αλλά και τις πιο γνωστές μεγάλου μήκους. Οι ταινίες του Αγγελόπουλου εξερευνούν βαθιά θέματα όπως η Ιστορία, η μνήμη και η ανθρώπινη μοίρα, προσφέροντας μια μοναδική οπτική στον θεατή.\n\nΑυτή η δυνατότητα να παρακολουθήσουν το έργο του είναι μια σπάνια ευκαιρία για όλους όσους ενδιαφέρονται για την τέχνη του κινηματογράφου. Ο αποχαιρετισμός σε έναν από τους μεγαλύτερους δημιουργούς της ελληνικής τέχνης γίνεται πιο εύκολος, καθώς οι ταινίες του γίνονται προσιτές σε περισσότερους ανθρώπους.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
        }
      ],
      "createdAt": "2026-01-20T16:06:10.842Z"
    }
  ]
}