{
  "generatedAt": "2025-12-27T19:38:11.326Z",
  "articles": [
    {
      "id": "9f3d3713-96b5-482c-b011-f71614121626",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-27",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή\n\nΟ προπονητής του Πανιώνιου, Ηλίας Ζούρος, ανακοίνωσε την παραίτησή του, αμέσως μετά την ήττα της ομάδας του από τον Ηρακλή. Η απόφαση ελήφθη σε μια περίοδο πίεσης για τον Πανιώνιο, καθώς η ομάδα δεν κατάφερε να αποδώσει καλά στα τελευταία παιχνίδια.\n\nΟ Ζούρος, κατά τη διάρκεια δηλώσεών του στη δημόσια τηλεόραση, ανέλαβε την ευθύνη για τα αποτελέσματα και έκρινε ότι ήταν η κατάλληλη στιγμή να αποχωρήσει. Αυτή η εξέλιξη δείχνει πόσο είναι σημαντικά τα αποτελέσματα στο μπάσκετ και τονίζει την πίεση που βιώνουν οι προπονητές.\n\n- Ο Πανιώνιος βρίσκεται σε δύσκολη θέση στο πρωτάθλημα.\n- Η παραίτηση έρχεται μετά από μια αρνητική πορεία της ομάδας.\n\nΗ κατάσταση για τον Πανιώνιο και η αναζήτηση νέου προπονητή είναι τώρα στα άμεσα πλάνα της διοίκησης.",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/"
        }
      ],
      "createdAt": "2025-12-27T19:38:06.727Z"
    },
    {
      "id": "9a6eb4fa-f4e1-4b08-9057-86ea6d3276b4",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-27",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης ανακοίνωσε μια σημαντική απόφαση: θα σταματήσει τη χρήση γούνων. Αυτή η αλλαγή θα ισχύσει από το Σεπτέμβριο του 2026 και αφορά όλες τις επίσημες εκδηλώσεις και τα ψηφιακά κανάλια της εβδομάδας. Η απόφαση αυτή προήλθε από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής.\n\nΟ στόχος είναι να προωθηθεί μια μόδα που σέβεται τα ζώα και δεν τους επιφέρει βλάβες. Είναι μια θετική εξέλιξη για τα δικαιώματα των ζώων και δείχνει πώς η μόδα εξελίσσεται, λαμβάνοντας υπόψη τις ηθικές αξίες της κοινωνίας.\n\nΑυτή η κίνηση είναι σημαντική καθώς συνάδει με την αυξανόμενη ευαισθητοποίηση του κοινού για τα δικαιώματα των ζώων και την ηθική των προϊόντων μόδας.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "createdAt": "2025-12-27T19:38:11.326Z"
    },
    {
      "id": "3e2cd4c3-60a4-4dd0-9128-6d63b2d872fc",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-27",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου 2025, ισχύει εορταστικό ωράριο για καταστήματα και σούπερ μάρκετ στην Ελλάδα. Αυτό το ειδικό ωράριο διευκολύνει τους καταναλωτές να κάνουν τις αγορές τους κατά τη διάρκεια της γιορτινής περιόδου.\n\nΤα εμπορικά καταστήματα θα είναι ανοιχτά από τις 09:00 έως τις 18:00, ενώ τα μεγαλύτερα εμπορικά κέντρα και πολυκαταστήματα θα κλείσουν αργότερα, στις 20:00. Είναι καλό οι καταναλωτές να επιβεβαιώνουν το ωράριο των καταστημάτων πριν πάνε για να αποφύγουν τυχόν προβλήματα.\n\nΑυτό το εορταστικό ωράριο βοηθά τους ανθρώπους να οργανώσουν καλύτερα τις αγορές τους και να απολαύσουν τις γιορτές χωρίς άγχη.",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
        }
      ],
      "createdAt": "2025-12-27T15:45:50.027Z"
    }
  ]
}