{
  "generatedAt": "2026-01-15T15:58:25.682Z",
  "articles": [
    {
      "id": "e29e8291-2ded-4aef-8404-3761053bed1c",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-15",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### Μπαράζ μεταγραφών στον Πανθρακικό\n\nΟ Πανθρακικός προχώρησε σε σημαντικές μεταγραφές τις τελευταίες 24 ώρες, ενισχύοντας την ομάδα του για τη νέα αγωνιστική σεζόν. Υπέγραψε τέσσερις νέους παίκτες, οι οποίοι αναμένεται να προσφέρουν σημαντική βοήθεια.\n\n- Ο πρώτος είναι ο 30χρονος τερματοφύλακας Γιάννης Μαντζάρης, με θητεία σε γνωστές ομάδες όπως ο Άρης και ο Απόλλωνας Λάρισας.\n- Ο δεύτερος παίκτης είναι ο 18χρονος Φλωριάν Ντέμπροβα, που αγωνίζεται στη μεσαία γραμμή και έχει προέλθει από τις ακαδημίες του Εθνικού Αλεξανδρούπολης.\n- Ο τρίτος παίκτης είναι ο επίσης 18χρονος Λευτέρης Παπαδόπουλος, κεντρικός αμυντικός προερχόμενος από την Κ19 του Πανσερραϊκού.\n- Τέλος, ο 31χρονος Βαγγέλης Αναστασόπουλος, πλαγίος αμυντικός ή μέσος, με πλούσια εμπειρία από πολλές ελληνικές ομάδες και συμμετοχές στην Εθνική Κ17.\n\nΑυτές οι προσθήκες είναι ιδιαίτερα σημαντικές για τον Πανθρακικό, ο οποίος ελπίζει ότι θα ενισχύσουν το ρόστερ και θα φέρουν επιτυχίες στην ομάδα.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/mparaz-metagrafon-ston-panthrakiko/"
        }
      ],
      "createdAt": "2026-01-15T15:58:12.286Z"
    },
    {
      "id": "94ab08e1-a4f5-40c0-ab3f-40ca049256ce",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-15",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;\n\nΜερικές μυρωδιές έχουν τη δύναμη να μας φέρνουν μνήμης από το παρελθόν. Όλοι μας έχουμε βιώσει αυτή την εμπειρία. Όταν μυρίζουμε κάτι, όπως το φαγητό που μας έφτιαχναν οι γονείς μας ή μια μυρωδιά από τον τόπο όπου μεγαλώσαμε, ξαφνικά μπορεί να νιώσουμε συναισθήματα και εικόνες που μας ταξιδεύουν σε άλλες εποχές της ζωής μας.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης είναι στενά συνδεδεμένη με τη μνήμη και τα συναισθήματα. Σε αντίθεση με τις άλλες αισθήσεις, όπως η όραση ή η ακοή, η όσφρηση ενεργοποιεί άμεσα μνήμες. Έτσι, μια απλή μυρωδιά μπορεί να μας θυμίσει γεγονότα που πιστεύαμε ότι είχαμε ξεχάσει.\n\nΗ σύνδεση αυτή είναι σημαντική, καθώς μας βοηθάει να κατανοήσουμε πώς οι αισθήσεις επηρεάζουν την καθημερινότητά μας και τις αναμνήσεις μας, αναδεικνύοντας τη σημασία της μυρωδιάς στη ζωή μας.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "createdAt": "2026-01-15T15:58:19.986Z"
    },
    {
      "id": "fb6f0612-2ba5-44de-930b-3d911a08a28b",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-15",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, δύο γνωστοί κωμικοί, ετοιμάζουν μία νέα παράσταση stand up comedy. Ο τίτλος της παράστασης είναι \"Ζάμπρας και Πασπάτης\" και αναμένεται να ανέβει στη σκηνή σύντομα.\n\nΟι δύο καλλιτέχνες αποφάσισαν να συνεργαστούν και να παρουσιάσουν νέες κωμικές ιστορίες. Αυτό που κάνει την παράσταση ιδιαίτερη είναι ότι θα δοκιμάσουν αστεία τα οποία δεν είναι σίγουροι αν θα καταφέρουν να κάνουν το κοινό να γελάσει. Αυτή η αβεβαιότητα δημιουργεί μια ατμόσφαιρα πειραματισμού, προσφέροντας στους θεατές την ευκαιρία να συμμετάσχουν σε μία μοναδική εμπειρία.\n\nΗ παράσταση υπόσχεται γέλιο, αλλά χωρίς εγγυήσεις για την επιτυχία. Οι θεατές θα είναι μέρος ενός ενδιαφέροντος πειράματος, αναμένοντας να δουν αν οι κωμικοί θα τα καταφέρουν. Προετοιμαστείτε για μια βραδιά γεμάτη εκπλήξεις και πολλές χαρές!",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "createdAt": "2026-01-15T15:58:25.682Z"
    }
  ]
}