{
  "generatedAt": "2025-12-27T15:45:50.027Z",
  "articles": [
    {
      "id": "6c178f18-4ee2-458e-a310-a44117b3fa1c",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-27",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### Νότιγχαμ Φόρεστ – Μάντσεστερ Σίτι 1-2: Αλλοίωση στο Σίτι Γκράουντ\n\nΗ Μάντσεστερ Σίτι νίκησε τη Νότιγχαμ Φόρεστ με σκορ 2-1 σε έναν σημαντικό αγώνα της Premier League. Το παιχνίδι πραγματοποιήθηκε στο Σίτι Γκράουντ και ήταν κομβικό για την τέχνη της βαθμολογίας.\n\nΗ αναμέτρηση είχε έναν αμφισβητούμενο διαιτητικό αποφάσιο. Ο διαιτητής Ρόμπερτ Τζόουνς δεν απέβαλε τον Ρούμπεν Ντίας της Σίτι, καθώς είχε ήδη παραλάβει μία κίτρινη κάρτα. Ο Ντίας φάνηκε να πρέπει να αποβληθεί για παράβαση, γεγονός που προκάλεσε αντιδράσεις από την ομάδα της Νότιγχαμ Φόρεστ. Λίγα λεπτά αργότερα, η Σίτι σημείωσε το πρώτο της γκολ.\n\nΗ Νότιγχαμ Φόρεστ αντέτεινε γρήγορα και ισοφάρισε σε 1-1, αλλά η Σίτι κατάφερε να πετύχει και δεύτερο γκολ, διασφαλίζοντας την νίκη. Αυτή η νίκη είναι σημαντική για την ομάδα της Σίτι, καθώς την ανεβάζει στην πρώτη θέση της βαθμολογίας με 40 βαθμούς. Αντίθετα, η Νότιγχαμ Φόρεστ παρέμεινε στους 18 βαθμούς και στην 17η θέση.\n\n- Διαιτητής: Ρόμπερτ Τζόουνς\n- Σκορ: 2-1 (Σίτι – Φόρεστ)\n- Σημαντική νίκη για τη Σίτι, οδηγεί τη βαθμολογία.",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/sports/notigxam-forest-mantsester-siti-1-2-alloiosi-sto-siti-gkraount/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/sports/notigxam-forest-mantsester-siti-1-2-simantiko-diplo-gia-tous-polites/"
        }
      ],
      "createdAt": "2025-12-27T15:45:40.737Z"
    },
    {
      "id": "c4e2449f-cc44-4912-8509-8c8622bc6d7f",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-27",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης ανακοινώνει μια σημαντική αλλαγή για το μέλλον της μόδας. Το Συμβούλιο Σχεδιαστών Μόδας αποφάσισε ότι από τον Σεπτέμβριο του 2026, δεν θα επιτρέπεται η χρήση γουνών σε κανένα από τα επίσημα events της Εβδομάδας Μόδας. Αυτή η κίνηση είναι ένα βήμα προς μια πιο ηθική προσέγγιση στη βιομηχανία της μόδας.\n\nΗ απόφαση αυτή δείχνει την ευαισθητοποίηση για τα δικαιώματα των ζώων και τη στροφή προς βιώσιμες πρακτικές. Οι σχεδιαστές και οι καταναλωτές δείχνουν ότι αναζητούν τρόπους μόδας που δεν περιλαμβάνουν τη χρήση προϊόντων που προκαλούν πόνο στα ζώα. Με αυτή την αλλαγή, η Νέα Υόρκη στέλνει ένα ισχυρό μήνυμα για την ανάγκη ευθύνης στη μόδα.\n\nΑυτή η εξέλιξη είναι σημαντική, καθώς συνδέει τη μόδα με ηθικές αξίες και το κοινό δείχνει ενδιαφέρον για μια καλύτερη και πιο ανθρώπινη βιομηχανία. Η Εβδομάδα Μόδας κλείνει, έτσι, παλιές πρακτικές και ανοίγει τον δρόμο για νέες, πιο υπεύθυνες επιλογές.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "createdAt": "2025-12-27T15:45:46.102Z"
    },
    {
      "id": "3e2cd4c3-60a4-4dd0-9128-6d63b2d872fc",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-27",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου 2025, ισχύει εορταστικό ωράριο για καταστήματα και σούπερ μάρκετ στην Ελλάδα. Αυτό το ειδικό ωράριο διευκολύνει τους καταναλωτές να κάνουν τις αγορές τους κατά τη διάρκεια της γιορτινής περιόδου.\n\nΤα εμπορικά καταστήματα θα είναι ανοιχτά από τις 09:00 έως τις 18:00, ενώ τα μεγαλύτερα εμπορικά κέντρα και πολυκαταστήματα θα κλείσουν αργότερα, στις 20:00. Είναι καλό οι καταναλωτές να επιβεβαιώνουν το ωράριο των καταστημάτων πριν πάνε για να αποφύγουν τυχόν προβλήματα.\n\nΑυτό το εορταστικό ωράριο βοηθά τους ανθρώπους να οργανώσουν καλύτερα τις αγορές τους και να απολαύσουν τις γιορτές χωρίς άγχη.",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
        }
      ],
      "createdAt": "2025-12-27T15:45:50.027Z"
    }
  ]
}