{
  "generatedAt": "2025-12-27T20:24:30.021Z",
  "articles": [
    {
      "id": "54ba7e88-e68f-482d-a5ee-482f746672a6",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-27",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο προπονητής του Πανιώνιου, Ηλίας Ζούρος, υπέβαλε την παραίτησή του μετά την ήττα της ομάδας του από τον Ηρακλή. Αυτή η απόφαση ανακοινώθηκε από τον ίδιο στην τηλεόραση, υποδεικνύοντας την απογοήτευσή του από τις επιδόσεις της ομάδας.\n\nΗ παραίτηση ενός προπονητή είναι πάντα ένα σημαντικό γεγονός στον αθλητισμό, καθώς δείχνει ότι δεν είναι ικανοποιημένος με την κατάσταση. Ο Πανιώνιος, μια ιστορική ομάδα του ελληνικού μπάσκετ, βρίσκεται σε μια κρίσιμη φάση, και η αλλαγή προπονητή μπορεί να επηρεάσει την πορεία της στο πρωτάθλημα.\n\nΗ ομάδα τώρα ψάχνει τον επόμενο προπονητή που θα αναλάβει τα ηνία. Η αντίδραση των παικτών και των φιλάθλων θα είναι ενδιαφέρουσα, καθώς η ομάδα προσπαθεί να βρει έναν νέο δρόμο σε αυτή τη δύσκολη περίοδο.",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/"
        }
      ],
      "createdAt": "2025-12-27T20:24:22.123Z"
    },
    {
      "id": "6d2e332f-76cc-4047-bd7f-22f492ee10d2",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-27",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης προχώρησε σε μία σημαντική απόφαση που δείχνει τον σεβασμό προς τα ζώα. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι από το Σεπτέμβριο του 2026 δεν θα επιτρέπεται η χρήση γουνών στις εκδηλώσεις του.\n\nΑυτή η απόφαση σημαίνει ότι οι σχεδιαστές δεν θα μπορούν να παρουσιάζουν ρούχα που περιέχουν γούνες. Η αλλαγή αυτή δείχνει τη νέα τάση στη μόδα, όπου οι άνθρωποι της βιομηχανίας επιθυμούν να δημιουργήσουν έναν κόσμο χωρίς πόνο για τα ζώα.\n\nΗ ανακοίνωση αυτή δείχνει ότι οι αξίες της ηθικής και του σεβασμού προς τα ζώα γίνονται ολοένα και πιο σημαντικές. Η Εβδομάδα Μόδας της Νέας Υόρκης αναμφίβολα επηρεάζει τη στάση του κοινού και την αντίληψη για τη μόδα παγκοσμίως, προάγοντας τη συνείδηση γύρω από τα δικαιώματα των ζώων.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "createdAt": "2025-12-27T20:24:30.020Z"
    },
    {
      "id": "3e2cd4c3-60a4-4dd0-9128-6d63b2d872fc",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-27",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου 2025, ισχύει εορταστικό ωράριο για καταστήματα και σούπερ μάρκετ στην Ελλάδα. Αυτό το ειδικό ωράριο διευκολύνει τους καταναλωτές να κάνουν τις αγορές τους κατά τη διάρκεια της γιορτινής περιόδου.\n\nΤα εμπορικά καταστήματα θα είναι ανοιχτά από τις 09:00 έως τις 18:00, ενώ τα μεγαλύτερα εμπορικά κέντρα και πολυκαταστήματα θα κλείσουν αργότερα, στις 20:00. Είναι καλό οι καταναλωτές να επιβεβαιώνουν το ωράριο των καταστημάτων πριν πάνε για να αποφύγουν τυχόν προβλήματα.\n\nΑυτό το εορταστικό ωράριο βοηθά τους ανθρώπους να οργανώσουν καλύτερα τις αγορές τους και να απολαύσουν τις γιορτές χωρίς άγχη.",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
        }
      ],
      "createdAt": "2025-12-27T15:45:50.027Z"
    }
  ]
}