{
  "generatedAt": "2025-12-28T07:45:35.514Z",
  "articles": [
    {
      "id": "9b259627-1ab1-4813-b494-9f77bdd4a16a",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-28",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Ηλίας Ζούρος παραιτήθηκε από τη θέση του προπονητή του Πανιωνίου μετά την ήττα της ομάδας από τον Ηρακλή, με σκορ 80-66. Ο αγώνας πραγματοποιήθηκε στη Θεσσαλονίκη και η ήττα αυτή ήταν η 14η για την ομάδα φέτος, σε 15 αγώνες, με μόλις μία νίκη.\n\nΟ Ζούρος ανακοίνωσε την παραίτησή του στη δημόσια τηλεόραση αμέσως μετά το τέλος του παιχνιδιού. Η φετινή εμφάνιση του Πανιωνίου έχει προκαλέσει ανησυχία, και η ομάδα αναζητά νέο προπονητή για να βελτιώσει τις επιδόσεις της. Ανάμεσα στους υποψηφίους είναι ο Νέναντ Μάρκοβιτς, πρώην προπονητής της ομάδας, και ο Γιώργος Λιμνιάτης.\n\nΗ κατάσταση αυτή είναι κρίσιμη για το μέλλον του Πανιωνίου, καθώς η ομάδα φιλοδοξεί να προχωρήσει πιο δυναμικά στη συνέχεια της σεζόν.",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/sports/panionios-paraitithike-o-zouros-oi-pithanoi-antikatastates/"
        }
      ],
      "createdAt": "2025-12-28T07:45:30.845Z"
    },
    {
      "id": "78b3206b-3fd5-4720-a0ba-2aa1ab36ff8b",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-28",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες\n\nΗ Εβδομάδα Μόδας στη Νέα Υόρκη ανακοίνωσε μια σημαντική απόφαση: από τον Σεπτέμβριο του 2026, δεν θα χρησιμοποιούνται γούνες σε καμία εκδήλωση. Αυτή η κίνηση έγινε από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής και δείχνει μια νέα κατεύθυνση στη βιομηχανία της μόδας.\n\nΗ απόφαση αυτή έχει ως στόχο να προάγει τα δικαιώματα των ζώων και να στείλει ένα μήνυμα ενάντια στην κακοποίηση τους. Δηλαδή, δεν θα επιτρέπονται γούνες ούτε στις επίσημες εκδηλώσεις, ούτε σε ψηφιακά κανάλια του Συμβουλίου.\n\nΑυτή η αλλαγή είναι ιδιαίτερα σημαντική, καθώς αντικατοπτρίζει τις τάσεις που επικρατούν στη σύγχρονη κοινωνία, όπου οι ευαισθησίες για την προστασία των ζώων αυξάνονται. Η μόδα, που συχνά θεωρείται στυλάτη και αστραφτερή, αρχίζει να ευαισθητοποιείται και να προσαρμόζεται στις αξίες της κοινωνίας.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "createdAt": "2025-12-28T07:45:35.514Z"
    },
    {
      "id": "3e2cd4c3-60a4-4dd0-9128-6d63b2d872fc",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-27",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου 2025, ισχύει εορταστικό ωράριο για καταστήματα και σούπερ μάρκετ στην Ελλάδα. Αυτό το ειδικό ωράριο διευκολύνει τους καταναλωτές να κάνουν τις αγορές τους κατά τη διάρκεια της γιορτινής περιόδου.\n\nΤα εμπορικά καταστήματα θα είναι ανοιχτά από τις 09:00 έως τις 18:00, ενώ τα μεγαλύτερα εμπορικά κέντρα και πολυκαταστήματα θα κλείσουν αργότερα, στις 20:00. Είναι καλό οι καταναλωτές να επιβεβαιώνουν το ωράριο των καταστημάτων πριν πάνε για να αποφύγουν τυχόν προβλήματα.\n\nΑυτό το εορταστικό ωράριο βοηθά τους ανθρώπους να οργανώσουν καλύτερα τις αγορές τους και να απολαύσουν τις γιορτές χωρίς άγχη.",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
        }
      ],
      "createdAt": "2025-12-27T15:45:50.027Z"
    }
  ]
}