{
  "generatedAt": "2025-12-14T16:24:40.122Z",
  "articles": [
    {
      "id": "035c25a4-1c59-40be-b6e8-4b0b7af63c12",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-14",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Σήμερα το απόγευμα, ένας σημαντικός αγώνας μπάσκετ για το πρωτάθλημα Α1 των γυναικών θα πραγματοποιηθεί ανάμεσα στον Αθηναϊκό και τον Ολυμπιακό. Ο αγώνας θα ξεκινήσει στις 18:15 και θα μεταδοθεί ζωντανά από το κανάλι ΕΡΤ2 ΣΠΟΡ, καθώς και διαδικτυακά μέσω της πλατφόρμας ERTFLIX.\n\n- Ο αγώνας είναι μέρος της 10ης αγωνιστικής του πρωταθλήματος.\n- Είναι μια κρίσιμη αναμέτρηση, καθώς ίσως κρίνει ποια ομάδα θα κυριαρχήσει στην κορυφή της βαθμολογίας.\n\nΗ συνάντηση αυτή υπόσχεται να προσφέρει θεαματικό μπάσκετ και είναι μια καλή ευκαιρία να παρακολουθήσετε ζωντανά την εξέλιξη του πρωταθλήματος.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mpasket-athinaikos-olympiakos-gia-tin-a1-gynaikon-18-15-ert2-spor/"
        },
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-peristeri-olympiakos-gia-tin-basket-league-16-00-ert2-spor/"
        }
      ],
      "createdAt": "2025-12-14T16:24:33.648Z"
    },
    {
      "id": "08d654cd-98bf-40de-b02f-7fd20b76f5e0",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-14",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Ρωμαϊκή Σαρκοφάγος στη Βουδαπέστη: Ανασκαφή που Φωτίζει το Παρελθόν\n\nΣτη Βουδαπέστη, αρχαιολόγοι ανακάλυψαν μια εντυπωσιακή ρωμαϊκή σαρκοφάγο, περίπου 1.700 ετών. Η ανακάλυψη έγινε στην περιοχή Όμπουντα και η σαρκοφάγος βρέθηκε σε καλή κατάσταση. Μέσα της υπήρχε μια νεαρή γυναίκα, προσφέροντας πολύτιμες πληροφορίες για τη ζωή στην ρωμαϊκή Παννονία, μια παλιά ρωμαϊκή επαρχία.\n\n- **Ανακάλυψη στην Όμπουντα**: Η περιοχή είναι γνωστή για το αρχαιολογικό της ενδιαφέρον.\n- **Ιστορική Σημασία**: Βοηθάει στη μελέτη της καθημερινής ζωής των ανθρώπων της εποχής.\n- **Καλά Διατηρημένη**: Η κατάσταση της σαρκοφάγου επιτρέπει λεπτομερή ανάλυση των αρχαιολόγων.\n\nΑυτή η ανασκαφή είναι ιδιαίτερα σημαντική για την επιστήμη, καθώς παρέχει νέες γνώσεις για την ιστορία και τον πολιτισμό της περιοχής.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-14T16:24:37.094Z"
    },
    {
      "id": "67e9e878-4ad4-418c-b814-7e9b1ac15139",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-14",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη\n\nΗ Αθήνα πρόκειται να ζήσει ξανά τη μαγεία του street party προς τιμήν της μεγάλης τραγουδίστριας Μαρίας Κάλλας. Η εκδήλωση θα πραγματοποιηθεί την Παρασκευή, 12 Δεκεμβρίου 2025, στις 8 το βράδυ, αφού είχε αναβληθεί προηγουμένως λόγω κακοκαιρίας.\n\nΤο πάρτι θα λάβει χώρα στην οδό Πετράκη, κοντά στο Μουσείο της Μαρίας Κάλλας. Ο δρόμος θα είναι στολισμένος γιορτινά και η ατμόσφαιρα θα είναι γεμάτη μουσική και ζωντάνια. Πρόκειται για μια εκδήλωση που πολλοί περιμένουν με ενθουσιασμό, καθώς αποτελεί μια ευκαιρία να γιορτάσουν τη μεγάλη καλλιτεχνική κληρονομιά της Κάλλας.\n\nΑυτό το street party είναι ένα καθιερωμένο γεγονός που φέρνει κοντά ανθρώπους από όλη την πόλη, προσφέροντας διασκέδαση και ψυχαγωγία.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
        }
      ],
      "createdAt": "2025-12-14T16:24:40.122Z"
    }
  ]
}