{
  "generatedAt": "2026-01-22T07:58:29.979Z",
  "articles": [
    {
      "id": "2ad5f313-1fc9-44ce-8770-10333678f919",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-22",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Στις 21 Ιανουαρίου, ολοκληρώθηκε η 7η αγωνιστική της League Phase του UEFA Champions League. Αυτή η αγωνιστική ήταν καθοριστική για τις ομάδες, καθώς διαμορφώνει τη βαθμολογία και τις πιθανότητες πρόκρισης σε επόμενες φάσεις.\n\nΟ Ολυμπιακός διατηρείται σε καλή θέση, καθώς είναι στην 24η θέση με 8 βαθμούς. Είναι η τελευταία ομάδα που μπορεί να περάσει στη φάση των νοκ-άουτ αγώνων. Ωστόσο, δύο άλλες ομάδες, η Καραμπάγκ και η Αθλέτικ Μπιλμπάο, ξεπέρασαν τον Ολυμπιακό μετά τις νίκες τους. Η Καραμπάγκ νίκησε την Άιντραχτ Φρανκφούρτης με 3-2, ενώ η Αθλέτικ Μπιλμπάο νίκησε την Αταλάντα 3-1.\n\nΕπιπλέον, σημαντικό παιχνίδι ήταν αυτό της Γαλατάσαραϊ με την Ατλέτικο Μαδρίτης, το οποίο έληξε ισόπαλο 1-1. Παράλληλα, ομάδες όπως η Μπαρτσελόνα και η Λίβερπουλ κέρδισαν εύκολα τους αγώνες τους.\n\nΑυτή η κατάσταση προσδιορίζει τις πιθανότητες πρόκρισης για τον Ολυμπιακό και τις άλλες ομάδες που συμμετέχουν στη διοργάνωση.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/sports/football/i-vathmologia-tis-league-phase-tou-champions-league-meta-tin-7i-agonistiki-pic/"
        }
      ],
      "createdAt": "2026-01-22T07:58:14.372Z"
    },
    {
      "id": "0b393134-95e6-4f5a-b73f-74aea38d7523",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-22",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 22 Ιανουαρίου, οι εορτές είναι αφιερωμένες στους Αγίους Τιμόθεο και Αναστάσιο. Η ημέρα αυτή είναι σημαντική για πολλούς, καθώς γιορτάζουν και θυμούνται τη ζωή των Αγίων.\n\nΟ Άγιος Αναστάσιος, που τιμάται σήμερα, έζησε τον 7ο αιώνα μ.Χ. κατάγεται από την Περσία. Αρχικά ονομαζόταν Μαγουνδάτ. Όταν οι Πέρσες κατέλαβαν τα Ιεροσόλυμα, πήραν μαζί τους τον Τίμιο Σταυρό. Αυτό έκανε πολλούς Πέρσες, όπως τον Μαγουνδάτ, να ενδιαφερθούν για τον χριστιανισμό.\n\nΜετά από ταξίδι στα Ιεροσόλυμα, ο Μαγουνδάτ βαπτίζεται και γίνεται μοναχός. Η πίστη του όμως τον οδήγησε σε σφοδρές δοκιμασίες. Ο διοικητής της περιοχής διέταξε να τον βασανίσουν, αλλά εκείνος δεν αρνήθηκε ποτέ την πίστη του. Τελικά, ο Άγιος Αναστάσιος θανατώθηκε το 628 μ.Χ., μαζί με άλλους 70 Χριστιανούς μάρτυρες.\n\nΗ σημερινή ημέρα αποτελεί ευκαιρία για τους πιστούς να θυμηθούν την προσφορά και τη ζωή των Αγίων, τιμώντας τις αξίες του χριστιανισμού.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-22-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/greece/eortologio-poioi-giortazoun-simera-22-ianouariou/"
        }
      ],
      "createdAt": "2026-01-22T07:58:23.468Z"
    },
    {
      "id": "36a0039e-c5ad-4cfb-b27d-81bca26271ea",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-22",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "**Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo**\n\nΓια πρώτη φορά, οι ταινίες του σπουδαίου Έλληνα σκηνοθέτη Θόδωρου Αγγελόπουλου είναι διαθέσιμες για παρακολούθηση μέσω της πλατφόρμας Cinobo. Αυτή η νέα υπηρεσία δίνει την ευκαιρία στο κοινό να δει το σύνολο της δουλειάς του, η οποία θεωρείται κλασική στον ελληνικό και παγκόσμιο κινηματογράφο.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες, ξεκινώντας από τα μικρού μήκους έργα του και φτάνοντας στις πιο γνωστές μεγάλου μήκους ταινίες του. Μέσα από αυτές τις ταινίες, ο Αγγελόπουλος εξερευνά σημαντικά θέματα όπως η Ιστορία, η μνήμη, τα σύνορα και η ανθρώπινη μοίρα.\n\nΑυτή η πρωτοβουλία είναι σημαντική για τους λάτρεις του κινηματογράφου, καθώς προσφέρει την ευκαιρία να ανακαλύψουν και να απολαύσουν το μοναδικό καλλιτεχνικό όραμα αυτού του σπουδαίου δημιουργού.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
        }
      ],
      "createdAt": "2026-01-22T07:58:29.978Z"
    }
  ]
}