{
  "generatedAt": "2026-01-22T16:01:37.743Z",
  "articles": [
    {
      "id": "4f7ed5ab-796d-4bb7-a028-1cbf32338d6d",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-22",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Ολυμπιακός ετοιμάζεται για έναν σημαντικό αγώνα, καθώς θα αντιμετωπίσει τον Άγιαξ την Τετάρτη 28 Ιανουαρίου στις 22:00. Ο αγώνας αυτός θα μεταδοθεί ζωντανά από το MEGA.\n\nΕίναι μια κρίσιμη αναμέτρηση που θα κρίνει την πρόκριση του Ολυμπιακού στην επόμενη φάση του UEFA Champions League. Η ομάδα του Πειραιά θα παίξει στο Άμστερνταμ, μετά από τη νίκη που πέτυχε στο προηγούμενο παιχνίδι της με τη Λεβερκούζεν.\n\n- Η εκπομπή θα ξεκινήσει στις 21:00, προσφέροντας πληροφορίες και αναλύσεις.\n- Μετά το ματς, θα ακολουθήσει μια άλλη εκπομπή με σχόλια και στιγμιότυπα.\n\nΟ αγώνας θεωρείται σαν τελικός, με τον Ολυμπιακό να διεκδικεί μία θέση στους 24 καλύτερους της διοργάνωσης.",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/media/agiaks-olympiakos-to-thriler-prokrisis-paizei-zontana-sto-mega-tin-tetarti-28-ianouariou-stis-2200/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/22/media/agiaks-olympiakos-zontana-apo-to-mega/"
        }
      ],
      "createdAt": "2026-01-22T16:01:20.790Z"
    },
    {
      "id": "51a4b586-78b7-41a3-aca0-7b68e9e2b175",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-22",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Οικογενειακοί Περίπατοι: Ξεναγήσεις στο Ίδρυμα Γουλανδρή\n\nΤο Ίδρυμα Βασίλη και Ελίζας Γουλανδρή διοργανώνει διαδραστικές ξεναγήσεις για οικογένειες. Αυτές οι ξεναγήσεις απευθύνονται σε ενήλικες και παιδιά από 5 χρονών και πάνω. Οι συμμετέχοντες θα έχουν την ευκαιρία να ανακαλύψουν τη μοντέρνα και σύγχρονη τέχνη με έναν διασκεδαστικό τρόπο.\n\nΚατά τη διάρκεια των ξεναγήσεων, οι οικογένειες θα μπορούν να συμμετάσχουν και να δημιουργήσουν αναμνήσεις από την επίσκεψή τους. Η εμπειρία αυτή καθιστά το μουσείο έναν ζωντανό χώρο μάθησης και ψυχαγωγίας, με στόχο να ενισχύσει τη σχέση μεταξύ γονιών και παιδιών.\n\nΑυτό το πρόγραμμα είναι σημαντικό καθώς προάγει την εκπαίδευση και την αγάπη για την τέχνη σε όλες τις ηλικίες. Η πρόσκληση για συμμετοχή είναι ανοιχτή και υποδεικνύει τη σημασία της τέχνης στη ζωή οικογενειών.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
        }
      ],
      "createdAt": "2026-01-22T16:01:28.183Z"
    },
    {
      "id": "a5ca848d-066b-4386-9892-0f4fd0146b2d",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-22",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Στη βιομηχανία του κινηματογράφου, ένα από τα σημαντικότερα γεγονότα της χρονιάς είναι οι υποψηφιότητες για τα Όσκαρ. Για το 2026, η ταινία «Βουγονία» του Γιώργου Λάνθιμου ξεχωρίζει με τέσσερις υποψηφιότητες. Αυτή είναι μια εξαιρετική διάκριση για τον Έλληνα σκηνοθέτη και το έργο του.\n\nΗ ταινία είναι υποψήφια για τον τίτλο της Καλύτερης Ταινίας, κάτι που δείχνει τη σημασία της στον παγκόσμιο κινηματογράφο. Επίσης, η Έμα Στόουν έχει υποψηφιότητα για Καλύτερο Γυναικείο Ρόλο, προσφέροντας ακόμα περισσότερη αναγνώριση στην ταινία. Επιπλέον, υποψήφιοι είναι και οι τομείς του Καλύτερου Διασκευασμένου Σεναρίου και Μουσικής.\n\nΗ ανακοίνωση των υποψηφιοτήτων πραγματοποιήθηκε στο Dolby Theatre του Λος Άντζελες και δημιούργησε μεγάλο ενθουσιασμό στη βιομηχανία. Παράλληλα, η ταινία «Αμαρτωλοί» του Ράιαν Κούγκλερ έσπασε ρεκόρ με 16 υποψηφιότητες, επιδεικνύοντας την ανταγωνιστικότητα αυτής της χρονιάς.\n\nΑυτές οι υποψηφιότητες είναι μια ιστορική στιγμή για τον ελληνικό κινηματογράφο και υπογραμμίζουν την αναγνώριση που έχει κερδίσει ο Γιώργος Λάνθιμος διεθνώς.",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oskar-2026-tesseris-ypopsifiotites-gia-ti-vougonia-tou-g-lanthimou-egrapsan-istoria-oi-amartoloi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/culture/cinema/564035536/oscars-2026-live-oi-ypopsifiotites/"
        }
      ],
      "createdAt": "2026-01-22T16:01:37.743Z"
    }
  ]
}