{
  "generatedAt": "2026-01-13T07:52:59.725Z",
  "articles": [
    {
      "id": "21f41a04-35f3-4b5a-aa1d-b0364852d9fc",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-13",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο ελληνικός στίβος έκανε ένα σημαντικό βήμα μπροστά το 2025, καθώς δύο αθλητές αναγνωρίστηκαν ως οι κορυφαίοι της χρονιάς. Ο Εμμανουήλ Καραλής και η Ελίνα Τζένγκο έλαβαν τον τίτλο αυτό μέσω ψηφοφορίας από τον ΣΕΓΑΣ, τον Σύνδεσμο Ελλήνων Γυμναστών. Αυτή είναι η πρώτη φορά που και οι δύο αθλητές κατακτούν τον τίτλο στις κατηγορίες ανδρών και γυναικών.\n\nΟι επιδόσεις τους ήταν εντυπωσιακές και περιλαμβάνουν πολλές διακρίσεις που αναδεικνύουν την ικανότητά τους. Αυτές οι διακρίσεις δείχνουν την ανάπτυξη του ελληνικού στίβου και την αναγνώριση του στο διεθνές επίπεδο. Ο τίτλος αυτός είναι ιδιαίτερα σημαντικός για τους αθλητές, καθώς και για τον ελληνικό αθλητισμό συνολικά.\n\nΗ αναγνώριση αυτή μπορεί να ενθαρρύνει και άλλους αθλητές να ακολουθήσουν τα βήματά τους, ενισχύοντας έτσι τον στίβο στη χώρα μας.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/"
        }
      ],
      "createdAt": "2026-01-13T07:52:44.079Z"
    },
    {
      "id": "03a68fc3-6618-438f-a838-211abd3c8657",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-13",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "**Τρίτη και 13: Γιατί την θεωρούν όλοι γρουσούζικη ημέρα**\n\nΣήμερα είναι Τρίτη, 13 του μήνα, μία ημέρα που πολλοί στην Ελλάδα θεωρούν γρουσούζικη. Η δεισιδαιμονία αυτή περιλαμβάνει την πεποίθηση ότι αυτή η ημέρα είναι κακή και επικίνδυνη. Πολλοί επιλέγουν να μείνουν σπίτι τους, αποφεύγοντας νέες δραστηριότητες ή ταξίδια.\n\nΗ Τρίτη θεωρείται ήδη κακή ημέρα, αλλά όταν αυτή πέσει στις 13, πολλοί πιστεύουν ότι οι κίνδυνοι αυξάνονται. Αντίθετα, σε άλλες χώρες, όπως η Ισπανία, γρουσούζικη ημέρα είναι η Παρασκευή και 13. Στην παραδοσιακή νοοτροπία, την Τρίτη, λένε «μη παντρεύεσαι και μη ταξιδεύεις».\n\nΗ ιστορία πίσω από αυτή τη δεισιδαιμονία σχετίζεται με την πτώση της Κωνσταντινούπολης, που συνέβη την Τρίτη, 29 Μαΐου 1453. Αυτή η ημερομηνία έχει δημιουργήσει πολλές αρνητικές συνδέσεις. Πέρα από αυτό, οι άνθρωποι θεωρούν ότι ο πλανήτης Άρης, που κυβερνά την Τρίτη, καθώς και ο Κρόνος σε συγκεκριμένες ώρες της ημέρας, φέρνουν κακοτυχία.\n\nΤέλος, ο αριθμός 13 είναι επίσης συνδεδεμένος με κακοτυχία. Πολλοί τον θεωρούν ενοχλητικό γιατί διαταράσσει την ισορροπία των 12, που συμβολίζουν την ολοκλήρωση. Αυτές οι πεποιθήσεις δείχνουν πώς ο κόσμος αντιλαμβάνεται την τύχη και τον χρόνο.",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/greece/triti-kai-13-giati-tin-theoroun-oloi-grousouziki-imera/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/13/society/triti-kai-13-ti-theoroun-oloi-grousouziki-imera-oles-oi-theories/"
        }
      ],
      "createdAt": "2026-01-13T07:52:51.626Z"
    },
    {
      "id": "c06f1cb9-194d-4a9d-bff0-550c04011821",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-13",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "**Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες**\n\nΟι μπανάνες είναι ένα αγαπημένο φρούτο για πολλούς. Είναι γλυκές, γεμάτες θρεπτικά συστατικά και συνήθως πολύ προσιτές. Ωστόσο, ένα κοινό πρόβλημα είναι ότι ωριμάζουν γρήγορα. Αυτό σημαίνει ότι συχνά γίνονται μαλακές και αποκτούν καφέ χρώμα πριν προλάβουμε να τις απολαύσουμε.\n\nΥπάρχουν, όμως, μερικοί απλοί τρόποι για να διατηρήσουμε τις μπανάνες φρέσκες για μεγαλύτερο χρονικό διάστημα. Οι παρακάτω μέθοδοι μπορούν να σας βοηθήσουν να τις απολαύσετε στο καλύτερό τους:\n\n- **Αποφύγετε την επαφή με άλλα φρούτα**: Οι μπανάνες εκκρίνουν ένα αέριο που ονομάζεται αιθυλένιο. Αυτό επιταχύνει την ωρίμανση άλλων φρούτων. Αν τις απομονώσετε, θα διαρκέσουν περισσότερο.\n\n- **Φυλάξτε τις σε δροσερό μέρος**: Αν μπορείτε, διατηρήστε τις μπανάνες σας σε μέρος που δεν είναι πολύ ζεστό. Η θερμότητα επιταχύνει τη διαδικασία ωρίμανσης.\n\n- **Κρεμάστε τις**: Αν έχετε μια κρεμάστρα φρούτων, να τις κρεμάτε αντί να τις αφήνετε στο τραπέζι. Αυτό αμβλύνει την πίεση που ασκείται στη φλούδα.\n\nΜε αυτούς τους απλούς τρόπους μπορείτε να επεκτείνετε τη φρεσκάδα των μπανάνων σας και να μειώσετε τη σπατάλη τροφίμων. Φροντίστε να τους δοκιμάσετε!",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
        }
      ],
      "createdAt": "2026-01-13T07:52:59.725Z"
    }
  ]
}