{
  "generatedAt": "2026-01-21T08:02:35.366Z",
  "articles": [
    {
      "id": "35bbf03e-ef1f-4a3d-92ed-73c1545ca38d",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-21",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "**Ολυμπιακός: Ο Κωνσταντίνος Τζολάκης αναδείχθηκε MVP του αγώνα κόντρα στη Λεβερκούζεν**\n\nΟ Ολυμπιακός πέτυχε μια σημαντική νίκη με 2-0 απέναντι στη Λεβερκούζεν, σε αγώνα που διεξήχθη στο γήπεδο «Γ. Καραϊσκάκης». Αυτή η νίκη είναι μέρος της διοργάνωσης Champions League και ήταν η 7η αγωνιστική. Οι παίκτες Κοστίνια και Ταρέμι σημείωσαν τα γκολ που χάρισαν τη νίκη στην ομάδα, ανανεώνοντας τις ελπίδες για πρόκριση στην επόμενη φάση της διοργάνωσης.\n\nΚεντρικό πρόσωπο του αγώνα ήταν ο τερματοφύλακας Κωνσταντίνος Τζολάκης, ο οποίος αναδείχθηκε πολυτιμότερος παίκτης (MVP). Σε μόλις 23 χρόνια, ο Τζολάκης πραγματοποίησε έξι σημαντικές αποκρούσεις, διατηρώντας την εστία του απαραβίαστη. Τέσσερις από αυτές τις αποκρούσεις έγιναν μέσα στην περιοχή του, αποτρέποντας τις επιθέσεις της Λεβερκούζεν.\n\nΗ απόδοσή του ήταν κρίσιμη, καθώς οι ειδικοί αναφέρουν ότι η ομάδα του θα μπορούσε να είχε δεχθεί σχεδόν δύο γκολ, αν δεν ήταν η ισχυρή του εμφάνιση. Αυτή η νίκη ενισχύει τη θέση του Ολυμπιακού, ο οποίος με 8 βαθμούς έχει σαφείς πιθανότητες πρόκρισης στα νοκ-άουτ της κορυφαίας ευρωπαϊκής διοργάνωσης.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/sports/football/olympiakos-o-konstantinos-tzolakis-anadeixthike-mvp-tou-agona-kontra-sti-leverkouzen/"
        }
      ],
      "createdAt": "2026-01-21T08:02:28.192Z"
    },
    {
      "id": "52aaf4cc-afea-41bd-96c1-20b1a540503c",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-20",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 20 Ιανουαρίου, γιορτάζουν οι Άγιοι Ευθύμιος ο Μέγας, Θύρσος, Αγνή και Φαβιανός. Αυτοί οι άγιοι έχουν σημαντική θέση στην Χριστιανική παράδοση.\n\nΟ Ευθύμιος ο Μέγας γεννήθηκε το 377 μ.Χ. στην Αρμενία. Οι γονείς του, Παύλος και Διονυσία, ήταν άτεκνοι πριν τον αποκτήσουν. Από νεαρός, ακολούθησε τη μοναχική ζωή και αναδείχθηκε σε ηγούμενο μοναστηριού.\n\nΚατά τη διάρκεια της ζωής του, βοήθησε πολλούς ανθρώπους να επιστρέψουν στην πίστη τους και η φήμη του διαδόθηκε μέχρι τα Ιεροσόλυμα. Πέθανε το 473 μ.Χ., σε ηλικία 97 ετών.\n\nΑυτή η μέρα προσφέρει την ευκαιρία σε όσους έχουν τα ονόματα που γιορτάζουν να τιμήσουν τους αγίους τους.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-20-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/greece/eortologio-poioi-giortazoun-simera-20-ianouariou/"
        }
      ],
      "createdAt": "2026-01-20T07:55:59.851Z"
    },
    {
      "id": "4fbe41cf-6b12-4515-9564-35c5e492b006",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-21",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου είναι τώρα διαθέσιμες στο Cinobo. Αυτή είναι μια πολύ σημαντική είδηση για τους λάτρεις του κινηματογράφου, καθώς επιτρέπει στο κοινό να δει ή να ξαναδεί το έργο ενός από τους πιο σπουδαίους Έλληνες σκηνοθέτες.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες, που καλύπτουν την καριέρα του Αγγελόπουλου από μικρού μήκους έργα μέχρι μεγάλου μήκους. Οι ταινίες του εξερευνούν σημαντικά θέματα όπως η Ιστορία, η μνήμη, τα σύνορα και η ανθρώπινη μοίρα. Είναι μια εξαιρετική ευκαιρία για όλους να ανακαλύψουν ή να απολαύσουν ξανά αυτό το σημαντικό κομμάτι του ελληνικού κινηματογράφου.\n\nΗ διαθεσιμότητα των ταινιών στο Cinobo δίνει την ευκαιρία να εκτιμηθεί για άλλη μια φορά το μοναδικό στυλ και οι βαθιές προσεγγίσεις του Αγγελόπουλου. Μην χάσετε αυτή την ευκαιρία να ταξιδέψετε στον κόσμο του σπουδαίου αυτού δημιουργού.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
        }
      ],
      "createdAt": "2026-01-21T08:02:35.366Z"
    }
  ]
}