{
  "generatedAt": "2025-12-26T07:50:33.782Z",
  "articles": [
    {
      "id": "8ad9d751-5a1a-45cb-8b29-211b2fd4467a",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-26",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο διευθυντής της ομάδας McLaren στην Formula 1, Αντρέα Στέλλα, εξέφρασε την περηφάνια του για την επιτυχία της ομάδας κατά τη διάρκεια της φετινής χρονιάς. Η McLaren κατάφερε να κερδίσει 16 παγκόσμιους τίτλους, τόσο για τους οδηγούς όσο και για τους κατασκευαστές.\n\nΟ Στέλλα τόνισε τη σημασία των αξιών που οδήγησαν στην επιτυχία. Αναφέρθηκε στο πώς οι νίκες και οι ήττες πρέπει να γίνονται με αλληλεγγύη και ομαδική εργασία. Οι 24 αγώνες που συμμετείχαν κατά τη διάρκεια της χρονιάς αποτέλεσαν μια μακρά και απαιτητική διαδρομή, όπου η σταθερότητα είναι κρίσιμη.\n\nΟ διευθυντής υπογράμμισε ότι η συνεργασία ήταν το κλειδί για την επιτυχία. Οι οδηγοί, οι μηχανικοί και το τεχνικό τμήμα δούλεψαν σκληρά για να στείλουν το μήνυμα ότι οι αξίες και η πρόθεση για πρόοδο είναι πιο σημαντικές από τα λάθη του παρελθόντος. Η McLaren επιβεβαίωσε ότι οι αρχές αυτές συνεχίζουν να μετρούν στον κόσμο του motorsport.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/dieythyntis-mclaren-to-na-kerdizeis-16-pagkosmious-titlous-simainei-polla-deiksame-oti-orismenes-aksies-eksakolouthoun-na-metroun/"
        }
      ],
      "createdAt": "2025-12-26T07:50:21.484Z"
    },
    {
      "id": "dcf62078-65d3-485c-952d-49e34cb29125",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-26",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 26 Δεκεμβρίου, η ελληνική εκκλησία γιορτάζει δύο σημαντικές μορφές: τη Σύναξη της Υπεραγίας Θεοτόκου και τον Άγιο Κωνσταντίο τον Ρώσο.\n\nΟ Άγιος Κωνστάντιος γεννήθηκε στη Ρωσία και ήταν πολύ μορφωμένος, καθώς γνώριζε πολλές γλώσσες. Υπηρέτησε ως εφημέριος σε διάφορους ναούς, κυρίως στην Κωνσταντινούπολη και το Κίεβο. Κατά τη διάρκεια του ρωσοτουρκικού πολέμου, ζούσε στο Άγιον Όρος, όπου και ασκήτεψε. Μετά από κάποιες δοκιμασίες, αρνήθηκε την πίστη του, αλλά αργότερα μετανοημένος επέστρεψε. Δυστυχώς, το 1742 ή το 1743, οι Τούρκοι τον εκτέλεσαν επειδή ομολόγησε την πίστη του.\n\nΣήμερα γιορτάζουν οι άνθρωποι με τα ονόματα Εμμανουήλ, Κωνστάντιος και άλλα παράγωγα. Αυτή η ημέρα είναι ιδιαίτερη για πολλούς, καθώς αναγνωρίζουν την πίστη τους και τιμούν τις παραδόσεις τους.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-26-dekemvriou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/26/greece/eortologio-poioi-giortazoun-simera-26-dekemvriou/"
        }
      ],
      "createdAt": "2025-12-26T07:50:28.191Z"
    },
    {
      "id": "a8f9354c-2292-4873-95e3-c51260cc16b4",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-26",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Την τελευταία Κυριακή του χρόνου, 28 Δεκεμβρίου, τα καταστήματα και τα σούπερ μάρκετ θα παραμείνουν ανοιχτά από τις 11:00 έως τις 18:00. Αυτή η απόφαση εντάσσεται στο ειδικό ωράριο λειτουργίας που ισχύει κατά την περίοδο των γιορτών.\n\nΕίναι καλό να γνωρίζετε ότι σε ορισμένα μαγαζιά μπορεί να υπάρξουν μικρές αλλαγές στα ωράρια, οπότε καλό είναι να ελέγξετε πριν βγείτε. Επιπλέον, πρέπει να σημειωθεί ότι την Πρωτοχρονιά και την παραμονή αυτής, 2 Ιανουαρίου, τα καταστήματα θα είναι κλειστά. Η δεύτερη ημέρα είναι ημέρα απογραφής, όπου οι επιχειρήσεις μετράνε τα προϊόντα τους.\n\nΌσον αφορά το εορταστικό ωράριο, αυτό είναι προαιρετικό για τους εμπόρους, που σημαίνει ότι κάθε επιχείρηση μπορεί να αποφασίσει πώς και πότε θα ανοίξει.",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/anoixta-ta-katastimata-kai-ta-souper-market-tin-teleytaia-kyriaki-tou-xronou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563994340/eortastiko-orario-pos-tha-leitoyrgisoyn-ta-katastimata-tin-teleytaia-kyriaki-toy-chronoy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/26/economy/eortastiko-orario-pote-anoigoun-ksana-ta-katastimata-poia-kyriaki-tha-leitourgisoun/"
        }
      ],
      "createdAt": "2025-12-26T07:50:33.782Z"
    }
  ]
}