{
  "generatedAt": "2026-01-18T07:48:08.313Z",
  "articles": [
    {
      "id": "be0f4dcb-643e-4d9f-b218-35cccac94729",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-18",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Η Εθνική ομάδα πόλο της Ελλάδας σημείωσε μια θριαμβευτική νίκη εναντίον της Τουρκίας με σκορ 20-8 στο Ευρωπαϊκό πρωτάθλημα. Ο αγώνας έγινε πρόσφατα και αυτή η νίκη διατηρεί την Ελλάδα στην πρώτη θέση του ΣΤ΄ομίλου κατά την αρχή της Β΄Φάσης του τουρνουά.\n\nΑυτή η επιτυχία είναι ιδιαίτερα σημαντική για την ελληνική ομάδα, διότι δείχνει την καλή της πορεία στη διοργάνωση. Οι παίκτες προετοιμάζονται τώρα για τον επόμενο σημαντικό αγώνα τους, που θα πραγματοποιηθεί την Δευτέρα 19 Ιανουαρίου με την Ιταλία. Σε αυτόν τον αγώνα, θα έχουν την ευκαιρία να εξασφαλίσουν την πρόκριση στα ημιτελικά.\n\nΑκολουθούν μερικές λεπτομέρειες για τον αγώνα με την Τουρκία:\n\n- Σκορ: 20-8\n- Υποστηρικτές: πολλοί φίλαθλοι της Εθνικής ήταν παρόντες\n- Σημαντική αύξηση της αυτοπεποίθησης για την ομάδα\n\nΗ νίκη αυτή ενισχύει τις ελπίδες των φιλάθλων για μια καλή πορεία στο Ευρωπαϊκό πρωτάθλημα.",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/17/sports/eyropaiko-protathlima-polo-i-ethniki-dielyse-tin-tourkia-kai-paramenei-proti/"
        }
      ],
      "createdAt": "2026-01-18T07:47:56.603Z"
    },
    {
      "id": "8bcce0e3-aae8-46e7-8435-c267d74d398d",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-18",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 18 Ιανουαρίου, η Εκκλησία τιμά τους Αγίους Αθανάσιο και Κύριλλο, καθώς και την Αγία Θεοδούλη. Η ημέρα αυτή έχει σημασία γιατί οι Άγιοι αυτοί έχουν ιδιαίτερη θέση στην ιστορία της Εκκλησίας.\n\nΟ Άγιος Αθανάσιος, ο οποίος έζησε από το 295 μ.Χ., υπηρέτησε ως Πατριάρχης Αλεξανδρείας. Ήταν γνωστός για την αντίστασή του σε λανθασμένες διδασκαλίες της εποχής του. Από την άλλη, ο Άγιος Κύριλλος, που ήρθε λίγο αργότερα, διακρίθηκε για τις θεολογικές του γνώσεις. Και οι δύο επισκόπησαν στη Αλεξάνδρεια και αντιμετώπισαν σημαντικές προκλήσεις στην πίστη τους.\n\nΟι άνθρωποι που γιορτάζουν σήμερα με τα ονόματα Αθανάσιος, Θανάσης, Σάκης, Κύριλλος και Θεοδούλη είναι αρκετοί. Η ημέρα αυτή προσφέρει μια ευκαιρία για εορτασμό και αναγνώριση της προσφοράς αυτών των Αγίων στην καθολική πίστη.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-18-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/18/greece/eortologio-poioi-giortazoun-simera-18-ianouariou/"
        }
      ],
      "createdAt": "2026-01-18T07:48:01.179Z"
    },
    {
      "id": "33cd4ba3-2bde-46a5-aa2c-fb5512d1b13c",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-18",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα, 18 Ιανουαρίου 2026, είναι η πρώτη Κυριακή των χειμερινών εκπτώσεων και τα εμπορικά καταστήματα σε όλη τη χώρα είναι ανοιχτά. Οι καταναλωτές έχουν την ευκαιρία να κάνουν τις αγορές τους με εκπτώσεις, κυρίως σε ρούχα και άλλα προϊόντα.\n\nΤο ωράριο λειτουργίας των καταστημάτων είναι από τις 11:00 το πρωί έως τις 18:00 το απόγευμα. Ωστόσο, τα μεγαλύτερα καταστήματα και πολυκαταστήματα θα παραμείνουν ανοιχτά μέχρι τις 20:00. Είναι σημαντικό για τους πελάτες να είναι προσεκτικοί με τις τιμές, καθώς οι νέες τιμές πρέπει να αναγράφονται μαζί με τις παλιές. Σε περίπτωση παραπλανητικών τιμών, οι έμποροι μπορεί να αντιμετωπίσουν πρόστιμα.\n\nΑυτή η ημέρα δίνει στους καταναλωτές την ευκαιρία να επωφεληθούν από τις εκπτώσεις, ενώ τις επόμενες εβδομάδες θα υπάρχει και δεύτερη Κυριακή ανοιχτών καταστημάτων, στις 25 Ιανουαρίου.",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/anoixta-ta-magazia-simera-proti-kyriaki-ton-ekptoseon-to-orario-leitourgias/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564028213/anoichta-simera-ta-katastimata-proti-kyriaki-ton-cheimerinon-ekptoseon/"
        }
      ],
      "createdAt": "2026-01-18T07:48:08.313Z"
    }
  ]
}