{
  "generatedAt": "2026-01-25T07:47:39.719Z",
  "articles": [
    {
      "id": "10d3adf9-2c26-4a92-afe5-bb18b99ced82",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-24",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Σήμερα, στις 16:00, θα διεξαχθεί ο αγώνας μπάσκετ μεταξύ του Προμηθέα Πάτρας και του Άρη, στο πλαίσιο της Basket League, μιας από τις πιο σημαντικές διοργανώσεις μπάσκετ στην Ελλάδα. Ο αγώνας θα μεταδοθεί ζωντανά από το κανάλι ΕΡΤ2 ΣΠΟΡ, επιτρέποντας στους φιλάθλους να τον παρακολουθήσουν από το σπίτι τους.\n\nΗ συνάντηση αυτή αναμένεται να είναι συναρπαστική, καθώς και οι δύο ομάδες έχουν δυνατές επιδόσεις. Η ζωντανή μετάδοση του αγώνα προσφέρει μια καλή ευκαιρία για τους φιλάθλους να παρακολουθήσουν τον ανταγωνισμό και να υποστηρίξουν την αγαπημένη τους ομάδα.\n\nΕπίσης, οι φίλοι του μπάσκετ μπορούν να δουν τον αγώνα και μέσω της διαδικτυακής πλατφόρμας ERTFLIX. Αυτό διευκολύνει την παρακολούθηση για όσους δεν έχουν τη δυνατότητα να συντονιστούν με την τηλεόραση. Περισσότερες λεπτομέρειες για την ακριβή τοποθεσία του αγώνα ή τις συνθέσεις των ομάδων δεν είναι γνωστές αυτή τη στιγμή.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-promitheas-patras-aris-gia-tin-basket-league-16-00-ert2-spor/"
        },
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mykonos-iraklis-gia-tin-basket-league-16-00-ertsports1/"
        }
      ],
      "createdAt": "2026-01-24T15:45:25.972Z"
    },
    {
      "id": "9458681c-b2e5-4ae6-8a30-a7fded22af87",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-25",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 25 Ιανουαρίου, γιορτάζει η μνήμη του Αγίου Γρηγορίου του Θεολόγου, μία από τις σπουδαιότερες μορφές της Ορθόδοξης Εκκλησίας. Ο Άγιος Γρηγόριος υπηρέτησε ως Αρχιεπίσκοπος Κωνσταντινουπόλεως και ήταν γνωστός για το πλούσιο θεολογικό του έργο και τις ομιλίες του.\n\nΣήμερα, γιορτάζουν οι εξής: Γρηγόριος, Γρηγόρης, Γρηγορία, Μαργαρίτα, Μαργαρώ, Αυξέντιος και Μωυσής. Ιδιαίτερη αναφορά αξίζει στον Άγιο Αυξέντιο, που ήταν Νεομάρτυρας από τα Ιωάννινα και δεν απαρνήθηκε την πίστη του. Η Αγία Μαργαρίτα επίσης υπέμεινε δύσκολα βασανιστήρια για την πίστη της.\n\nΗ ημέρα αυτή είναι σημαντική, καθώς συνδυάζει τη θεολογία με το μαρτύριο και την ποιμαντική δράση. Δηλώνει τις διαφορετικές πορείες αγιότητας που υπάρχουν στην Εκκλησία και μας θυμίζει τη σημασία της πίστης σ' έναν κόσμο που αλλάζει.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-kyriaki-25-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/25/greece/eortologio-poioi-giortazoun-tin-kyriaki-25-ianouariou/"
        }
      ],
      "createdAt": "2026-01-25T07:47:35.012Z"
    },
    {
      "id": "5149a2fe-5279-4b32-866b-d0e8e7dcdef5",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-25",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "**Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή**\n\nΣτο Ίδρυμα Γουλανδρή, οι οικογένειες έχουν την ευκαιρία να συμμετάσχουν σε διασκεδαστικές και διαδραστικές ξεναγήσεις, που ονομάζονται \"Family Walks\". Αυτές οι ξεναγήσεις είναι ιδανικές για γονείς και παιδιά από 5 ετών και άνω.\n\nΟι επισκέπτες μπορούν να ανακαλύψουν τη μοντέρνα και σύγχρονη τέχνη με έναν ευχάριστο τρόπο. Το πρόγραμμα περιλαμβάνει δραστηριότητες που ενθαρρύνουν την παρατήρηση και τη συμμετοχή, προσφέροντας τη δυνατότητα να δημιουργήσουν κοινές αναμνήσεις.\n\nΗ εμπειρία αυτή δεν είναι μόνο εκπαιδευτική, αλλά και ψυχαγωγική, ενισχύοντας τους δεσμούς της οικογένειας και προάγοντας τη δημιουργικότητα. Είναι μια καταπληκτική ευκαιρία για να βιώσετε την τέχνη όλοι μαζί.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
        }
      ],
      "createdAt": "2026-01-25T07:47:39.719Z"
    }
  ]
}