{
  "generatedAt": "2025-12-17T07:34:21.383Z",
  "articles": [
    {
      "id": "9dae4663-fef5-4f01-8fb5-cf8163ad22e0",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-17",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Ολυμπιακός γνώρισε μια ακόμα ήττα στη Euroleague, αυτή τη φορά από τη Βαλένθια με σκορ 92-99. Ο αγώνας πραγματοποιήθηκε πρόσφατα στην Ελλάδα και η ήττα αυτή είναι η τρίτη συνεχόμενη για την ομάδα. Οι παίκτες του Ολυμπιακού δεν μπόρεσαν να συνδεθούν σωστά στο παιχνίδι και η Βαλένθια, με καλή απόδοση, εκμεταλλεύτηκε τις ευκαιρίες της.\n\nΑυτή η ήττα έχει σημαντικές επιπτώσεις για τον Ολυμπιακό, καθώς επηρεάζει τη θέση του στη διοργάνωση. Συνεχίζει να μπαίνει σε δύσκολη κατάσταση, αναζητώντας την επιστροφή στις νίκες. Αντίθετα, η Βαλένθια διατηρεί τη δυναμική της και δείχνει να είναι σε καλή φόρμα.\n\nΛεπτομέρειες του αγώνα:\n- Κατηγορία: Euroleague\n- Σκορ: Ολυμπιακός 92 - Βαλένθια 99\n- Συνεχιζόμενες ήττες για τον Ολυμπιακό.",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/16/sports/euroleague-olympiakos-valenthia-92-99-se-kako-feggari-kai-nea-itta/"
        }
      ],
      "createdAt": "2025-12-17T07:34:12.689Z"
    },
    {
      "id": "14ed11eb-fd65-4cb9-87d1-045ac6282f14",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-17",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Στη Βουδαπέστη, μια σημαντική αρχαιολογική ανακάλυψη έχει έρθει στο φως: μια ρωμαϊκή σαρκοφάγος περίπου 1.700 ετών. Η σαρκοφάγος βρέθηκε στην περιοχή Όμπουντα και διατηρείται σε άθικτη κατάσταση.\n\nΗ απέκτησή της προσφέρει πολύτιμα στοιχεία για τη ζωή μιας νεαρής γυναίκας που είχε ταφεί εκεί. Αυτή η ανακάλυψη είναι καθοριστική, καθώς μας βοηθά να κατανοήσουμε καλύτερα την καθημερινότητα και τον πολιτισμό της αρχαίας ρωμαϊκής περιοχής της Παννονίας.\n\nΤο Μουσείο Ιστορίας της πόλης είναι υπεύθυνο για την οργάνωση της ανασκαφής και θεωρεί ότι η σαρκοφάγος μπορεί να προσφέρει νέες πληροφορίες για την ιστορία της περιοχής.\n\nΑυτή η ανακάλυψη υπογραμμίζει τη σημασία της αρχαιολογίας στη μελέτη και κατανόηση του παρελθόντος.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-17T07:34:16.128Z"
    },
    {
      "id": "b506c32e-0abf-42ce-ba49-59c2257fce55",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-17",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "**Καιρός: Γενικά αίθριος με αραιές νεφώσεις – Η πρόγνωση για το Σαββατοκύριακο**\n\nΤο Σαββατοκύριακο θα έχουμε καλό καιρό στην Ελλάδα. Ο ουρανός θα είναι κυρίως αίθριος, με λίγες αραιές νεφώσεις. Η θερμοκρασία αναμένεται να φτάσει έως τους 20 βαθμούς Κελσίου, προσφέροντας ευχάριστες συνθήκες για εξωτερικές δραστηριότητες.\n\nΣε κάποιες περιοχές, ίσως υπάρξουν μικρές και ασθενείς βροχές, αλλά δεν προβλέπεται σοβαρή αλλαγή καιρού. Αυτή η πρόγνωση είναι ιδιαίτερα χρήσιμη για όσους σχεδιάζουν εκδρομές ή άλλες δραστηριότητες, γι' αυτό είναι καλό να έχετε υπόψη σας τις καιρικές συνθήκες πριν βγείτε έξω.",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563980192/kairos-genika-aithrios-me-araies-nefoseis-i-prognosi-gia-to-savvatokyriako/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4033145/keros-genika-ethrios-me-arees-nefosis-kata-topous-pio-piknes.html"
        }
      ],
      "createdAt": "2025-12-17T07:34:21.383Z"
    }
  ]
}