{
  "generatedAt": "2026-01-12T15:57:37.062Z",
  "articles": [
    {
      "id": "71398b24-bdc4-424b-a30f-bd1882db3ec9",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-12",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "**«Βλέπει» Κραλ ο Παναθηναϊκός**\n\nΟ Παναθηναϊκός δείχνει ενδιαφέρον για τον Άλεξ Κράλ, Τσέχο μέσο 27 ετών. Αυτή τη στιγμή, ο Κράλ αγωνίζεται στην Ουνιόν Βερολίνου, αλλά δεν έχει πολλές συμμετοχές. Έχει αγωνιστεί μόλις μία φορά ως βασικός και οκτώ από τον πάγκο.\n\nΤο συμβόλαιο του Κράλ λήγει στο τέλος της χρονιάς, οπότε έχει τη δυνατότητα να διαπραγματευτεί με άλλες ομάδες. Ο Παναθηναϊκός θέλει να ενισχύσει τη μεσαία του γραμμή, και η απόκτηση του Κράλ φαίνεται να είναι μια οικονομικά συμφέρουσα επιλογή.\n\nΑυτή η εξέλιξη προκύπτει καθώς η ομάδα ψάχνει λύσεις για να βελτιώσει την αγωνιστική της εικόνα, προσβλέποντας σε θετικά αποτελέσματα στο μέλλον.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/12/sports/vlepei-kral-o-panathinaikos/"
        }
      ],
      "createdAt": "2026-01-12T15:57:18.743Z"
    },
    {
      "id": "a983d1f9-9164-4883-a7a3-c5a2bbae6a81",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-12",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "**Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών**\n\nΈνα πολύτιμο και αυθεντικό έργο τέχνης, η Ταπισερί του Μπαγιέ, ασφαλίζεται για ένα δισεκατομμύριο ευρώ. Αυτό το εντυπωσιακό έργο έχει ηλικία σχεδόν χιλίων ετών και μήκος περίπου 70 μέτρων. Παρουσιάζει σκηνές από την κατάκτηση της Αγγλίας από τους Νορμανδούς τον 11ο αιώνα, κάνοντάς το όχι μόνο έργο τέχνης, αλλά και πολύτιμο κομμάτι της ιστορίας.\n\nΑυτή τη στιγμή, η Ταπισερί βρίσκεται στο Μουσείο Ταπισερί Μπαγιέ στη Γαλλία. Σύντομα, θα ταξιδέψει στο Λονδίνο. Η αξία της οδηγεί σε τέτοια υψηλά ασφάλιστρα, που δείχνουν πόσο εύθραυστο και σημαντικό είναι αυτό το έργο. Η μεταφορά του απαιτεί ιδιαίτερη προσοχή και μέτρα ασφαλείας, ώστε να διασφαλιστεί η ακεραιότητά του κατά τη διάρκεια του ταξιδιού.\n\nΑυτή η πρωτοβουλία υπογραμμίζει την καλλιτεχνική και πολιτιστική σημασία της Ταπισερί, που παραμένει ένα ζωντανό κομμάτι της ευρωπαϊκής κληρονομιάς.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
        }
      ],
      "createdAt": "2026-01-12T15:57:27.063Z"
    },
    {
      "id": "59d321bf-d806-43b1-934e-2db0f41e3ecc",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-12",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες\n\nΟι μπανάνες είναι ένα πολύ αγαπημένο φρούτο. Είναι νόστιμες, θρεπτικές και οικονομικές. Ωστόσο, έχουν την τάση να ωριμάζουν γρήγορα. Αυτό σημαίνει ότι μπορεί να γίνουν μαλακές και καφέ πριν προλάβουμε να τις καταναλώσουμε. Αν έχεις παρατηρήσει ότι οι μπανάνες σου αλλοιώνονται σε λίγες μέρες, δεν είσαι μόνος.\n\nΥπάρχουν μερικοί απλοί τρόποι για να παραμείνουν φρέσκες για περισσότερο χρόνο. Φροντίζοντας σωστά τις μπανάνες, μπορείς να μειώσεις τη σπατάλη τροφίμων και να απολαμβάνεις το φρούτο σου για περισσότερες ημέρες.\n\nΕδώ είναι μερικές συμβουλές:\n- Μην αποθηκεύεις τις μπανάνες σε ψυγείο. Το ψύχος μπορεί να τις χαλάσει.\n- Αν κόψεις το μίσχο τους, μπορείς να τις τυλίξεις με πλαστική μεμβράνη για να περιορίσεις την επαφή με τον αέρα.\n- Προτίμησε να τις αποθηκεύεις μακριά από άλλα φρούτα, καθώς εκπέμπουν αέριο αιθυλενίου που επιταχύνει την ωρίμανση.\n\nΜε αυτές τις αποθήκες μπορείς να απολαμβάνεις τις μπανάνες σου φρέσκες για πολύ περισσότερο.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
        }
      ],
      "createdAt": "2026-01-12T15:57:37.062Z"
    }
  ]
}