{
  "generatedAt": "2026-01-13T15:58:04.521Z",
  "articles": [
    {
      "id": "42670b89-5ebe-4719-a333-e81b09479dea",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-13",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### UEFA Champions League: Ολυμπιακός – Λεβερκούζεν την Τρίτη\n\nΤην Τρίτη, 20 Ιανουαρίου, ο Ολυμπιακός θα αντιμετωπίσει τη Λεβερκούζεν σε έναν κρίσιμο αγώνα για την πρόκριση στο UEFA Champions League. Ο αγώνας θα διεξαχθεί στο στάδιο \"Γ. Καραϊσκάκης\" και θα ξεκινήσει στις 22:00. Η αναμέτρηση θα μεταδοθεί ζωντανά από το κανάλι MEGA.\n\nΟι παίκτες του Ολυμπιακού έρχονται από μια νίκη σε προηγούμενο παιχνίδι και θέλουν να συνεχίσουν με επιτυχία, προκειμένου να πλησιάσουν την πρόκριση στην επόμενη φάση. Αντίθετα, η Λεβερκούζεν προσπαθεί να ανακάμψει, καθώς δεν έχει αποδώσει καλά στους τελευταίους αγώνες της.\n\nΠριν από την αναμέτρηση, στις 21:00, θα υπάρχει ειδική εκπομπή για την προετοιμασία του κοινού, όπου θα δοθούν περισσότερες πληροφορίες σχετικά με τον αγώνα. Μετά τον αγώνα, θα ακολουθήσει ανάλυση και συζήτηση για τα σημαντικά σημεία της αναμέτρησης.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/media/uefa-champions-league-i-anametrisi-olympiakos-leverkouzen-tin-triti-zontana-sto-mega/"
        }
      ],
      "createdAt": "2026-01-13T15:57:52.332Z"
    },
    {
      "id": "3aee6e4b-aacd-488c-b88d-41c69e23f806",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-13",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών\n\nΜία σπουδαία ταπισερί, που έχει ηλικία 1.000 ετών, ετοιμάζεται να ταξιδέψει από τη Νορμανδία στο Λονδίνο. Η ταπισερί αυτή ονομάζεται Μπαγιέ και εκτείνεται σε περίπου 70 μέτρα. Απεικονίζει τη Νορμανδική κατάκτηση της Αγγλίας τον 11ο αιώνα.\n\nΛόγω της ευθραυστότητάς της, τα ασφάλιστρα για τη μεταφορά της φτάνουν το εντυπωσιακό ποσό του ενός δισεκατομμυρίου ευρώ. Οι ειδικοί ανησυχούν για την κατάσταση του έργου κατά τη διάρκεια του ταξιδιού, γι' αυτό και έχουν λάβει όλες τις απαραίτητες προφυλάξεις.\n\nΑυτή η ταπισερί δεν είναι απλώς ένα έργο τέχνης. Είναι ένα μοναδικό κομμάτι της ιστορίας και της τέχνης, που απαιτεί προσοχή και φροντίδα για να διατηρηθεί.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
        }
      ],
      "createdAt": "2026-01-13T15:57:58.933Z"
    },
    {
      "id": "c7c9a5a8-d6b3-46bf-99e9-8287290adeb4",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-13",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Μπανάνες: Πώς να μείνουν φρέσκες για περισσότερες μέρες\n\nΟι μπανάνες είναι ένα από τα πιο δημοφιλή φρούτα στον κόσμο. Είναι νόστιμες και υγιεινές, αλλά συχνά ωριμάζουν γρήγορα. Αυτό σημαίνει ότι μπορεί να τις βρούμε μαλακές και καφέ σε λίγες μόνο μέρες, κάτι που είναι απογοητευτικό.\n\nΩστόσο, υπάρχουν αρκετοί τρόποι για να διατηρήσουμε τις μπανάνες φρέσκες για μεγαλύτερο χρονικό διάστημα. Αυτές οι μέθοδοι είναι απλές και ωφέλιμες. Ακολουθώντας αυτές τις συμβουλές, μπορούμε να επωφεληθούμε από την ποιότητα και τη γεύση των μπανανών χωρίς να αναγκαζόμαστε να τις πετάμε.\n\nΕίναι σημαντικό να γνωρίζουμε πώς να αποθηκεύουμε σωστά τις μπανάνες. Αυτό όχι μόνο μας γλιτώνει από την σπατάλη, αλλά και μας βοηθά να απολαμβάνουμε τα θρεπτικά συστατικά τους για περισσότερες μέρες.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
        }
      ],
      "createdAt": "2026-01-13T15:58:04.521Z"
    }
  ]
}