{
  "generatedAt": "2026-01-14T07:53:07.361Z",
  "articles": [
    {
      "id": "8e92c76a-c9b3-43b3-95c4-dcaef62d27e3",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-14",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "**Οι 7 Υψηλότερες Κορυφές του Κόσμου: Η Απόλυτη Πρόκληση της Ορειβασίας**\n\nΟι 7 υψηλότερες κορυφές του κόσμου είναι μεγάλες προκλήσεις για τους ορειβάτες. Αυτές οι κορυφές βρίσκονται σε κάθε ήπειρο και η ανάβασή τους απαιτεί καλή φυσική κατάσταση και ψυχική αντοχή. Επιπλέον, οι ορειβασίες αυτές γίνονται συχνά σε δύσκολες καιρικές συνθήκες.\n\nΗ πιο γνωστή κορυφή είναι το Όρος Έβερεστ, το οποίο βρίσκεται στα Ιμαλάια, ανάμεσα στο Νεπάλ και το Θιβέτ. Έχει ύψος πάνω από 8.000 μέτρα και η ανάβαση διαρκεί 6 έως 9 εβδομάδες. Κατά τη διάρκεια αυτής της διαδρομής, οι ορειβάτες περνούν από την \"ζώνη θανάτου,\" μια περιοχή με πολύ λιγότερο οξυγόνο, όπου είναι δύσκολο να αναπνεύσουν.\n\nΜερικές από τις άλλες κορυφές περιλαμβάνουν:\n\n- **Aconcagua** στην Αργεντινή, σχεδόν 7.000 μέτρα ψηλή. Οι πολύ χαμηλές θερμοκρασίες και οι δυνατοί άνεμοι δυσκολεύουν την ανάβαση.\n- **Denali** στην Αλάσκα, γνωστή ως η πιο απαιτητική κορυφή, λόγω των κρύων και δύσκολων συνθηκών.\n- **Κιλιμάντζαρο** στην Αφρική, που είναι προσβάσιμο για αρχάριους, αλλά οι γρήγορες αλλαγές υψομετρικών μπορεί να προκαλέσουν προβλήματα.\n- **Όρος Έλμπρους** στη Ρωσία, η ψηλότερη κορυφή της Ευρώπης.\n- **Όρος Βίνσον** στην Ανταρκτική, πολύ απομονωμένο και με χαμηλές θερμοκρασίες.\n\nΑυτές οι κορυφές αποτελούν προκλήσεις για τους ορειβάτες από όλο τον κόσμο. Κάθε χρόνο, πολλοί προσπαθούν να τις κατακτήσουν, αν και οι κίνδυνοι που αντιμετωπίζουν είναι σημαντικοί.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "createdAt": "2026-01-14T07:52:55.214Z"
    },
    {
      "id": "58dacad4-7dd6-4114-9e0a-391e9c70fff1",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-14",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "**Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 14 Ιανουαρίου**\n\nΣήμερα, 14 Ιανουαρίου, γιορτάζει η Αγία Νίνα. Αυτή η ημέρα είναι ιδιαίτερη για όλους όσους έχουν το όνομα Νίνα. Η Αγία Νίνα είναι μια σημαντική μορφή της χριστιανικής πίστης και έχει άμεση σύνδεση με την ιστορία της Γεωργίας.\n\nΗ Αγία Νίνα προήλθε από την Καππαδοκία, μία περιοχή που βρίσκεται στη σημερινή Τουρκία. Ήταν κόρη στρατιωτικού και η μητέρα της ήταν διακόνισσα σε ναό. Από νεαρή ηλικία ήθελε να κηρύξει το Ευαγγέλιο του Χριστού και έτσι ταξίδεψε στην Ιβηρία (σημερινή Γεωργία) γύρω στον 3ο αιώνα.\n\nΣτην Ιβηρία, η Αγία Νίνα εργάστηκε σκληρά για να εμφανίσει τον Χριστό στους κατοίκους και ίδρυσε έναν ναό. Η ζωή και οι πράξεις της την καθιστούν σημαντική για την χριστιανική πίστη. Λέγεται ότι το σώμα της παρέμεινε άφθαρτο μετά τον θάνατό της, γεγονός που προσθέτει ακόμη περισσότερη αξία στην κληρονομιά της.\n\nΑυτή η γιορτή έχει σήμερα ιδιαίτερη σημασία για πολλούς ανθρώπους, καθώς συνδυάζει πίστη και ιστορία.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-14-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/14/greece/eortologio-poioi-giortazoun-simera-14-ianouariou/"
        }
      ],
      "createdAt": "2026-01-14T07:53:03.098Z"
    },
    {
      "id": "01453cee-f6b3-4fd6-8c56-da2435847e5f",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-14",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Στις 14 Ιανουαρίου 2026, οι κωμικοί Θωμάς Ζάμπρας και Ανδρέας Πασπάτης θα παρουσιάσουν μία νέα παράσταση stand up comedy. Η μοναδική αυτή εκδήλωση θα πραγματοποιηθεί σε έναν χώρο όπου το κοινό θα συμμετέχει σε ένα πείραμα γέλιου.\n\nΟι δύο κωμικοί θα χρησιμοποιήσουν υλικό που δεν γνωρίζουν αν θα είναι αστείο, προσφέροντας έτσι μία αυθεντική και απρόβλεπτη εμπειρία. Οι θεατές θα έχουν την ευκαιρία να απολαύσουν κάτι νέο και διαφορετικό από τις παραδοσιακές παραστάσεις.\n\nΑν και η ημερομηνία και ο χώρος της παράστασης δεν έχουν ακόμα ανακοινωθεί, η προοπτική αυτής της συνεργασίας υπόσχεται να προσφέρει μία ξεχωριστή βραδιά γεμάτη εκπλήξεις και γέλιο.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "createdAt": "2026-01-14T07:53:07.361Z"
    }
  ]
}