{
  "generatedAt": "2025-12-26T15:49:17.405Z",
  "articles": [
    {
      "id": "9c18ffe2-d5fb-47e9-bda3-6844ba1e4a21",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-26",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο αγώνας ανάμεσα στο Μαρούσι και τον Παναθηναϊκό αναβλήθηκε και θα διεξαχθεί την Τρίτη 30 Δεκεμβρίου στις 18:30. Η αναβολή προήλθε λόγω ιογενούς γρίπης, η οποία έχει επηρεάσει αρκετά μέλη της ομάδας του Παναθηναϊκού.\n\nΣυγκεκριμένα, οκτώ παίκτες και τρία μέλη του τεχνικού επιτελείου είναι ασθενείς. Η απόφαση για αναβολή ελήφθη για να διασφαλιστεί η υγεία όλων των αθλητών και συνεργατών. Ο αγώνας θα μεταδοθεί ζωντανά από την ΕΡΤ2 ΣΠΟΡ, επιτρέποντας στους φιλάθλους να παρακολουθήσουν την αναμέτρηση από το σπίτι τους.\n\nΑξιολόγηση της κατάστασης και ενίσχυση της ομάδας ενόψει του αγώνα θα είναι κρίσιμα θέματα για τον Παναθηναϊκό.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/anavlithike-gia-tin-triti-30-dekemvriou-o-agonas-marousi-panathinaikos/"
        }
      ],
      "createdAt": "2025-12-26T15:49:09.747Z"
    },
    {
      "id": "0d1da9a1-beb2-4a37-956c-5ad3994c1b92",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-26",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "**Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ**\n\nΟ γνωστός μουσικός Αντρέ Ριέ πραγματοποίησε μια ιδιαίτερη Χριστουγεννιάτικη συναυλία στο Μάαστριχτ, στην Ολλανδία, όπου ενθουσίασε το κοινό του. Στη διάρκεια της συναυλίας, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε παραδοσιακά ελληνικά κάλαντα, προσφέροντας μια μοναδική στιγμή που γέμισε συγκίνηση.\n\nΑυτή η παρουσίαση είναι σημαντική γιατί αναδεικνύει την παράδοση των ελληνικών κάλαντων, τα οποία συνδέονται με τις γιορτές και φέρνουν μια αίσθηση ζεστασιάς. Η ερμηνεία της Πέτρου απέσπασε θερμό χειροκρότημα από τους θεατές και το βίντεο της παράστασης έγινε γρήγορα viral στα μέσα κοινωνικής δικτύωσης, συγκεντρώνοντας πολλές προβολές.\n\nΑυτές οι μουσικές στιγμές δείχνουν πως η τέχνη μπορεί να ενώνει διαφορετικούς πολιτισμούς. Η συναυλία αυτή ενίσχυσε τη σημασία της μουσικής κατά την εορταστική περίοδο, φέρνοντας κοντά ανθρώπους από διαφορετικές χώρες και κουλτούρες.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "createdAt": "2025-12-26T15:49:17.405Z"
    },
    {
      "id": "a8f9354c-2292-4873-95e3-c51260cc16b4",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-26",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Την τελευταία Κυριακή του χρόνου, 28 Δεκεμβρίου, τα καταστήματα και τα σούπερ μάρκετ θα παραμείνουν ανοιχτά από τις 11:00 έως τις 18:00. Αυτή η απόφαση εντάσσεται στο ειδικό ωράριο λειτουργίας που ισχύει κατά την περίοδο των γιορτών.\n\nΕίναι καλό να γνωρίζετε ότι σε ορισμένα μαγαζιά μπορεί να υπάρξουν μικρές αλλαγές στα ωράρια, οπότε καλό είναι να ελέγξετε πριν βγείτε. Επιπλέον, πρέπει να σημειωθεί ότι την Πρωτοχρονιά και την παραμονή αυτής, 2 Ιανουαρίου, τα καταστήματα θα είναι κλειστά. Η δεύτερη ημέρα είναι ημέρα απογραφής, όπου οι επιχειρήσεις μετράνε τα προϊόντα τους.\n\nΌσον αφορά το εορταστικό ωράριο, αυτό είναι προαιρετικό για τους εμπόρους, που σημαίνει ότι κάθε επιχείρηση μπορεί να αποφασίσει πώς και πότε θα ανοίξει.",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/anoixta-ta-katastimata-kai-ta-souper-market-tin-teleytaia-kyriaki-tou-xronou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563994340/eortastiko-orario-pos-tha-leitoyrgisoyn-ta-katastimata-tin-teleytaia-kyriaki-toy-chronoy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/26/economy/eortastiko-orario-pote-anoigoun-ksana-ta-katastimata-poia-kyriaki-tha-leitourgisoun/"
        }
      ],
      "createdAt": "2025-12-26T07:50:33.782Z"
    }
  ]
}