{
  "generatedAt": "2025-12-31T15:48:43.112Z",
  "articles": [
    {
      "id": "20906384-0038-4564-a5db-d98fc207452e",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-31",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Θανάσης Αντετοκούνμπο παραχώρησε πρόσφατα συνέντευξη στο Baskettalk, όπου μίλησε για τον Βασίλη Σπανούλη, έναν από τους πιο εμβληματικούς Έλληνες καλαθοσφαιριστές. Στην συνέντευξή του, ο Αντετοκούνμπο εξέφρασε τον θαυμασμό του για τον Σπανούλη, λέγοντας ότι είναι «αληθινός» και ότι θα ήθελε να τον μιμηθεί ως άνθρωπος. Αυτή η δήλωση δείχνει την εκτίμηση που έχει ο Αντετοκούνμπο για την επιρροή που έχει ασκήσει ο Σπανούλης στην Εθνική ομάδα και την προσωπική του ζωή.\n\nΚατά τη διάρκεια της συζήτησης, ο Θανάσης ανέφερε αν σκέφτεται να γίνει προπονητής στο μέλλον. Όπως είπε, αν αναλάβει αυτή τη θέση, θα ήθελε να έχει ξεκάθαρες ιδέες και σχέδια. Επιπλέον, υπογράμμισε ότι η προπονητική είναι μια δύσκολη εργασία, καθώς απαιτεί να διαχειρίζεται τις διαφορετικές προσωπικότητες των παικτών.\n\nΑυτή η συζήτηση είναι σημαντική, καθώς αναδεικνύει τις σκέψεις του Αντετοκούνμπο για το μέλλον του στο μπάσκετ και τονίζει τη σημασία του Σπανούλη ως πρότυπο στον αθλητισμό.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/sports/thanasis-antetokounmpo-sto-baskettalk-gia-spanouli-einai-alithinos-etsi-tha-ithela-na-eimai-ki-ego-san-anthropos/"
        }
      ],
      "createdAt": "2025-12-31T15:48:25.145Z"
    },
    {
      "id": "400d072e-a24f-4d6a-8995-d37945942431",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-31",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Η Εβδομάδα Μόδας της Νέας Υόρκης κάνει μια σημαντική στροφή. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι από το Σεπτέμβριο του 2026, δεν θα επιτρέπεται η χρήση γούνων σε καμία από τις εκδηλώσεις του. Αυτή η απόφαση δείχνει μια νέα προσέγγιση στη μόδα που επικεντρώνεται στα δικαιώματα των ζώων.\n\nΗ απαλλαγή από τις γούνες σκοπεύει να δείξει ότι η μόδα μπορεί να είναι κομψή και όμορφη χωρίς να βλάπτει τα ζώα. Οι σχεδιαστές θέλουν να προωθήσουν υλικά που είναι πιο φιλικά προς το περιβάλλον και τα ζώα.\n\nΑυτή η εξέλιξη είναι σημαντική καθώς αντικατοπτρίζει μια αλλαγή στη σκέψη του κοινού γύρω από τη μόδα και τα υλικά που χρησιμοποιούνται. Το μήνυμα της Εβδομάδας Μόδας είναι ότι η αλλαγή είναι εφικτή και επιθυμητή.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "createdAt": "2025-12-31T15:48:31.417Z"
    },
    {
      "id": "1ad45d09-16e7-4fa7-8b5f-b90ce3b128e6",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-31",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα\n\nΌταν μαγειρεύουμε, η χρήση σωστών υλικών μπορεί να κάνει τη διαδικασία πιο εύκολη και καθαρή. Στην κουζίνα μας, πολλά από αυτά τα υλικά είναι η λαδόκολλα, το αλουμινόχαρτο και το κερωμένο χαρτί. Κάθε ένα έχει τη δική του ιδιαίτερη χρήση και λειτουργία.\n\n**Λαδόκολλα**: Χρησιμοποιείται κυρίως για να ψήνονται τρόφιμα στον φούρνο, καθώς αποτρέπει το κόλλημα και διευκολύνει το καθάρισμα. Είναι ιδανική για κέικ, μπισκότα και άλλα ψητά σκευάσματα.\n\n**Αλουμινόχαρτο**: Έχει μεγάλη αντοχή στη θερμότητα και χρησιμοποιείται συχνά για να καλύπτει φαγητά στον φούρνο ή για να τα τυλίγουμε και να τα διατηρούμε ζεστά. Είναι επίσης κατάλληλο για ψήσιμο στον γκριλ ή στο φούρνο, διότι ανακλά τη θερμότητα.\n\n**Κερωμένο χαρτί**: Αυτό το χαρτί δεν είναι κατάλληλο για ψήσιμο στον φούρνο, αλλά είναι εξαιρετικό για την αποθήκευση τροφίμων και την κάλυψη πιάτων. Χρησιμοποιείται κυρίως για κρύα φαγητά και σνακ.\n\nΕίναι σημαντικό να γνωρίζουμε πότε και πώς να χρησιμοποιούμε το καθένα από αυτά τα υλικά, καθώς η σωστή επιλογή μπορεί να επηρεάσει την ασφάλεια των τροφίμων καθώς και τις συσκευές μας. Γνωρίζοντας τις κατάλληλες περιπτώσεις, μπορείτε να κάνετε το μαγείρεμα ακόμα πιο ευχάριστο.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
        }
      ],
      "createdAt": "2025-12-31T15:48:43.112Z"
    }
  ]
}