{
  "generatedAt": "2025-12-15T07:25:43.390Z",
  "articles": [
    {
      "id": "a9841186-16d1-4841-9360-1e63b97be589",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-15",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "## Ο Λιούμπισιτς, ο Σαβέβσκι και η «νέα ΑΕΚ»\n\nΤην περασμένη Κυριακή, ο Τόνι Σαβέβσκι βρέθηκε στο γήπεδο της ΑΕΚ στη Νέα Φιλαδέλφεια, όπου υπέγραψε αυτόγραφα για τους θαυμαστές του. Η εκδήλωση αυτή προσέλκυσε πολλούς φιλάθλους, οι οποίοι ήρθαν να στηρίξουν τον θρυλικό παίκτη της ομάδας.\n\nΣτον αγωνιστικό τομέα, ο κροάτης ποδοσφαιριστής Ρόμπερτ Λιούμπισιτς είχε μια εξαιρετική εμφάνιση, συνδράμοντας σημαντικά στην νίκη της ΑΕΚ σε ένα κρίσιμο παιχνίδι. Έκανε καλές επιδόσεις, πετυχαίνοντας δύο γκολ και δίνοντας δύο ασίστ, γεγονός που τον καθιστά σημαντικό παράγοντα για την ομάδα.\n\nΗ απόδοσή του είναι ιδιαιτέρως ενθαρρυντική καθώς η ΑΕΚ φαίνεται να μπαίνει σε μια νέα εποχή. Αν και αρχικά υπήρχαν αμφιβολίες για την αξία του, ο Λιούμπισιτς δείχνει ότι μπορεί να αποτελέσει τον νέο ηγέτη στην ομάδα, σε σύγκριση με τον Σαβέβσκι, που έχει μείνει στη μνήμη των φιλάθλων.\n\nΑυτή η σημαντική εξέλιξη στην ΑΕΚ δείχνει πώς το ποδόσφαιρο μπορεί να εξελίσσεται γρήγορα. Η παρουσία του Λιούμπισιτς και οι ικανότητές του έχουν ανοίξει νέες προοπτικές για την ομάδα και τους φιλάθλους της.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/15/sports/o-lioumpisits-o-savevski-kai-i-nea-aek/"
        }
      ],
      "createdAt": "2025-12-15T07:25:35.052Z"
    },
    {
      "id": "34ad1f49-9eff-4021-af36-c428aac3df68",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-15",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Στη Βουδαπέστη, μια πρόσφατη ανασκαφή αποκάλυψε μια εκπληκτική ρωμαϊκή σαρκοφάγο, η οποία έχει ηλικία περίπου 1.700 ετών. Η σαρκοφάγος, που βρέθηκε στην περιοχή Όμπουντα, είναι άθικτη και περιέχει στοιχεία που σχετίζονται με την ταφή μιας νεαρής γυναίκας.\n\nΗ ανασκαφή πραγματοποιήθηκε από το Μουσείο Ιστορίας της πόλης και είναι σημαντική για την κατανόησή μας σχετικά με την καθημερινή ζωή και τον πολιτισμό κατά τη ρωμαϊκή εποχή. Ιδιαίτερο ενδιαφέρον παρουσιάζει η περιοχή Παννονία, όπου αυτές οι ανακαλύψεις ρίχνουν φως στις συνήθειες του πληθυσμού της εποχής.\n\nΟι ερευνητές συνεχίζουν την εργασία τους, ελπίζοντας να μάθουν περισσότερα για τον τρόπο ζωής και τις παραδόσεις των ανθρώπων εκείνης της εποχής. Αυτή η ανακάλυψη ενισχύει τη σημασία των αρχαιολογικών ευρημάτων, καθώς μας επιτρέπει να εξερευνήσουμε πτυχές του παρελθόντος που θα ήταν διαφορετικά άγνωστες.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-15T07:25:43.390Z"
    },
    {
      "id": "67e9e878-4ad4-418c-b814-7e9b1ac15139",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-14",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη\n\nΗ Αθήνα πρόκειται να ζήσει ξανά τη μαγεία του street party προς τιμήν της μεγάλης τραγουδίστριας Μαρίας Κάλλας. Η εκδήλωση θα πραγματοποιηθεί την Παρασκευή, 12 Δεκεμβρίου 2025, στις 8 το βράδυ, αφού είχε αναβληθεί προηγουμένως λόγω κακοκαιρίας.\n\nΤο πάρτι θα λάβει χώρα στην οδό Πετράκη, κοντά στο Μουσείο της Μαρίας Κάλλας. Ο δρόμος θα είναι στολισμένος γιορτινά και η ατμόσφαιρα θα είναι γεμάτη μουσική και ζωντάνια. Πρόκειται για μια εκδήλωση που πολλοί περιμένουν με ενθουσιασμό, καθώς αποτελεί μια ευκαιρία να γιορτάσουν τη μεγάλη καλλιτεχνική κληρονομιά της Κάλλας.\n\nΑυτό το street party είναι ένα καθιερωμένο γεγονός που φέρνει κοντά ανθρώπους από όλη την πόλη, προσφέροντας διασκέδαση και ψυχαγωγία.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
        }
      ],
      "createdAt": "2025-12-14T16:24:40.122Z"
    }
  ]
}