{
  "generatedAt": "2025-12-14T16:07:23.075Z",
  "articles": [
    {
      "id": "5235d6fd-a399-485e-b2d1-666570117da3",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-14",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Η ΑΕΚ έχει ανακοινώσει την εντεκάδα της για το σημαντικό παιχνίδι με τον Παναιτωλικό που διεξάγεται στο Αγρίνιο. Ο αγώνας αυτός είναι για τη 14η αγωνιστική της Super League και είναι ιδιαίτερα κρίσιμος καθώς η ΑΕΚ επιδιώκει να διατηρήσει το νικηφόρο σερί της στο πρωτάθλημα.\n\nΣτην αρχική εντεκάδα της ομάδας, ο τερματοφύλακας θα είναι ο Στρακόσα. Στην άμυνα, θα ξεκινήσουν οι Ρότα, Βίντα, Ρέλβας και Πενράις. Η μεσαία γραμμή θα αποτελείται από τους Πινέδα, Μαρίν και Λιούμπισιτς. Στην επίθεση, ο Καλοσκάμης, ο Ζοάο Μάριο και ο Γιόβιτς θα προσπαθήσουν να κρατήσουν την ομάδα στην κορυφή.\n\nΟ αγώνας είναι μία ευκαιρία για την ΑΕΚ να ενισχύσει τη θέση της στο πρωτάθλημα και να παραμείνει σε τροχιά επιτυχιών.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/14/sports/aek-i-entekada-gia-to-paixnidi-me-ton-panaitoliko/"
        }
      ],
      "createdAt": "2025-12-14T16:07:20.414Z"
    },
    {
      "id": "94963c0c-0094-4f25-be8d-cb526c7a9257",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-14",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Ρωμαϊκή Σαρκοφάγος στη Βουδαπέστη: Μια Ανακάλυψη από το Παρελθόν\n\nΜια σημαντική αρχαιολογική ανακάλυψη έγινε πρόσφατα στη Βουδαπέστη. Οι αρχαιολόγοι βρήκαν μία ρωμαϊκή σαρκοφάγο, δηλαδή ένα πέτρινο φέρετρο, που χρονολογείται πριν από περίπου 1.700 χρόνια. Η σαρκοφάγος βρέθηκε στην περιοχή Όμπουντα και περιείχε τη σορό μιας νεαρής γυναίκας.\n\nΗ ανασκαφή πραγματοποιήθηκε από το Μουσείο Ιστορίας της Βουδαπέστης. Αυτή η σπουδαία ανακάλυψη μας προσφέρει πολύτιμα στοιχεία για τη ζωή κατά την ρωμαϊκή εποχή στην περιοχή της Παννονίας. Αν και δεν έχουν δοθεί περισσότερες λεπτομέρειες, η σαρκοφάγος συνεχίζει να μελετάται για να φωτίσει περισσότερες πτυχές του αρχαίου κόσμου.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-14T16:07:23.075Z"
    }
  ]
}