{
  "generatedAt": "2026-01-19T16:02:24.928Z",
  "articles": [
    {
      "id": "e7b6c047-92ca-4afc-892a-9b609fc07dac",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-19",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Χοσέ Λουίς Μεντιλίμπαρ, προπονητής του Ολυμπιακού, ανακοίνωσε ότι ο Μαροκινός ποδοσφαιριστής Αγιούμπ Ελ Κααμπί δεν θα ξεκινήσει στον αγώνα με την Μπάγερ Λεβερκούζεν, που θα διεξαχθεί αύριο, 20 Ιανουαρίου, στο πλαίσιο του Champions League. Ο Ελ Κααμπί επιστρέφει μόλις τώρα από συμμετοχή στον τελικό του Κυπέλλου Εθνών Αφρικής και η διαθεσιμότητά του εξαρτάται από την έγκαιρη άφιξή του στην Ελλάδα.\n\nΟ προπονητής τόνισε τη σημασία να μπει η ομάδα του δυναμικά στον αγώνα, αφού η Λεβερκούζεν είναι μια επιθετική ομάδα. Αναφέρθηκε στην ανάγκη οι παίκτες του να είναι προσεκτικοί στην άμυνα, αλλά και να εκμεταλλευτούν τυχόν αδυναμίες των αντιπάλων.\n\nΟ ποδοσφαιριστής Ζέλσον Μαρτίνς, που εκπροσώπησε την ομάδα στη συνέντευξη Τύπου, δήλωσε ότι η νίκη είναι πολύ σημαντική και η ομάδα θέλει να προσφέρει ένα καλό παιχνίδι στους οπαδούς της. Οι δύο ομάδες έρχονται από πρόσφατους αποκλεισμούς και αναζητούν τη νίκη για να επανέλθουν δυναμικά.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/mentilimpar-enopsei-leverkouzen-o-el-kaampi-tha-einai-ston-pagko/"
        }
      ],
      "createdAt": "2026-01-19T16:02:10.334Z"
    },
    {
      "id": "daa97edf-3b7a-413f-8c69-91d905b5d36c",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-19",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Κέρκυρα: Μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της\n\nΗ Κέρκυρα είναι ένα νησί με πλούσια ιστορία και πολιτισμό. Αυτή η ιστορία είναι ζωντανή και μας διδάσκει πολλά για το παρελθόν. Ο Οργανισμός Λιμένος Κέρκυρας συνεργάζεται με την Αναγνωστική Εταιρία Κέρκυρας για να αναδείξει αυτή την πλούσια πολιτιστική κληρονομιά.\n\nΜια σημαντική εξέλιξη είναι η έκδοση ενός δίγλωσσου βιβλίου με τίτλο «Κέρκυρα, Πορεία στον Χρόνο». Αυτή είναι η δεύτερη έκδοση του βιβλίου, το οποίο αποτυπώνει την κερκυραϊκή ταυτότητα και πολιτιστική κληρονομιά. Το βιβλίο θα βοηθήσει τους αναγνώστες να κατανοήσουν καλύτερα τη σημασία της Κέρκυρας στο πέρασμα του χρόνου.\n\nΑυτή η πρωτοβουλία μας δείχνει ότι η ιστορία και ο πολιτισμός της Κέρκυρας παραμένουν ζωντανοί και σημαντικοί και για το παρόν και το μέλλον.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "createdAt": "2026-01-19T16:02:17.395Z"
    },
    {
      "id": "f7db88b1-81a2-4582-b4a6-aef2ff47a4d0",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-19",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Lego Smart Bricks: Όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι\n\nΗ Lego παρουσίασε μια νέα σειρά τουβλίων, τα Smart Bricks, στην έκθεση CES 2026, που πραγματοποιείται στο Λας Βέγκας. Αυτά τα καινοτόμα τουβλάκια διαθέτουν τεχνολογία που τους επιτρέπει να παράγουν ήχους, να φωτίζονται και να αντιδρούν όταν τα αγγίζουμε.\n\nΗ ανακοίνωση αυτών των Smart Bricks σηματοδοτεί μια σημαντική εξέλιξη για τη Lego, καθώς είναι η μεγαλύτερη καινοτομία της εταιρείας έπειτα από σχεδόν 50 χρόνια. Τα πρώτα σετ που θα κυκλοφορήσουν θα έχουν ως θέμα το Star Wars και αναμένονται να φθάσουν στα καταστήματα τον Μάρτιο.\n\nΑυτή η νέα προσθήκη αλλάζει τον τρόπο που παίζουμε και δημιουργούμε με τα Lego, προσφέροντας περισσότερες δυνατότητες και εμπειρίες στους χρήστες.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "createdAt": "2026-01-19T16:02:24.928Z"
    }
  ]
}