{
  "generatedAt": "2026-01-25T15:44:27.640Z",
  "articles": [
    {
      "id": "10d3adf9-2c26-4a92-afe5-bb18b99ced82",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-24",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Σήμερα, στις 16:00, θα διεξαχθεί ο αγώνας μπάσκετ μεταξύ του Προμηθέα Πάτρας και του Άρη, στο πλαίσιο της Basket League, μιας από τις πιο σημαντικές διοργανώσεις μπάσκετ στην Ελλάδα. Ο αγώνας θα μεταδοθεί ζωντανά από το κανάλι ΕΡΤ2 ΣΠΟΡ, επιτρέποντας στους φιλάθλους να τον παρακολουθήσουν από το σπίτι τους.\n\nΗ συνάντηση αυτή αναμένεται να είναι συναρπαστική, καθώς και οι δύο ομάδες έχουν δυνατές επιδόσεις. Η ζωντανή μετάδοση του αγώνα προσφέρει μια καλή ευκαιρία για τους φιλάθλους να παρακολουθήσουν τον ανταγωνισμό και να υποστηρίξουν την αγαπημένη τους ομάδα.\n\nΕπίσης, οι φίλοι του μπάσκετ μπορούν να δουν τον αγώνα και μέσω της διαδικτυακής πλατφόρμας ERTFLIX. Αυτό διευκολύνει την παρακολούθηση για όσους δεν έχουν τη δυνατότητα να συντονιστούν με την τηλεόραση. Περισσότερες λεπτομέρειες για την ακριβή τοποθεσία του αγώνα ή τις συνθέσεις των ομάδων δεν είναι γνωστές αυτή τη στιγμή.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-promitheas-patras-aris-gia-tin-basket-league-16-00-ert2-spor/"
        },
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mykonos-iraklis-gia-tin-basket-league-16-00-ertsports1/"
        }
      ],
      "createdAt": "2026-01-24T15:45:25.972Z"
    },
    {
      "id": "e638cc6c-f73c-4b46-b86a-95b54b44332d",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-25",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Το φαινόμενο Μαντέλα είναι μια ενδιαφέρουσα κατάσταση που βιώνουν πολλοί άνθρωποι. Αφορά την εμπειρία όπου ομάδες ατόμων θυμούνται το ίδιο γεγονός, αλλά με διαφορετικό και συχνά λάθος τρόπο. Ένα χαρακτηριστικό παράδειγμα είναι ότι πολλοί πίστευαν ότι ο Νέλσον Μαντέλα είχε πεθάνει κατά τη διάρκεια της φυλάκισής του τη δεκαετία του 1980, αν και αυτό δεν συνέβη.\n\nΑυτή η λανθασμένη μνήμη δείχνει ότι οι αναμνήσεις μας μπορεί να συγχέονται ή να επηρεάζονται από άλλες πληροφορίες. Δεν πρόκειται για ψέματα ή φαντασίες, αλλά για τον τρόπο που λειτουργεί η ανθρώπινη μνήμη. Το φαινόμενο Μαντέλα μας βοηθά να κατανοήσουμε τις αδυναμίες της μνήμης, και πώς μπορεί να διαμορφώνεται από τη συλλογική εμπειρία.\n\n- Το όνομα προέρχεται από τον Νέλσον Μαντέλα, τον διάσημο ηγέτη από την Νότια Αφρική.\n- Ενδεικτικά παραδείγματα είναι οι ψευδείς αναμνήσεις για διάσημα γεγονότα ή φράσεις.\n\nΑυτή η απλή αλλά μελέτη της μνήμης μας ενθαρρύνει να σκεφτόμαστε πιο κριτικά για τις αναμνήσεις μας και τις πηγές πληροφοριών γύρω μας.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
        }
      ],
      "createdAt": "2026-01-25T15:44:23.764Z"
    },
    {
      "id": "e62acd9e-6bce-4670-a673-da18d4246dbb",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-25",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα, Κυριακή 25 Ιανουαρίου, τα εμπορικά καταστήματα είναι ανοιχτά λόγω της δεύτερης Κυριακής των χειμερινών εκπτώσεων. Οι καταναλωτές έχουν την ευκαιρία να εκμεταλλευτούν προσφορές σε διάφορα προϊόντα από τις 11:00 το πρωί μέχρι τις 6:00 το απόγευμα.\n\nΤα μεγάλα εμπορικά κέντρα και πολυκαταστήματα μπορεί να έχουν περισσότερες ώρες λειτουργίας. Είναι καλό να σημειωθεί ότι η απόφαση για το αν θα ανοίξει κάθε κατάστημα την Κυριακή είναι προαιρετική. Οι εκπτώσεις αυτές προσφέρουν μια καλή ευκαιρία για τους πελάτες να βρουν προϊόντα σε χαμηλότερες τιμές, προωθώντας έτσι τη ψώνια και την κατανάλωση.\n\nΑν λοιπόν σκέφτεστε να κάνετε κάποιες αγορές, σήμερα είναι η ημέρα!",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564041260/cheimerines-ekptoseis-anoikta-ta-katastimata-simera-kyriaki/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/25/society/kyriaki-me-anoixta-katastimata-kai-ekptoseis/"
        }
      ],
      "createdAt": "2026-01-25T15:44:27.640Z"
    }
  ]
}