{
  "generatedAt": "2026-01-30T16:06:14.606Z",
  "articles": [
    {
      "id": "23c4c595-c7f5-4887-a83c-300579357ab6",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-30",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο ΠΑΟΚ θα αντιμετωπίσει την ομάδα Θέλτα στα playoffs του Europa League. Αυτή η σημαντική αναμέτρηση είναι προγραμματισμένη για το προσεχές μέλλον και θα καθορίσει ποιες ομάδες θα προχωρήσουν στην επόμενη φάση της διοργάνωσης.\n\nΗ ομάδα του ΠΑΟΚ προέρχεται από μια ήττα στην πόλη Λιόν, και αυτή η νέα ευκαιρία να αντιμετωπίσει τη Θέλτα είναι καθοριστική. Οι δύο ομάδες γνωρίζουν η μία την άλλη, διότι έχουν αναμετρηθεί παλαιότερα.\n\nΟι φίλαθλοι περιμένουν με προσμονή αυτή τη μάχη, καθώς η πρόσβαση στην επόμενη φάση του Europa League είναι ιδιαίτερα σημαντική για την ομάδα.",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/sports/paok-me-thelta-sta-playoffs-tou-europa-league/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4064103/europa-league-o-paok-tha-antimetopisi-ti-thelta-gi-akomi-mia-fora-sta-nok-aout.html"
        }
      ],
      "createdAt": "2026-01-30T16:06:14.605Z"
    },
    {
      "id": "b743a831-722c-433d-9d88-8b9ec0628b50",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-29",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ\n\nΜια σημαντική αρχαιολογική ανακάλυψη έγινε στην Κίνα, όπου εντοπίστηκε ένας εντυπωσιακός τάφος που ανήκει στη δυναστεία Τανγκ. Η ανακάλυψη έγινε το 2018, κατά τη διάρκεια έργων για την κατασκευή ενός δρόμου κοντά στη Σανσί, μια πόλη της χώρας.\n\nΟ τάφος έχει πολλές όμορφες λεπτομέρειες και είναι πλούσιος σε στοιχεία που μας δείχνουν πώς ζούσαν οι άνθρωποι εκείνης της εποχής. Ιδιαίτερη προσοχή προκαλεί μια τοιχογραφία που απεικονίζει έναν ξανθό άντρα, ο οποίος δεν φαίνεται να είναι Κινέζος. Αυτό είναι σπάνιο για τον 8ο αιώνα, καθώς το μεγαλύτερο μέρος του πληθυσμού της Κίνας ήταν με σκουρόχρωμα μαλλιά.\n\nΟι αρχαιολόγοι γνώριζαν για αυτήν την ανακάλυψη εδώ και κάποιο καιρό, αλλά μόλις πρόσφατα δημοσιοποίησαν περισσότερες λεπτομέρειες. Αυτή η ανακάλυψη είναι σημαντική γιατί μας δίνει πληροφορίες για την ιστορία και την κουλτούρα της Κίνας, δείχνοντάς μας ότι υπήρξαν επαφές με ανθρώπους από άλλες περιοχές, κάτι που χαρακτηρίζει την παγκόσμια κουλτούρα της εποχής.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "createdAt": "2026-01-29T16:09:10.362Z"
    },
    {
      "id": "f4997f4f-6328-4c0e-8691-ab5a8fde35be",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-29",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Ο Τζέιμς Κάμερον, γνωστός σκηνοθέτης πολλών επιτυχημένων ταινιών, αποφάσισε να μετακομίσει από τις Ηνωμένες Πολιτείες στη Νέα Ζηλανδία. Ο λόγος πίσω από αυτή του την απόφαση είναι η επιθυμία του να νιώσει καλύτερα ψυχολογικά.\n\nΣε δηλώσεις του, ο Κάμερον εξέφρασε την απογοήτευσή του για την κατάσταση στη χώρα του. Χαρακτήρισε την πολιτική κατάσταση της εποχής του πρώην προεδρου Ντόναλντ Τραμπ ως «ένα αυτοκινητιστικό ατύχημα που επαναλαμβανόταν συνεχώς».\n\nΠιστεύει ότι η Νέα Ζηλανδία μπορεί να του προσφέρει περισσότερη ηρεμία και ευτυχία. Η αλλαγή τόπου διαμονής φαίνεται να είναι μια κίνηση προς τη βελτίωση της ποιότητας της ζωής του.\n\n- Ο Κάμερον αναζητά ηρεμία και ψυχική υγεία.\n- Κριτική στην πολιτική κατάσταση στις ΗΠΑ.\n- Ελπίζει σε μια νέα αρχή στη Νέα Ζηλανδία.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "createdAt": "2026-01-29T16:09:17.522Z"
    }
  ]
}