{
  "generatedAt": "2026-01-16T15:52:54.795Z",
  "articles": [
    {
      "id": "f7bb850b-19c6-4799-89fb-065473dd1acf",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-16",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### Ανάβαση στον Όλυμπο\n\nΣτον Όλυμπο, που είναι το ψηλότερο βουνό στην Ελλάδα, πραγματοποιείται μια συναρπαστική δραστηριότητα ορειβατικού σκι. Οι συμμετέχοντες ανεβαίνουν μέχρι το υψόμετρο των 2.400 μέτρων και κάνουν στάση στο καταφύγιο Μιγκοτζίδη, από όπου η θέα είναι πραγματικά εντυπωσιακή.\n\nΤο ορειβατικό σκι διαφέρει από το κανονικό σκι. Οι αθλητές χρησιμοποιούν ειδικά χιονοπέδιλα και είναι πολύ σημαντικό να έχουν καθοδήγηση. Ο Θανάσης Πιτένης, συνοδός βουνού, τονίζει την ανάγκη για ασφάλεια. Κανένας αρχάριος δεν θα πρέπει να ανηφορίζει μόνος του, καθώς υπάρχουν κίνδυνοι όπως οι χιονοστιβάδες.\n\nΗ σωστή προετοιμασία είναι απαραίτητη. Οι συμμετέχοντες πρέπει να παρακολουθούν τον καιρό και τις συνθήκες της περιοχής. Ο εξοπλισμός πρέπει να είναι κατάλληλος και ο σεβασμός στη φύση είναι θεμελιώδης. Οι καλύτεροι μήνες για την ανάβαση είναι από το τέλος φθινοπώρου μέχρι το τέλος της άνοιξης. Οι αναχωρήσεις γίνονται νωρίς το πρωί, με επιστροφή πριν νυχτώσει.",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/anavasi-sto-vouno-ton-theon/"
        }
      ],
      "createdAt": "2026-01-16T15:52:41.648Z"
    },
    {
      "id": "5443a0f8-c5c3-49b6-beb6-a2ee96366b42",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-16",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της\n\nΣτην Κέρκυρα, ένα νησί πλούσιο σε ιστορία, παρουσιάστηκε το βιβλίο με τίτλο «Κέρκυρα, Πορεία στον Χρόνο». Αυτή η έκδοση έγινε από τον Οργανισμό Λιμένος Κέρκυρας σε συνεργασία με την Αναγνωστική Εταιρία Κέρκυρας. Το βιβλίο είναι δίγλωσσο και περιλαμβάνει πληροφορίες για την ιστορία και τον πολιτισμό του νησιού.\n\nΗ πρωτοβουλία έχει σκοπό να αναδείξει τη ζωντανή κερκυραϊκή ταυτότητα, η οποία συνεχίζει να υφίσταται στο παρόν και το μέλλον. Μέσα από το έργο αυτό, οι κάτοικοι και οι επισκέπτες έχουν την ευκαιρία να κατανοήσουν καλύτερα τον πλούτο της πολιτιστικής κληρονομιάς της Κέρκυρας.\n\nΑυτό το βιβλίο αντιπροσωπεύει μια σημαντική προσπάθεια για την διατήρηση και την προβολή της ιστορίας του τόπου, προτρέποντας όλους να συμμετάσχουν σε αυτή τη γιορτή της πολιτιστικής κληρονομιάς.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "createdAt": "2026-01-16T15:52:47.077Z"
    },
    {
      "id": "0fcd606b-8075-4eb5-8461-e19cca72f5ae",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-16",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης ανεβαίνουν στη σκηνή για μία ιδιαίτερη παράσταση stand up comedy. Οι δύο κωμικοί θα παρουσιάσουν νέο υλικό, σε έναν χώρο που παραμένει άγνωστος μέχρι τελευταία στιγμή. Αυτή η απροσδιόριστη τοποθεσία προσθέτει μυστήριο και αγωνία στην εμπειρία του κοινού.\n\nΗ παράσταση έχει ως στόχο να δημιουργήσει γέλιο μέσα από την αβεβαιότητα. Οι κωμικοί δεν είναι σίγουροι αν τα αστεία τους θα προκαλέσουν γέλιο, κάτι που καθιστά την βραδιά ακόμα πιο ενδιαφέρουσα. Οι θεατές θα έχουν την ευκαιρία να συμμετάσχουν σε αυτό το «πείραμα» και να ζήσουν την εμπειρία της κωμωδίας χωρίς εγγυήσεις για την επιτυχία.\n\nΑυτή η προσέγγιση δείχνει την τόλμη των δύο κωμικών να ρισκάρουν για να ψυχαγωγήσουν το κοινό. Σίγουρα, θα είναι μια βραδιά γεμάτη εκπλήξεις και γέλιο!",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "createdAt": "2026-01-16T15:52:54.795Z"
    }
  ]
}