{
  "generatedAt": "2026-01-20T07:56:04.901Z",
  "articles": [
    {
      "id": "76c81e77-9da7-44df-889e-f3cb6bbcdb76",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-20",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "**Βόμβα από Αντετοκούνμπο: «Δεν ξέρω αν θα ολοκληρώσω τη σεζόν στους Μπακς»**\n\nΟ Γιάννης Αντετοκούνμπο, αστέρας των Μιλγουόκι Μπακς, έκανε δηλώσεις που έχουν προκαλέσει μεγάλη ανησυχία στους φιλάθλους. Μετά από τη νίκη της ομάδας του επί των Ατλάντα Χοκς, κατά τη διάρκεια συνέντευξης, ρωτήθηκε αν θα ολοκληρώσει τη σεζόν με τους Μπακς. Αντετοκούνμπο δήλωσε ότι δεν μπορεί να γνωρίζει το μέλλον και ότι προτιμά να σκέφτεται την κάθε ημέρα ξεχωριστά.\n\nΕπίσης, τόνισε ότι δεν έχει τον έλεγχο των φημών γύρω από το ενδιαφέρον άλλων ομάδων για εκείνον. Το μόνο που τον απασχολεί είναι η απόδοσή του στο παρκέ και η προσπάθειά του να κερδίζει τα παιχνίδια. Παρά την αβεβαιότητα, εξέφρασε την ευχαρίστησή του που θα συμμετάσχει για 10η φορά στο All-Star Game. Η απρόβλεπτη αυτή δήλωση έχει δημιουργήσει ερωτήματα σχετικά με την παραμονή του στην ομάδα μέχρι την ολοκλήρωση της χρονιάς.\n\nΑυτές οι λέξεις του Γιάννη έχουν προκαλέσει έντονη συζήτηση μεταξύ των φιλάθλων και των δημοσιογράφων.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/sports/vomva-apo-antetokounmpo-den-ksero-an-tha-olokliroso-ti-sezon-stous-mpaks/"
        }
      ],
      "createdAt": "2026-01-20T07:55:54.819Z"
    },
    {
      "id": "52aaf4cc-afea-41bd-96c1-20b1a540503c",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-20",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 20 Ιανουαρίου, γιορτάζουν οι Άγιοι Ευθύμιος ο Μέγας, Θύρσος, Αγνή και Φαβιανός. Αυτοί οι άγιοι έχουν σημαντική θέση στην Χριστιανική παράδοση.\n\nΟ Ευθύμιος ο Μέγας γεννήθηκε το 377 μ.Χ. στην Αρμενία. Οι γονείς του, Παύλος και Διονυσία, ήταν άτεκνοι πριν τον αποκτήσουν. Από νεαρός, ακολούθησε τη μοναχική ζωή και αναδείχθηκε σε ηγούμενο μοναστηριού.\n\nΚατά τη διάρκεια της ζωής του, βοήθησε πολλούς ανθρώπους να επιστρέψουν στην πίστη τους και η φήμη του διαδόθηκε μέχρι τα Ιεροσόλυμα. Πέθανε το 473 μ.Χ., σε ηλικία 97 ετών.\n\nΑυτή η μέρα προσφέρει την ευκαιρία σε όσους έχουν τα ονόματα που γιορτάζουν να τιμήσουν τους αγίους τους.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-20-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/greece/eortologio-poioi-giortazoun-simera-20-ianouariou/"
        }
      ],
      "createdAt": "2026-01-20T07:55:59.851Z"
    },
    {
      "id": "8c964920-e76b-4f81-9b13-f322e72dff87",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-20",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Lego Smart Bricks: Όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι\n\nΗ Lego παρουσίασε πρόσφατα τα νέα τουβλάκια με την ονομασία Smart Bricks. Αυτά τα καινοτόμα τουβλάκια ενσωματώνουν τεχνολογία που προσθέτει ήχους και φώτα, ενώ μπορούν να αντιδρούν στην κίνηση. Η ανακοίνωση έγινε στην CES 2026, μια μεγάλη έκθεση τεχνολογίας που πραγματοποιείται στο Λας Βέγκας.\n\nΑυτή η εξέλιξη θεωρείται η πιο σημαντική για την εταιρεία τα τελευταία 50 χρόνια. Τα πρώτα σετ τουβλακιών με θέμα το Star Wars προγραμματίζονται να κυκλοφορήσουν στην αγορά τον Μάρτιο. Η καινοτομία αυτή δείχνει πώς η τεχνολογία μπορεί να αλλάξει τον τρόπο που παίζουμε, ενισχύοντας τη δημιουργικότητά μας.\n\nΜε τα Lego Smart Bricks, οι παίκτες θα μπορούν να ζήσουν μια πιο διαδραστική εμπειρία, καθώς τα τουβλάκια θα αντιδρούν σε κάθε κίνηση και θα προσφέρουν μια νέα διάσταση στο παιχνίδι.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "createdAt": "2026-01-20T07:56:04.901Z"
    }
  ]
}