{
  "generatedAt": "2025-12-30T15:51:36.451Z",
  "articles": [
    {
      "id": "8fb3582a-8419-4e63-9f44-24ad1f8e1c7f",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-30",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Ολυμπιακός ανακοίνωσε ότι αποσύρει τη στήριξή του στον Λανουά, τον αρχιδιαιτητή της Κεντρικής Επιτροπής Διαιτησίας (ΚΕΔ). Η απόφαση αυτή προκύπτει λόγω της δυ dissatisfaction των «ερυθρόλευκων» για λάθη που θεωρούν ότι έγιναν σε κρίσιμες φάσεις κατά τη διάρκεια των αγώνων.\n\nΗ ομάδα του Ολυμπιακού έχει εκφράσει τη δυσαρέσκεια της σχετικά με τη διαιτησία. Τα λάθη που πιστεύουν ότι έχουν επηρεάσει την απόδοση τους, τους οδήγησαν να σταματήσουν τη στήριξή τους προς τον Λανουά, γεγονός που έχει σοβαρές επιπτώσεις στην πορεία της ομάδας.\n\nΑυτή η κίνηση δείχνει τη σημασία που αποδίδει ο Ολυμπιακός στη διαιτησία και τις αποφάσεις που λαμβάνονται για το μέλλον της ομάδας. Μέχρι στιγμής, δεν έχουν ανακοινωθεί λεπτομέρειες σχετικά με το επόμενο βήμα της ΠΑΕ Ολυμπιακός.",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/sports/epo-o-olympiakos-aposyrei-ti-stiriksi-tou-ston-lanoua/"
        }
      ],
      "createdAt": "2025-12-30T15:51:30.631Z"
    },
    {
      "id": "ec268ab8-5cea-4829-afc7-7fafd76de80d",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-30",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης προχωρά σε μία σημαντική απόφαση. Από τον Σεπτέμβριο του 2026, οι εκδηλώσεις της δεν θα χρησιμοποιούν γούνες. Αυτή η αλλαγή ανακοινώθηκε από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής και δείχνει την πρόθεση της βιομηχανίας να προσαρμοστεί στις νέες αξίες της κοινωνίας.\n\nΗ απόφαση αυτή αποσκοπεί στην προστασία των ζώων και στην ευαισθητοποίηση για τα δικαιώματά τους. Με τη συγκεκριμένη επιλογή, οι διοργανωτές θέλουν να στείλουν ένα μήνυμα ότι η μόδα μπορεί να εξελιχθεί χωρίς τη βλάβη των ζώων. Αυτή η κίνηση φανερώνει πώς οι αξίες και οι προτιμήσεις του κοινού αλλάζουν κατά τη διάρκεια του χρόνου.\n\nΕίναι φανερό ότι η βιομηχανία της μόδας προσαρμόζεται στις περισσότερο οικολογικές και ηθικές προσεγγίσεις, κάτι που θα έχει αντίκτυπο στη νεότερη γενιά σχεδιαστών και καταναλωτών.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "createdAt": "2025-12-30T15:51:36.450Z"
    },
    {
      "id": "437a5d98-8516-47a6-99e7-6659e0ba7c38",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-29",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "**Θεσσαλονίκη: Προετοιμασίες για το μεγάλο πάρτι αλλαγής του χρόνου στον Λευκό Πύργο**\n\nΗ Θεσσαλονίκη ετοιμάζεται για μια εντυπωσιακή γιορτή την παραμονή της Πρωτοχρονιάς. Στον εμβληματικό Λευκό Πύργο θα πραγματοποιηθεί μεγάλο πάρτι, όπου αναμένονται πολλοί κάτοικοι και επισκέπτες. Η εκδήλωση θα είναι γεμάτη μουσική και εντυπωσιακά εφέ φωτισμού, με σκοπό να υποδεχτούμε το 2025 με τον καλύτερο τρόπο.\n\nΤο πάρτι θα ξεκινήσει το απόγευμα και θα διαρκέσει μέχρι το πρωί της 1ης Ιανουαρίου. Από τις 8 το βράδυ, οι γνωστοί DJs Fideles και Gheist θα αναλάβουν τη μουσική, προσφέροντας μια μοναδική εμπειρία στους παρευρισκόμενους. Η βραδιά θα περιλαμβάνει και ένα εντυπωσιακό laser show που θα ενισχύσει τη γιορτινή ατμόσφαιρα.\n\nΟ δήμος Θεσσαλονίκης ελπίζει ότι οι πολίτες θα ανταποκριθούν στην πρόσκληση, παρά τις κρύες θερμοκρασίες που αναμένονται. Επίσης, για πρώτη φορά φέτος, πολλές γειτονιές της πόλης θα έχουν φωτεινά στολίδια, προσθέτοντας ένα ακόμη εορταστικό στοιχείο στην ήδη γιορτινή διάθεση της Θεσσαλονίκης.",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-proetoimasies-gia-to-megalo-parti-allagis-tou-xronou-ston-leyko-pyrgo-koryfaioi-djs-kai-entyposiako-laser-show/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4039836/proetimasies-gia-to-megalo-parti-allagis-tou-chronou-ston-lefko-pirgo-sti-thessaloniki.html"
        }
      ],
      "createdAt": "2025-12-29T15:51:47.997Z"
    }
  ]
}