{
  "generatedAt": "2026-01-24T07:47:41.548Z",
  "articles": [
    {
      "id": "ca5e46d4-7bae-4a1d-af4f-75a0658e5d90",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-24",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Κόρι Τζόσεφ είναι πλέον παίκτης του Ολυμπιακού. Ο 34χρονος Καναδός γκαρντ υπέγραψε συμβόλαιο 1,5 έτους με την ομάδα. Αυτή η μεταγραφή είναι σημαντική καθώς ο Τζόσεφ έχει εμπειρία και αναμένεται να ενισχύσει την απόδοση της ομάδας στην τρέχουσα αγωνιστική περίοδο.\n\nΗ προσθήκη του Τζόσεφ δείχνει τη στρατηγική του Ολυμπιακού να δυναμώσει την ομάδα του, προκειμένου να διεκδικήσει μεγαλύτερες επιτυχίες. Αν και η ανακοίνωση έγινε πρόσφατα, δεν υπάρχουν ακόμη λεπτομέρειες για άλλες πιθανές συμφωνίες ή προσθήκες παικτών.\n\nΑυτή η κίνηση έρχεται σε μια κρίσιμη στιγμή για τον Ολυμπιακό, καθώς οι ανάγκες της ομάδας για ισχυρούς και έμπειρους παίκτες είναι μεγαλύτερες από ποτέ.",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/sports/olympiakos-o-kori-tzosef-ntythike-sta-erythroleyka/"
        }
      ],
      "createdAt": "2026-01-24T07:47:32.460Z"
    },
    {
      "id": "0cbbd6ed-135f-477b-81a8-f904106692c0",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-24",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, Σάββατο 24 Ιανουαρίου 2026, γιορτάζουν οι εξής: Ζωσιμάς, Ζωσιμίνα, Ξένη, Ξένια, Ξένος, Ξένιος, Φίλωνας και Φίλων. Η ημέρα αυτή είναι ιδιαίτερα σημαντική, καθώς τιμάται η μνήμη των Οσίων Ζωσιμά, Ξένης, Φίλωνος και Νεοφύτου από την Ορθόδοξη Εκκλησία.\n\nΗ Οσία Ξένη, που γιορτάζει σήμερα, έζησε τον 5ο αιώνα μ.Χ. Γεννήθηκε στην Ρώμη με το όνομα Ευσεβία, αλλά αποφάσισε να αλλάξει το όνομά της σε Ξένη όταν ακολούθησε μια ζωή ασκητική. Ίδρυσε έναν ναό και ένα μοναστήρι στη Μύλασα, όπου πολλές γυναίκες ζητούσαν τις συμβουλές της.\n\nΗ 24η Ιανουαρίου είναι μια ευκαιρία για πολλούς να γιορτάσουν και να θυμηθούν τη ζωή και την προσφορά των Αγίων, ενισχύοντας έτσι τη σύνδεση με την παράδοση και την πίστη τους.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-24-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/24/greece/eortologio-poioi-giortazoun-simera-24-ianouariou/"
        }
      ],
      "createdAt": "2026-01-24T07:47:36.349Z"
    },
    {
      "id": "f6c426da-1526-4682-8668-dca97f453e0b",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-24",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Η Μελάνια Τραμπ, η πρώτη κυρία των Ηνωμένων Πολιτειών, θα διοργανώσει μια ιδιωτική προβολή της ταινίας «Μελάνια» στον Λευκό Οίκο. Η εκδήλωση θα πραγματοποιηθεί αυτό το Σάββατο και θα παραβρεθούν ο πρόεδρος Ντόναλντ Τραμπ, η οικογένεια και στενοί φίλοι της Μελάνια.\n\nΗ ταινία θα κυκλοφορήσει στα σινεμά παγκοσμίως στις 30 Ιανουαρίου και εστιάζει στις 20 ημέρες πριν από την επόμενη ορκωμοσία του συζύγου της. Προσφέρει μια μοναδική εικόνα από τη ζωή στο Λευκό Οίκο και τονίζει τον ρόλο της Μελάνια ως συμβούλου του Τραμπ.\n\nΑκολουθεί στιγμές από την καθημερινότητά της, δίνοντας έμφαση στις επιλογές της στο χώρο της μόδας και των διπλωματικών υποχρεώσεων. Εντυπωσιακή θα είναι και η συμμετοχή της Μελάνια κατά την προβολή, όπου θα χτυπήσει το εναρκτήριο κουδούνι στο Χρηματιστήριο της Νέας Υόρκης για να προωθήσει την ταινία.\n\nΑυτή η προβολή αποκτά ιδιαίτερη σημασία, καθώς προσφέρει μια σπάνια και διαφανή εικόνα από τη ζωή στον Λευκό Οίκο, κάτι που δεν έχει γίνει ποτέ προηγουμένως από την ίδια τη Μελάνια.",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564039709/idiotiki-provoli-ston-leyko-oiko-gia-tin-tainia-melania/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/24/world/i-melania-diorganonei-idiotiki-provoli-ston-leyko-oiko-tis-tainias-gia-ti-zoi-tis/"
        }
      ],
      "createdAt": "2026-01-24T07:47:41.548Z"
    }
  ]
}