{
  "generatedAt": "2025-12-27T07:44:01.532Z",
  "articles": [
    {
      "id": "a8cc78dc-ad99-4b43-9024-e24dc0440414",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-27",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### Super League 1: Από χειμώνα… καλοκαίρι\n\nΗ Super League 1, το σημαντικότερο ποδοσφαιρικό πρωτάθλημα στην Ελλάδα, έχει σημειώσει πολλές αλλαγές στον τίτλο της από την αρχή της σεζόν. Από τον Δεκέμβριο μέχρι σήμερα, ο τίτλος έχει αλλάξει χέρια δεκαέξι φορές, γεγονός που καταδεικνύει την σφοδρή ανταγωνιστικότητα μεταξύ των ομάδων.\n\nΟι αλλαγές αυτές είναι καθοριστικές, καθώς κάθε ομάδα που κερδίζει επιβεβαιώνει την δύναμή της και το επιθυμητό επίπεδο επιτυχίας. Οι φίλαθλοι παρακολουθούν με ενδιαφέρον ποια ομάδα θα καταφέρει τελικά να κρατήσει τον τίτλο μέχρι τη λήξη της σεζόν, γεγονός που εντείνει την αγωνία και το ενδιαφέρον για τους επόμενους αγώνες.\n\nΑυτές οι εξελίξεις είναι ενδεικτικές της δυναμικής που διαμορφώνεται στο ελληνικό ποδόσφαιρο, το οποίο παραμένει σε συνεχή κίνηση και αλλαγές. Αναμένουμε να δούμε ποιες ομάδες θα διακριθούν και ποια θα καταφέρει να επιβληθεί στο φινάλε της ποδοσφαιρικής χρονιάς.",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/football/563995162/super-league-1-apo-cheimona-kalokairi/"
        }
      ],
      "createdAt": "2025-12-27T07:43:49.832Z"
    },
    {
      "id": "3df63092-781a-495f-8b76-0d5deb103f82",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-27",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου, γιορτάζουν οι Άγιοι Στέφανος και Μαυρίκιος. Αυτές οι γιορτές έχουν μεγάλη σημασία για τους χριστιανούς και σχετίζονται με διάφορες ονομασίες, όπως Στέφανος, Στέφος, Μαυρίκιος και άλλες παραλλαγές τους.\n\nΟ Άγιος Στέφανος είναι γνωστός ως Πρωτομάρτυρας. Ήταν ένας από τους πρώτους χριστιανούς που διακρίθηκαν για την πίστη τους. Ορίστηκε από τους Αποστόλους για να βοηθήσει τους χριστιανούς και κήρυττε το Ευαγγέλιο. Κατά τη διάρκεια της ζωής του, έκανε θαύματα, γεγονός που προκάλεσε ζηλοφθονία από κάποιους ανθρώπους, οι οποίοι τον κατηγόρησαν άδικα.\n\nΟ Άγιος Στέφανος οδηγήθηκε σε δίκη, όπου, παρά τις δυσκολίες, υπερασπίστηκε με θάρρος την πίστη του. Δυστυχώς, οι εχθροί του τον θανάτωσαν με λιθοβολισμό. Η γιορτή του θυμίζει τη ζωή και την προσφορά του Αγίου Στεφάνου, εορταζόμενη με σεβασμό από τους πιστούς.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/eortologio-poioi-giortazoun-simera-27-dekemvriou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/greece/eortologio-poioi-giortazoun-simera-27-dekemvriou/"
        }
      ],
      "createdAt": "2025-12-27T07:43:55.211Z"
    },
    {
      "id": "68f9250e-2da2-47b2-81f2-478e0f1529f3",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-27",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου, και αύριο, 28 Δεκεμβρίου, τα εμπορικά καταστήματα και τα σούπερ μάρκετ παραμένουν ανοιχτά για να εξυπηρετήσουν τους καταναλωτές κατά την εορταστική περίοδο. Το ωράριο λειτουργίας για σήμερα είναι από τις 09:00 έως τις 18:00, ενώ αύριο οι ώρες λειτουργίας θα είναι από τις 11:00 έως τις 18:00. Σε ορισμένες αλυσίδες ενδέχεται να υπάρχουν μικρές διαφοροποιήσεις στο ωράριο.\n\nΕίναι σημαντικό να θυμόμαστε ότι τα καταστήματα θα κλείσουν για την Πρωτοχρονιά και την 2α Ιανουαρίου. Στις 2 Ιανουαρίου, οι επιχειρήσεις θα πραγματοποιήσουν απογραφή, δηλαδή θα καταγράψουν τα προϊόντα και τις πωλήσεις τους.\n\nΤο εορταστικό ωράριο δεν είναι υποχρεωτικό και οι έμποροι μπορούν να το προσαρμόσουν ανάλογα με τις ανάγκες τους. Από το Σάββατο 3 Ιανουαρίου 2026, οι επιχειρήσεις αναμένεται να επιστρέψουν στους κανονικούς ρυθμούς λειτουργίας.",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata-pos-tha-leitourgisoun-eos-tin-protoxronia/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563996446/anoichta-savvato-kai-kyriaki-ta-emporika-katastimata-pos-tha-leitoyrgisoyn-eos-tin-protochronia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-anoixta-simera-kai-ayrio-ta-katastimata-pos-tha-leitourgisoun-eos-tin-protoxronia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/26/greece/neo-eortastiko-orario-apo-ayrio-se-isxy-gia-emporika-katastimata-kai-souper-market/"
        }
      ],
      "createdAt": "2025-12-27T07:44:01.532Z"
    }
  ]
}