{
  "generatedAt": "2026-01-15T07:53:22.887Z",
  "articles": [
    {
      "id": "af79ff36-7c94-4646-be86-7bc54925a22c",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-15",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Παναθηναϊκός προκρίθηκε στα ημιτελικά του Κυπέλλου Ελλάδας, νικώντας τον Άρη με 3-0 σε έναν αγώνα που πραγματοποιήθηκε πρόσφατα. Αυτή η νίκη είναι σημαντική, καθώς δείχνει τη σταθερή απόδοση της ομάδας. Ο παίκτης Μπακασέτας είχε καθοριστική συμβολή στη νίκη, προσφέροντας σημαντικές στιγμές στο παιχνίδι.\n\nΣτην επόμενη φάση, ο Παναθηναϊκός θα αντιμετωπίσει τον ΠΑΟΚ. Οι αγώνες θα διεξαχθούν στο ΟΑΚΑ και στην Τούμπα, με σκοπό την πρόκριση στον τελικό, ο οποίος είναι προγραμματισμένος για τις 25 Απριλίου. Αυτοί οι αγώνες είναι κρίσιμοι για την ομάδα, καθώς η επιτυχία τους μπορεί να οδηγήσει σε έναν τίτλο.\n\nΗ νίκη αυτή του Παναθηναϊκού ενισχύει την αυτοπεποίθησή του και δείχνει την καλή κατάσταση στην οποία βρίσκεται εν όψει των επόμενων προκρίσεων.",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/14/sports/kypello-panathinaikos-aris-3-0-me-ypografi-mpakaseta-sta-imitelika-tou-kypellou/"
        }
      ],
      "createdAt": "2026-01-15T07:53:09.089Z"
    },
    {
      "id": "dbe247a4-028b-4e0c-be8a-6fabdaf860f1",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-15",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 15 Ιανουαρίου, γιορτάζεται η μνήμη διαφόρων αγίων στην ελληνική παράδοση. Ανάμεσα τους είναι οι Μάρτυρες Ελένης, Ελπιδίου, Δάνακτος και Πανσοφίου, καθώς και οι Όσιοι Παύλος ο Θηβαίος και Ιωάννης ο Καλυβίτης.\n\nΟ Ιωάννης ο Καλυβίτης, που γιορτάζεται σήμερα, έζησε στα μέσα του 5ου αιώνα μ.Χ. Ήταν γιος πλούσιων γονιών, αλλά προτίμησε να αφιερωθεί στην πίστη και τη μοναχική ζωή. Αφού έφυγε από το σπίτι του, μπήκε σε μοναστήρι και έγινε μοναχός. Αργότερα, επέστρεψε στους γονείς του με διαφορετικό όνομα για να τους αναπαυθεί, καθώς αυτοί ανησυχούσαν για τη ζωή του.\n\nΚατασκεύασε μια καλύβα στην αυλή του σπιτιού τους και κατάφερε να τους καθοδηγήσει στην πίστη. Η σημερινή ημέρα είναι σημαντική γιατί θυμόμαστε τη ζωή και τη διδασκαλία του Ιωάννη, που μας διδάσκει τη δύναμη της πίστης και της οικογένειας.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-15-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/15/greece/eortologio-poioi-giortazoun-simera-15-ianouariou/"
        }
      ],
      "createdAt": "2026-01-15T07:53:16.158Z"
    },
    {
      "id": "d2c9d9bf-072a-4e2d-8abb-382bb85ffb5e",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-15",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Στις 15 Ιανουαρίου, οι δύο δημοφιλείς κωμικοί, Θωμάς Ζάμπρας και Ανδρέας Πασπάτης, παρουσιάζουν μαζί μια μοναδική παράσταση stand up comedy. Η εκδήλωση θα λάβει χώρα σε μια σκηνή, όπου οι καλλιτέχνες θα ενσωματώσουν νέο υλικό και θα δοκιμάσουν τις δυνάμεις τους στα αστεία τους.\n\nΑυτό που κάνει τη βραδιά ιδιαίτερη είναι ότι δεν είναι σίγουροι αν τα αστεία τους θα στεφθούν με επιτυχία. Αυτή η αβεβαιότητα προσθέτει μια αίσθηση αυθορμητισμού και γνησιότητας στην παράσταση. Το κοινό θα έχει την ευκαιρία να συμμετάσχει σε αυτή την \"δοκιμή\" γελιού και να βιώσει μια μοναδική εμπειρία κωμωδίας.\n\nΕίναι μια ευκαιρία να παρακολουθήσετε κάτι καινούριο και ενδιαφέρον, που ενδεχομένως να σας κάνει να γελάσετε ή και να συμμετάσχετε στην ατμόσφαιρα της βραδιάς. Αν αγαπάτε την κωμωδία και ψάχνετε για μια ευχάριστη απογευματινή έξοδο, αυτή η παράσταση αξίζει την προσοχή σας.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "createdAt": "2026-01-15T07:53:22.887Z"
    }
  ]
}