{
  "generatedAt": "2026-01-03T07:44:37.210Z",
  "articles": [
    {
      "id": "330cb3ca-0ea4-412f-9d79-a159275fd063",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-03",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Ολυμπιακός σημείωσε μια σημαντική νίκη επί του Παναθηναϊκού με σκορ 87-82 σε αγώνα της Euroleague. Ο αγώνας διεξήχθη στο ΟΑΚΑ στις 2 Ιανουαρίου 2026 και αυτή ήταν η 10η συνεχόμενη νίκη του Ολυμπιακού απέναντι στον παραδοσιακό του αντίπαλο.\n\nΜε τη νίκη αυτή, ο Ολυμπιακός βελτίωσε το ρεκόρ του σε 11 νίκες και 7 ήττες. Η θέση του στην κατάταξη είναι ενισχυμένη, καθώς παραμένει κοντά στις πρώτες θέσεις της τετράδας και της εξάδας. Από την άλλη, ο Παναθηναϊκός έπεσε στο 12-7, γεγονός που επηρεάζει τη συνολική του πορεία στη διοργάνωση.\n\nΑυτή η νίκη έχει μεγάλη σημασία, αφενός γιατί ενισχύει την ψυχολογία της ομάδας και αφετέρου γιατί επηρεάζει τη βαθμολογία της Euroleague. Οι δύο ομάδες είναι ιστορικοί αντίπαλοι στο ελληνικό μπάσκετ και η συγκεκριμένη αναμέτρηση πρόσθεσε ακόμα μία λαμπερή σελίδα στην παράδοση τους.",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/02/sports/i-vathmologia-tis-euroleague-meta-ti-niki-pou-petyxe-o-olympiakos-epi-tou-panathinaikou/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4043183/euroleague-o-olimpiakos-perase-me-niki-apo-tin-edra-tou-panathinaikou.html"
        }
      ],
      "createdAt": "2026-01-03T07:44:21.361Z"
    },
    {
      "id": "b19c791b-9b9d-4c7d-b76c-7c2c9c0611a0",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-03",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 3 Ιανουαρίου, η εκκλησία τιμά την Οσία Γενεβιέβη από το Παρίσι. Πρόκειται για μια σημαντική ημέρα για όσους έχουν τα ονόματα Γενοβέφα και Γενεβιέβη, καθώς γιορτάζουν.\n\nΗ Αγία Γενεβιέβη γεννήθηκε περίπου το 419 μ.Χ. στη Ναντέρ, κοντά στο Παρίσι. Από νεαρή ηλικία, επιθυμούσε να αφιερωθεί στον Θεό και, σε ηλικία 15 ετών, έγινε μοναχή. Η αγία είχε μεγάλη επιρροή στην προσευχή και στην υποστήριξη των κατοίκων του Παρισιού σε δύσκολες στιγμές, όπως κατά τη διάρκεια επιθέσεων και πολιορκιών.\n\nΣτις αρχές του 5ου αιώνα, κατά την επίθεση των Ούννων υπό τον Αττίλα, κατάφερε να πείσει τους πολίτες να παραμείνουν στην πόλη και να προσευχηθούν. Η ενέργειά της είχε θετικό αποτέλεσμα, και έτσι συνέβαλε στην προστασία της πόλης. Η Γενεβιέβη πέθανε γύρω στο 502 ή, σύμφωνα με τις παραδόσεις, το 512. Τα λείψανά της κατέχουν σημαντική θέση στην ιστορία και την παράδοση της Γαλλίας.\n\nΗ ημέρα αυτή είναι μια ευκαιρία να θυμηθούμε τη ζωή και τα έργα της Οσίας Γενεβιέβης.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/03/greece/eortologio-poioi-giortazoun-simera-3-ianouariou/"
        }
      ],
      "createdAt": "2026-01-03T07:44:28.270Z"
    },
    {
      "id": "8ff7c5d2-a1e0-4482-ae32-4e368a173d92",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-03",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα\n\nΣτην κουζίνα κάθε σπιτιού, συναντάμε συχνά τη λαδόκολλα, το αλουμινόχαρτο και το κερωμένο χαρτί. Αυτά τα υλικά είναι πολύ χρήσιμα για την προετοιμασία φαγητού και κάνουν τη διαδικασία πιο εύκολη και καθαρή. Κάθε υλικό έχει τις δικές του χρήσεις και κανόνες.\n\n- **Λαδόκολλα**: Χρησιμοποιείται για να αποφεύγεται το κόλλημα των τροφίμων στο ταψί. Είναι ιδανική για ψήσιμο, καθώς κρατά τα τρόφιμα μακριά από την επιφάνεια του ταψιού.\n\n- **Αλουμινόχαρτο**: Κρατά τη θερμότητα και προστατεύει το φαγητό από τη φωτιά. Το χρησιμοποιούμε κυρίως για κάλυψη φαγητών κατά το ψήσιμο και για να διατηρούμε τη ζεστασιά τους.\n\n- **Κερωμένο χαρτί**: Κατάλληλο για αποθήκευση τροφίμων, αλλά δεν πρέπει να το βάζετε στο φούρνο, καθώς μπορεί να καεί.\n\nΕίναι σημαντικό να ξέρουμε πότε και πώς να χρησιμοποιούμε αυτά τα υλικά, ώστε να μαγειρεύουμε με άνεση και ασφάλεια. Έτσι, οι βραδιές μαγειρέματος γίνονται πιο ευχάριστες και χωρίς άγχη.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
        }
      ],
      "createdAt": "2026-01-03T07:44:37.210Z"
    }
  ]
}