{
  "generatedAt": "2026-01-17T15:47:10.661Z",
  "articles": [
    {
      "id": "3eba4fed-15f5-4f24-85d0-6ad7fefa9ab0",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-17",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "## Ο Παναθηναϊκός στο… κόλπο για Μπρόζοβιτς!\n\nΟ Παναθηναϊκός δείχνει ενδιαφέρον για τον Μαρσέλο Μπρόζοβιτς, έναν 33χρονο Κροάτη ποδοσφαιριστή. Αυτή τη στιγμή αγωνίζεται στη Σαουδική Αραβία με την ομάδα Αλ Νασρ. Ο προπονητής της ομάδας, Ράφα Μπενίτεθ, πιστεύει ότι η εμπειρία και η ποιότητα του Μπρόζοβιτς μπορούν να κάνουν τη διαφορά στην ομάδα.\n\nΟ Μπρόζοβιτς έχει κερδίσει την προσοχή και άλλων γνωστών ομάδων, όπως η Ίντερ και η Γιουβέντους. Η εκτιμώμενη τιμή του είναι από 4 έως 5 εκατομμύρια ευρώ. Αν και είναι αρκετά υψηλή, φαίνεται ότι δεν είναι απαγορευτική για τον Παναθηναϊκό. Μέχρι στιγμής, ο Κροάτης έχει αγωνιστεί 105 φορές με την Αλ Νασρ, καταγράφοντας 8 γκολ και 22 ασίστ.\n\nΗ είδηση αυτή είναι σημαντική, καθώς δείχνει την προσπάθεια του Παναθηναϊκού να ενισχύσει την ομάδα του με έναν έμπειρο παίκτη που μπορεί να συμβάλλει αποφασιστικά στην αγωνιστική πορεία.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/epikairotita/o-panathinaikos-sto-kolpo-gia-mprozovits/"
        }
      ],
      "createdAt": "2026-01-17T15:46:58.808Z"
    },
    {
      "id": "6efc2d38-ffd4-42cc-ac32-2591229dd787",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-17",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Κέρκυρα: Μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της\n\nΗ Κέρκυρα είναι ένα νησί με πλούσια ιστορία και πολιτισμό. Ο Οργανισμός Λιμένος Κέρκυρας Α.Ε. συνεργάζεται με την Αναγνωστική Εταιρία Κέρκυρας για να προβάλλει την επιρροή της ιστορίας στο παρόν και το μέλλον του νησιού.\n\nΜια νέα έκδοση του δίγλωσσου βιβλίου «Κέρκυρα, Πορεία στον Χρόνο» έχει κυκλοφορήσει. Το βιβλίο εστιάζει στην κερκυραϊκή ταυτότητα και στον πολιτισμό, επισημαίνοντας τη σημασία της γνώσης της ιστορίας μας για τις επόμενες γενιές.\n\nΑυτό το έργο προσφέρει την ευκαιρία στους αναγνώστες να ανακαλύψουν περισσότερα για την ιστορία του νησιού και να συνδεθούν με τις ρίζες τους. Είναι μια σημαντική προσπάθεια που στοχεύει στο να κρατήσει ζωντανή την ιστορία του τόπου.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "createdAt": "2026-01-17T15:47:03.605Z"
    },
    {
      "id": "8f27ab5d-fa89-4b08-b48d-f9244fa14c94",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-17",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Lego Smart Bricks: Όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι\n\nΗ Lego παρουσίασε μια νέα σειρά παιχνιδιών που ονομάζεται Smart Bricks. Αυτά τα ειδικά τουβλάκια είναι εξοπλισμένα με τεχνολογία που τους επιτρέπει να παράγουν ήχους και φώτα. Επίσης, μπορούν να αντιδρούν όταν τα κινείτε, προσφέροντας έτσι μια πιο διαδραστική εμπειρία στη διαδικασία του παιχνιδιού.\n\nΗ ανακοίνωση έγινε στην CES 2026, μία από τις μεγαλύτερες εκθέσεις τεχνολογίας που πραγματοποιείται στο Λας Βέγκας. Η Lego δήλωσε ότι αυτή είναι η πιο σημαντική ανακάλυψη της τελευταίας 50ετίας στον τομέα των παιχνιδιών.\n\nΤα πρώτα σετ Lego Smart Bricks θα κυκλοφορήσουν τον Μάρτιο και θα είναι βασισμένα στη δημοφιλή σειρά Star Wars. Αυτή η καινοτομία αναμένεται να αλλάξει τον τρόπο που τα παιδιά παίζουν και να ενθαρρύνει τη φαντασία τους, προσφέροντάς τους νέες δυνατότητες δημιουργίας και εξερεύνησης.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "createdAt": "2026-01-17T15:47:10.661Z"
    }
  ]
}