{
  "generatedAt": "2025-12-28T15:46:51.721Z",
  "articles": [
    {
      "id": "a7f223c2-1392-4455-9137-21fc354d63c3",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-28",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Η Άστον Βίλα πέτυχε μια σημαντική νίκη απέναντι στην Τσέλσι με σκορ 2-1 στο γήπεδο Στάμφορντ Μπριτζ. Ο αγώνας αυτός ήταν μέρος της Premier League και πραγματοποιήθηκε στις 27 Δεκεμβρίου 2025.\n\nΑρχικά, η Τσέλσι μπήκε μπροστά στο σκορ, αλλά η Άστον Βίλα αντέδρασε γρήγορα και κατάφερε να ανατρέψει την κατάσταση, διασφαλίζοντας τη νίκη. Αυτή η νίκη είναι καθοριστική, καθώς φέρνει την Άστον Βίλα πιο κοντά στην κορυφή του πίνακα των ομάδων.\n\nΑντίθετα, η ήττα αυτή επηρεάζει την Τσέλσι, η οποία απομακρύνεται από την πρώτη θέση του πρωταθλήματος. Η Άστον Βίλα δείχνει να βρίσκεται σε καλή φόρμα και η νίκη αυτή ενισχύει την ψυχολογία της.",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/sports/tselsi-aston-vila-1-2-anatropi-kai-3-apo-tin-koryfi/"
        }
      ],
      "createdAt": "2025-12-28T15:46:45.972Z"
    },
    {
      "id": "fee7cdad-9837-4020-8061-fd33354268dc",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-28",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Ο Γάλλος πρόεδρος Εμανουέλ Μακρόν αποχαιρέτησε τη σπουδαία ηθοποιό Μπριζίτ Μπαρντό, η οποία πέθανε πρόσφατα. Ο Μακρόν τη χαρακτήρισε «θρύλο του αιώνα» και τόνισε την σημαντική της επιρροή στην τέχνη και την κοινωνία. Αναγνώρισε ότι οι ταινίες και η φωνή της άγγιξαν πολλές ζωές, επηρεάζοντας γενιές θεατών.\n\nΗ Μπαρντό δεν ήταν μόνο μια αναγνωρίσιμη ηθοποιός, αλλά και σύμβολο ελευθερίας. Η αφοσίωσή της στα ζώα και η ενεργή συμμετοχή της σε περιβαλλοντικές πρωτοβουλίες προσέφεραν μία διαφορετική διάσταση στην εικόνα της. Στη διάρκεια της καριέρας της, χάρισε στους κινηματογράφους κλασικές ερμηνείες, που την έκαναν να ξεχωρίζει στον κόσμο της υποκριτικής.\n\nΑυτό το γεγονός αναδεικνύει την προσφορά της στη γαλλική κουλτούρα, αλλά και παγκοσμίως, καθώς οι ταινίες της θεωρούνται διαχρονικές και σημαντικές. Η απώλεια της Μπαρντό αφήνει ένα μεγάλο κενό στον κόσμο του θεάματος και της τέχνης.",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-emanouel-makron-apoxaireta-tin-mprizit-mparnto-thrinoume-enan-thrylo-tou-aiona/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563997328/makron-gia-mprizit-mparnto-thrinoyme-enan-thrylo-toy-aiona/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4039093/o-makron-apochereta-tin-brizit-barnto-thrinoume-enan-thrilo-tou-eona.html"
        }
      ],
      "createdAt": "2025-12-28T15:46:51.720Z"
    },
    {
      "id": "3e2cd4c3-60a4-4dd0-9128-6d63b2d872fc",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-27",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου 2025, ισχύει εορταστικό ωράριο για καταστήματα και σούπερ μάρκετ στην Ελλάδα. Αυτό το ειδικό ωράριο διευκολύνει τους καταναλωτές να κάνουν τις αγορές τους κατά τη διάρκεια της γιορτινής περιόδου.\n\nΤα εμπορικά καταστήματα θα είναι ανοιχτά από τις 09:00 έως τις 18:00, ενώ τα μεγαλύτερα εμπορικά κέντρα και πολυκαταστήματα θα κλείσουν αργότερα, στις 20:00. Είναι καλό οι καταναλωτές να επιβεβαιώνουν το ωράριο των καταστημάτων πριν πάνε για να αποφύγουν τυχόν προβλήματα.\n\nΑυτό το εορταστικό ωράριο βοηθά τους ανθρώπους να οργανώσουν καλύτερα τις αγορές τους και να απολαύσουν τις γιορτές χωρίς άγχη.",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
        }
      ],
      "createdAt": "2025-12-27T15:45:50.027Z"
    }
  ]
}