{
  "generatedAt": "2025-12-29T07:52:36.370Z",
  "articles": [
    {
      "id": "521fdd29-2653-4627-8f40-a569eefb4b08",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-29",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Η Φωτεινή Τριχά αναδείχθηκε ως η καλύτερη πολίστρια στον κόσμο για το 2025, σύμφωνα με την World Aquatics. Αυτό το βραβείο είναι μια μεγάλη επιτυχία για την ίδια και τον ελληνικό υδατοσφαιρικό χώρο.\n\nΦέτος, η Τριχά είχε μια εξαιρετική χρονιά. Η εθνική ομάδα γυναικών της Ελλάδας κατέκτησε χρυσά μετάλλια στο Παγκόσμιο Πρωτάθλημα στη Σιγκαπούρη και στο World Cup στην Κίνα. Η Τριχά δήλωσε ότι αυτή η αναγνώριση δεν είναι μόνο δική της, αλλά οφείλεται και στις συμπαίκτριές της, που έπαιξαν καταλυτικό ρόλο στην επιτυχία της ομάδας.\n\nΑξιοσημείωτο είναι ότι υποψήφια για το ίδιο βραβείο ήταν και η αρχηγός της ομάδας, Ελευθερία Πλευρίτου, που έχει κερδίσει τη διάκριση της καλύτερης Ελληνίδας αθλήτριας. Αυτή η επιτυχία της Τριχά δείχνει τη δυναμική και την ποιότητα του ελληνικού πόλου, υπογραμμίζοντας την ανάπτυξη του γυναικείου αθλητισμού στη χώρα μας.",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/563997724/world-aquatics-i-foteini-tricha-koryfaia-polistria-toy-kosmoy-gia-to-2025/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/28/sports/i-foteini-trixa-anadeixthike-koryfaia-polistria-ston-kosmo/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/28/sports/i-foteini-trixa-anadeixthike-koryfaia-polistria-ston-kosmo/"
        }
      ],
      "createdAt": "2025-12-29T07:52:23.741Z"
    },
    {
      "id": "c6ed2797-e428-4bac-8aa2-424523f81697",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-29",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 29 Δεκεμβρίου, γιορτάζεται η μνήμη του Οσίου Βενιαμίν. Το μόνο όνομα που γιορτάζει είναι το Βενιαμίν. Ο Όσιος Βενιαμίν απεβίωσε ειρηνικά και η παράδοση αναφέρει ότι πέθανε από υδρωπικία, μια ασθένεια που προκαλεί κατακράτηση υγρών στο σώμα.\n\nΈνα απόφθεγμα του Οσίου Βενιαμίν μας συμβουλεύει να ακολουθούμε τον σωστό δρόμο και να μην αμελούμε. Η ημέρα αυτή έχει ιδιαίτερη σημασία για τους πιστούς και αντικατοπτρίζει τις αξίες που επικρατούν στην παράδοση.\n\nΕπιπλέον, σήμερα η ανατολή του ήλιου είναι στις 7:40 και η δύση στις 17:14. Η σελήνη είναι 9.1 ημερών, προσφέροντας μια όμορφη νυχτερινή θέα.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-dekemvriou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/29/greece/eortologio-poioi-giortazoun-simera-29-dekemvriou/"
        }
      ],
      "createdAt": "2025-12-29T07:52:28.114Z"
    },
    {
      "id": "f0eb9883-feff-48d6-9da6-9ae758a41c1e",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-29",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Αργίες 2026: Πότε πέφτουν τα τριήμερα της νέας χρονιάς\n\nΤο 2026 θα έχουμε πολλές αργίες που προσφέρουν ευκαιρίες για διακοπές και ξεκούραση. Η χρονιά θα ξεκινήσει με την Πρωτοχρονιά, που είναι η πρώτη αργία της χρονιάς. Στις 6 Ιανουαρίου γιορτάζουμε τα Θεοφάνεια. Επίσης, η Καθαρά Δευτέρα στις 23 Φεβρουαρίου θα δημιουργήσει τριήμερο μαζί με το προηγούμενο Σαββατοκύριακο.\n\nΣτη συνέχεια, θα γιορτάσουμε την εθνική εορτή στις 25 Μαρτίου. Το Πάσχα θα πέσει την 12η Απριλίου, μαζί με τη Μεγάλη Παρασκευή και τη Δευτέρα του Πάσχα, προσφέροντας ένα τετραήμερο διακοπών.\n\nΕπιπλέον, τον Ιούνιο θα έχουμε την Πρωτομαγιά και την ημέρα του Αγίου Πνεύματος, που και αυτές θα δώσουν τριήμερα. Ο Δεκαπενταύγουστος θα είναι επίσης αργία τον Αύγουστο. Τέλος, η 28η Οκτωβρίου θα είναι άλλη μια σημαντική αργία, με τη χρονιά να κλείνει με τριήμερο, καθώς τα Χριστούγεννα πέφτουν Παρασκευή.\n\nΟι αργίες αυτές είναι σημαντικές καθώς προσφέρουν την ευκαιρία για μικρές αποδράσεις και ξεκούραση καθ' όλη τη διάρκεια του χρόνου.",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/argies-2026-pote-peftoun-ta-triimera-tis-neas-xronias/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563997688/poies-imeres-peftoyn-oi-argies-toy-2026-pote-tha-echoyme-triimera/"
        }
      ],
      "createdAt": "2025-12-29T07:52:36.370Z"
    }
  ]
}