{
  "generatedAt": "2026-01-16T07:51:38.868Z",
  "articles": [
    {
      "id": "6764034d-7702-488d-b2de-86b711d173a8",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2026-01-16",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### Παναγιώτης Τζωρτζάτος: φύλακας-άγγελος για το πόλο!\n\nΟ Παναγιώτης Τζωρτζάτος είναι ο τερματοφύλακας της εθνικής ομάδας πόλο. Μετά τη νίκη της ομάδας του κατά της Κροατίας, ο στόχος τους είναι να κατακτήσουν ένα μετάλλιο στο ευρωπαϊκό πρωτάθλημα που διεξάγεται στο Βελιγράδι.\n\nΟ Tζωρτζάτος, 33 ετών, είναι πολύ έμπειρος στο άθλημα. Πέρυσι, στο παγκόσμιο πρωτάθλημα της Σιγκαπούρης, κλήθηκε να αγωνιστεί όταν ο βασικός τερματοφύλακας της ομάδας αποκλείστηκε. Παρά την πίεση, έπαιξε εξαιρετικά και αναδείχθηκε ως ο καλύτερος τερματοφύλακας του τουρνουά.\n\nΑκόμα και με τον Ζερδεβά να επιστρέφει στην ομάδα, ο Τζωρτζάτος εξακολουθεί να παίρνει χρόνο συμμετοχής. Στο τελευταίο παιχνίδι, σταμάτησε δύο κρίσιμες επιθέσεις των Κροατών, συμβάλλοντας στη νίκη της εθνικής ομάδας με 11-10. Είναι επίσης συμπαίκτες στον Ολυμπιακό, ενισχύοντας τη δυναμική της ομάδας τους.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/sports/panagiotis-tzortzatos-fylakas-aggelos-gia-to-polo/"
        }
      ],
      "createdAt": "2026-01-16T07:51:26.691Z"
    },
    {
      "id": "04639621-1e63-4122-9140-4e71d87b3239",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2026-01-16",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Σήμερα, 16 Ιανουαρίου, γιορτάζει ο Άγιος Δάναξ ο Αναγνώστης. Οι άνθρωποι που έχουν το όνομα Δανάη και Δαν γιορτάζουν σήμερα.\n\nΟ Άγιος Δάναξ ήταν μάρτυρας από την πόλη Αυλώνα, που βρίσκεται στη σημερινή Αλβανία. Ήταν αναγνώστης της Εκκλησίας και σε μια δύσκολη στιγμή, όταν ειδωλολάτρες επιτέθηκαν στην εκκλησία, προσπάθησε να σώσει τα ιερά σκεύη. Δυστυχώς, τον συνέλαβαν και προσπάθησαν να τον αναγκάσουν να θυσιάσει στον θεό Διόνυσο, αλλά εκείνος αρνήθηκε. Τελικά, οι επιτιθέμενοι τον αποκεφάλισαν και το σώμα του ρίχθηκε στη θάλασσα.\n\nΑυτή η γιορτή είναι σημαντική για πολλούς ανθρώπους, καθώς τιμά τη μνήμη ενός άνδρα που παρέμεινε πιστός στην πίστη του, παρά τις αντιξοότητες που αντιμετώπισε.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-16-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/eortologio-poioi-giortazoun-simera-16-ianouariou/"
        }
      ],
      "createdAt": "2026-01-16T07:51:32.092Z"
    },
    {
      "id": "145d7e94-53bd-45a7-8226-6df0736e9811",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2026-01-16",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Δύο κωμικοί, ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, ανεβαίνουν στη σκηνή για μια ξεχωριστή παράσταση stand up comedy. Η εκδήλωση αυτή θα είναι μοναδική, καθώς οι δύο κωμικοί θα παρουσιάσουν νέο υλικό που δεν έχουν δοκιμάσει προηγουμένως. Αυτό δημιουργεί μια αίσθηση ενθουσιασμού, αλλά και αβεβαιότητας, για το πώς θα υποδεχθεί το κοινό τα αστεία τους.\n\nΟι θεατές θα έχουν την ευκαιρία να ζήσουν μια ιδιαίτερη εμπειρία, συμμετέχοντας στη διαδικασία. Η ατμόσφαιρα αναμένεται να είναι γεμάτη γέλιο και χαλάρωση. Είναι μια στιγμή όπου όλα μπορούν να συμβούν, κάτι που προσθέτει στην αγωνία και την προσμονή της βραδιάς.\n\nΑυτή η παράσταση ξεχωρίζει γιατί προσφέρει στους θεατές την ευκαιρία να παρακολουθήσουν κωμικούς σε δράση, καθώς δοκιμάζουν υλικό σε πραγματικό χρόνο. Η συνάντηση αυτή υποσχέται να είναι μια βραδιά γεμάτη εκπλήξεις και γέλιο.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "createdAt": "2026-01-16T07:51:38.868Z"
    }
  ]
}