{
  "generatedAt": "2025-12-31T07:49:43.220Z",
  "articles": [
    {
      "id": "9999e8a8-b8e3-4f47-a669-cc11d9e3ff23",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-31",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Ο Λιούις Χάμιλτον, ένας από τους πιο αναγνωρίσιμους οδηγούς της Formula 1, αναφέρει ότι ίσως αποχωρήσει από το σπορ στο τέλος της σεζόν 2026. Αυτή η απόφαση εξαρτάται από την απόδοση του μονοθεσίου της ομάδας Ferrari, με την οποία ο Χάμιλτον συνεργάζεται.\n\nΟ 41χρονος οδηγός έχει ήδη εκφράσει τη δυσαρέσκειά του για την τρέχουσα κατάσταση του αυτοκινήτου του, το οποίο δεν του έχει προσφέρει τις απαιτούμενες επιδόσεις. Ο Γκίντερ Στάινερ, πρώην επικεφαλής της ομάδας Haas, πιστεύει ότι εάν η Ferrari διορθώσει τα προβλήματά της και προσφέρει ένα πιο ανταγωνιστικό μονοθέσιο, ο Χάμιλτον μπορεί να επιστρέψει σε καλή φόρμα.\n\nΕπιπλέον, ο Χάμιλτον είναι ένας από τους πιο ακριβοπληρωμένους οδηγούς στον τομέα, με ετήσιο μισθό που αγγίζει τα 55 εκατομμύρια ευρώ. Αυτή η κατάσταση είναι καθοριστική για το μέλλον του στην Formula 1, καθώς η επιλογή του να συνεχίσει ή όχι εξαρτάται σε μεγάλο βαθμό από την ανταγωνιστικότητα της ομάδας του.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/autonea/agora/xamilton-formula1-tha-apoxorisei-mono-an-to-monothesio-tou-den-pigainei-vima/"
        }
      ],
      "createdAt": "2025-12-31T07:49:30.345Z"
    },
    {
      "id": "b39ad7ba-32b9-46bf-94d7-381c81e7e67c",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-31",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "**Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 31 Δεκεμβρίου**\n\nΣήμερα, 31 Δεκεμβρίου, γιορτάζει η Οσία Μελάνη η Ρωμαία. Τα ονόματα που γιορτάζουν είναι: Μελανία, Μέλανυ, Μελανή και Μαύρη.\n\nΗ Οσία Μελάνη έζησε σε μια δύσκολη εποχή, κατά την οποία βασίλευε ο Ονώριος. Οι γονείς της ήταν πλούσιοι και την παντρεύτηκαν όταν ήταν νέα. Πέρασε τραγικές στιγμές, καθώς έχασε τα δύο της παιδιά και αργότερα επίσης τον σύζυγό της. Η ζωή της ήταν γεμάτη θλίψη, μιας και έχασε και τους γονείς της.\n\nΠαρά τις δυσκολίες, η Μελάνη βρήκε παρηγοριά στη θρησκεία. Αποσύρθηκε σε ένα εξοχικό κτήμα, όπου αφιερώθηκε στην προσευχή και τη μελέτη. Καλλιγραφούσε Ιερά βιβλία και τα μοίραζε στους πιστούς. Δαπάνησε όλη της την περιουσία για να βοηθήσει τους φτωχούς και τους αρρώστους.\n\nΤελικά, κατέληξε στην Ιερουσαλήμ, όπου και πέθανε από ασθένεια. Σήμερα την τιμούμε και οι άνθρωποι που γιορτάζουν αν черδρούν την ιστορία της και τα θετικά έργα της.",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-31-dekemvriou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/greece/eortologio-poioi-giortazoun-simera-31-dekemvriou/"
        }
      ],
      "createdAt": "2025-12-31T07:49:36.799Z"
    },
    {
      "id": "291baa50-620d-4ec1-b897-5607bac8780b",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-31",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "**Παραμονή Πρωτοχρονιάς: Ώρες Λειτουργίας Καταστημάτων**\n\nΣήμερα, 31 Δεκεμβρίου 2025, παραμονή της Πρωτοχρονιάς, τα εμπορικά καταστήματα σε όλη την Ελλάδα θα κλείσουν στις 6 το απόγευμα. Οι καταναλωτές έχουν μέχρι τότε τη δυνατότητα να ολοκληρώσουν τις τελευταίες τους αγορές για τη γιορτή.\n\nΤα σούπερ μάρκετ θα παραμείνουν ανοιχτά μέχρι τις 8 το βράδυ, παρέχοντας επιπλέον χρόνο για προμήθειες. Είναι σημαντικό για τους πολίτες να προγραμματίσουν τις αγορές τους, καθώς αύριο, 1η Ιανουαρίου, όλα τα καταστήματα θα είναι κλειστά λόγω της Πρωτοχρονιάς. Επίσης, και την 2α Ιανουαρίου, τα καταστήματα θα παραμείνουν κλειστά λόγω της απογραφής.\n\nΑυτές οι πληροφορίες είναι σημαντικές για όσους επιθυμούν να προετοιμαστούν για τον εορτασμό του νέου χρόνου.",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564001270/eortastiko-orario-ti-ora-kleinoyn-simera-emporika-katastimata-kai-soyper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/31/society/eortastiko-orario-mexri-ti-ora-tha-einai-anoixta-katastimata-kai-souper-market/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/paramoni-prwtoxronias-ews-tis-18-00-ta-eborika-stis-20-00-kleinoun-ta-souper-market-44343284971"
        }
      ],
      "createdAt": "2025-12-31T07:49:43.220Z"
    }
  ]
}