{
  "generatedAt": "2026-02-01T07:58:08.789Z",
  "articles": [
    {
      "id": "a138b402b7d6",
      "title": "Καιρός: Ισχυρές βροχές και καταιγίδες σε εξέλιξη – Στο επίκεντρο Θεσσαλία, Πελοπόννησος και Αιγαίο – Πρόγνωση από την Α. Τυράσκη",
      "simpleTitle": "Καταιγίδες και βροχές στην Ελλάδα",
      "simpleText": "Ισχυρές βροχές και καταιγίδες πλήττουν πολλές περιοχές στην Ελλάδα. Τα φαινόμενα ξεκίνησαν από τη νύχτα και επηρεάζουν κυρίως την Θεσσαλία, την Πελοπόννησο και τα νησιά του Αιγαίου. Ιδιαίτερη προσοχή χρειάζεται σε περιοχές όπως η Μαγνησία και η Λάρισα, όπου αναμένονται πολλές βροχές και χιονοπτώσεις στα βουνά.\n\nΟ καιρός θα παραμείνει άσχημος και το απόγευμα θα είναι πιο έντονες οι καταιγίδες. Συνιστάται προσοχή στις περιοχές που είναι σε κόκκινο συναγερμό, καθώς υπάρχει κίνδυνος πλημμυρών. Οι βροχές θα συνεχιστούν και τις επόμενες ημέρες, αλλά θα εξασθενίσουν σιγά-σιγά.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kairos-isxyres-vroxes-kai-kataigides-se-ekseliksi-sto-epikentro-thessalia-peloponnisos-kai-aigaio-prognosi-apo-tin-a-tyraski/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/kairos-isxyres-vroxes-kai-kataigides-se-ekseliksi-sto-epikentro-thessalia-peloponnisos-kai-aigaio-prognosi-apo-tin-a-tyraski/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/01/society/kairos-se-ekseliksi-i-kakokairia-isxyres-vroxes-kai-kataigides/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά καιρικά φαινόμενα που έχουν σοβαρές επιπτώσεις στην ασφάλεια των περιοχών της Ελλάδας, όπως πλημμύρες και χιονοπτώσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc5ae1d95149b4428dc1d09a54dc37621ee14b00aa97b349849981073d9d001581866216884735204896a95c552df923a1c3633dcce0d07e06489d1aef8e17b51_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260201-sk-KAIROS-TYRASKI.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260201-sk-KAIROS-TYRASKI.jpg",
      "publishedAt": "2026-02-01T07:18:12.000Z"
    },
    {
      "id": "b4caff1c2f42",
      "title": "Σε εξέλιξη η κακοκαιρία – Μηνύματα από το «112» και «Red Code» σε πολλές περιοχές της χώρας",
      "simpleTitle": "Κακοκαιρία με ισχυρές βροχές και προειδοποιήσεις",
      "simpleText": "Η κακοκαιρία συνεχίζεται και οι μετεωρολόγοι περιμένουν δυνατές βροχές και καταιγίδες. Αυτό συμβαίνει σε πολλές περιοχές της Ελλάδας, όπως στην Αττική. Οι βροχές μπορεί να διαρκέσουν αρκετές ώρες. Υπάρχει κίνδυνος για πλημμύρες, δηλαδή για πολύ νερό που μπορεί να δημιουργήσει προβλήματα. Οι αρχές έχουν στείλει μηνύματα μέσω του «112» για να προειδοποιήσουν τους πολίτες. Είναι σημαντικό να είμαστε προσεκτικοί και να ακολουθούμε τις οδηγίες ασφαλείας. Δεν ξέρουμε ακόμα πότε θα σταματήσει η κακοκαιρία.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564054799/se-exelixi-i-kakokairia-minymata-apo-to-112-kai-red-code-se-polles-perioches-tis-choras/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054799/se-exelixi-i-kakokairia-minymata-apo-to-112-kai-red-code-se-polles-perioches-tis-choras/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/society/se-ekseliksi-i-kakokairia-minymata-apo-to-112-kai-kokkinos-synagermos-se-polles-perioxes-tis-xoras/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κακοκαιρία, τις προειδοποιήσεις των αρχών και τον κίνδυνο πλημμυρών, γεγονότα που σχετίζονται με σοβαρά ζητήματα υγείας και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4d46b25d140aa12a22a767a4bd0d60f9fc9da6c6d014b35e10e73ed3f9b02d44ebcb5bfbcf1e5c8551550bda80a4a89a65dd56f5b37ce574c5496a1faff8c37d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-01T05:29:48.000Z"
    },
    {
      "id": "e860a931d3e0",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν την 1η Φεβρουαρίου",
      "simpleTitle": "Γιορτές 1η Φεβρουαρίου",
      "simpleText": "Στην Κυριακή 1 Φεβρουαρίου γιορτάζουν αρκετοί Άγιοι. Η Ορθόδοξη Εκκλησία θυμάται τον Τελώνη και τον Φαρισαίο. Γίνεται επίσης γιορτή για τον Άγιο Τρύφωνα και τη Φιλικητάτη. Οι άνθρωποι που έχουν αυτά τα ονόματα, όπως Τρύφων και Φιλικήτα, γιορτάζουν την ημέρα αυτή. Αυτή η γιορτή σημαίνει χαρά για τους εορτάζοντες και τους φίλους τους. Είναι καλή ιδέα να τους ευχηθούν όλοι και να περάσουν όμορφα μαζί.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-1i-fevrouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-1i-fevrouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/01/greece/poioi-giortazoun-simera-1-fevrouariou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά εορτές και χαρές για όσους γιορτάζουν, δημιουργώντας μια θετική ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-01T05:28:25.000Z"
    },
    {
      "id": "5c5082f60250",
      "title": "Ο Τραμπ ισχυρίζεται ότι οι ΗΠΑ βρίσκονται σε συνομιλίες με το Ιράν",
      "simpleTitle": "Ο Τραμπ λέει ότι μιλάμε με το Ιράν",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, ανακοίνωσε ότι το Ιράν βρίσκεται σε διαπραγματεύσεις με την Αμερική. Αυτό συνέβη το Σάββατο, ενώ υπήρχε προειδοποίηση από τον αρχηγό του ιρανικού στρατού για πιθανές επιθέσεις. Ο Τραμπ δεν έδωσε λεπτομέρειες, αλλά τόνισε ότι το Ιράν μάς μιλάει. Ταυτόχρονα, οι Ηνωμένες Πολιτείες έχουν στείλει πολλά πολεμικά πλοία στη Μέση Ανατολή, γιατί ανησυχούν για την κατάσταση.\n\nΗ ανακοίνωση αυτή είναι σημαντική, γιατί δείχνει ότι μπορεί να υπάρξει διάλογος και ηρεμία ανάμεσα στις χώρες. Δεν ξέρουμε ακόμα τι θα συμβεί ή ποιες ακριβώς είναι οι συζητήσεις.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-isxyrizetai-oti-oi-ipa-vriskontai-se-synomilies-me-to-iran/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-isxyrizetai-oti-oi-ipa-vriskontai-se-synomilies-me-to-iran/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564054781/tramp-vriskomaste-se-synomilies-me-to-iran/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε διπλωματικές συνομιλίες και στρατιωτικά ζητήματα μεταξύ ΗΠΑ και Ιράν, γεγονός που έχει σοβαρές πολιτικές προεκτάσεις και επιπτώσεις στην ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T21:56:00.000Z"
    },
    {
      "id": "142ff7ff7e70",
      "title": "Σε κλοιό κακοκαιρίας η χώρα – Ηχησε το 112, ποιες περιοχές βρίσκονται στο «κόκκινο»",
      "simpleTitle": "Κακοκαιρία πλήττει τη χώρα – Προειδοποιήσεις για επικίνδυνες καιρικές συνθήκες",
      "simpleText": "Η χώρα μας αντιμετωπίζει κακοκαιρία με δυνατές βροχές και καταιγίδες. Αυτές οι καιρικές συνθήκες θα συνοδεύονται από ισχυρούς ανέμους, που μπορεί να φτάσουν μέχρι 9 μποφόρ. Οι περιοχές που περιλαμβάνονται στις προειδοποιήσεις είναι η Μακεδονία, η Θεσσαλία και η Πελοπόννησος. Είναι πολύ σημαντικό να προσέχουν οι άνθρωποι, γιατί μπορεί να υπάρχουν και τοπικές χαλαζοπτώσεις. Αν χρειαστεί, καλό είναι να μένουμε σε ασφαλή μέρη και να ακούμε τις οδηγίες από τις αρχές για την ασφάλειά μας.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564054772/se-kloio-kakokairias-i-chora-ichise-to-112-poies-perioches-vriskontai-sto-kokkino/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054772/se-kloio-kakokairias-i-chora-ichise-to-112-poies-perioches-vriskontai-sto-kokkino/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/neo-kyma-kakokairias-poies-perioxes-bainoun-se-kokkino-synagermo-44343304023"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές συνθήκες κακοκαιρίας που επηρεάζουν τη χώρα, περιλαμβάνοντας προειδοποιήσεις για επικίνδυνα καιρικά φαινόμενα και την ανάγκη για προστασία των πολιτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8b17b1506ee07db8271566769deaf6c8370b7fa449ffc10237182c8322f1ddf9431c1e4b28ad6c6b45296618ac1125ba2b27ba5a89d339ba2821a30650f90cb1_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T21:24:29.000Z"
    },
    {
      "id": "7e6a4deec222",
      "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
      "simpleTitle": "Η τοιχογραφία της Μαρίας Κάλλας είναι η καλύτερη στον κόσμο το 2025",
      "simpleText": "Μια εντυπωσιακή τοιχογραφία στη Καλαμάτα αναδείχθηκε ως η καλύτερη στον κόσμο για το 2025. Το έργο είναι εμπνευσμένο από τη Μαρία Κάλλας και δημιουργήθηκε από τον καλλιτέχνη KLE. Η διάκριση αυτή δείχνει ότι η σύγχρονη τέχνη του δρόμου μπορεί να συγκινεί σε όλο τον κόσμο. Οι άνθρωποι από διάφορες χώρες ψήφισαν γι’ αυτή την τοιχογραφία, δείχνοντας την αγάπη τους. Αυτή η διάκριση είναι σημαντική όχι μόνο για τον καλλιτέχνη, αλλά και για την πόλη της Καλαμάτας, που την φιλοξενεί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στη διακρίση μιας τοιχογραφίας που συνδέεται με την τέχνη και πολιτισμό, αποτελώντας φόρο τιμής στη Μαρία Κάλλας, και αναδεικνύει τον καλλιτεχνικό θησαυρό της Καλαμάτας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T16:36:34.000Z"
    },
    {
      "id": "d496dd4ae0c1",
      "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
      "simpleTitle": "Το νεφέλωμα Helix και το τέλος ενός άστρου",
      "simpleText": "Το νεφέλωμα Helix είναι ένα πολύ όμορφο κομμάτι του ουρανού που μοιάζει με μάτι. Βρίσκεται 655 έτη φωτός μακριά από εμάς και δείχνει πώς ένα άστρο φθάνει στο τέλος της ζωής του. Όταν άστρα, σαν τον ήλιο μας, τελειώνουν τη ζωή τους, αποβάλλουν τμήματα του δέρματος τους στο διάστημα. Αυτό το φαινόμενο είναι σπάνιο και είναι μοναδικό να το βλέπουμε τόσο κοντά. Η φωτογράφιση του από το διαστημικό τηλεσκόπιο James Webb μας δείχνει την ομορφιά αυτού του σωστού φυσικού θαύματος. Είναι σημαντικό γιατί μας βοηθά να κατανοήσουμε καλύτερα τον κόσμο των άστρων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά το νεφέλωμα Helix και τη φωτογράφηση του από το διαστημικό τηλεσκόπιο James Webb, εστιάζοντας στην ομορφιά και σημασία του στο πλαίσιο των αστρονομικών και κοσμικών παρατηρήσεων, που ανήκει στην πολιτιστική κατηγορία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g3bd5db4804f5a8b6d0e29e6315bd0078688799663c6b0dcf8dd5de4a156bc55d48cc752433ac00e1a7c235f9daed6694b29c90241f96cf789979f6eb220de3ff_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T11:36:00.000Z"
    },
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Κρακοβία: Η καθαρότερη πόλη του κόσμου το 2025",
      "simpleText": "Η Κρακοβία, μία πόλη στην Πολωνία, αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025. Αυτό έγινε χάρη στις υπέροχες υπηρεσίες καθαριότητας που προσφέρει στους κατοίκους και τους επισκέπτες της. Η Κρακοβία έχει πολλές τουριστικές ομορφιές και πολύ καλή φροντίδα για το περιβάλλον.\n\nΈχει ψηφιστεί από πολλές χιλιάδες ανθρώπους σε μια έρευνα. Ξεπέρασε άλλες γνωστές πόλεις, όπως η Σιγκαπούρη. Αυτό είναι πολύ σημαντικό, γιατί δείχνει ότι η πόλη προσπαθεί για το καλύτερο, κάνοντάς την ένα όμορφο μέρος για επίσκεψη. Δεν έχουν ανακοινωθεί άλλες λεπτομέρειες ακόμα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την αναγνώριση της Κρακοβίας ως την καθαρότερη πόλη στον κόσμο, γεγονός που προάγει θετικά συναισθήματα και αναδεικνύει τις προσπάθειες για τη βελτίωση της ποιότητας ζωής στην πόλη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g387ac0cc24333862e93e5cb0810b002bc9309940ab8bc1dd825e1fa5fbdd5dcbe3f4e1ffdf534aec927d356a2cc4aa7334e5aca25fd38e54a46c2cca897ad757_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Η ηθική της πληροφορίας στα ΜΜΕ",
      "simpleText": "Πρόσφατα συνέβη ένα σοβαρό ατύχημα στη Ρουμανία, όπου επτά νέοι άνθρωποι έχασαν τη ζωή τους. Η είδηση αυτή διαδόθηκε πολύ γρήγορα, αλλά φαίνεται ότι πολλές φορές οι ειδήσεις χάνουν την ανθρώπινη πλευρά. Αντί να φέρνουν εικόνες από πραγματικά γεγονότα, γίνονται απλώς πληροφορίες προς κατανάλωση. Αυτό δείχνει πώς οι ειδήσεις συχνά γίνονται προϊόντα και όχι κοινωνικά αγαθά. Είναι σημαντικό να φροντίζουμε να μην χάνουμε την ενσυναίσθηση και την ευαισθησία όταν μιλάμε για ανθρώπινες απώλειες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα με ανθρωπιστικές επιπτώσεις και εξετάζει την ηθική διάσταση της πληροφορίας στα ΜΜΕ, αναδεικνύοντας κοινωνικά ζητήματα σχετικά με την ενσυναίσθηση και την ανθρώπινη απώλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Καθημερινά γεύματα με αγάπη: Η ιστορία ενός ηλικιωμένου και ενός σεφ",
      "simpleText": "Ο Τσάρλι Χικς είναι 78 χρονών και κάθε μέρα πηγαίνει στο ίδιο εστιατόριο στη Φλόριντα. Για δέκα χρόνια, παραγγέλνει πάντα το ίδιο φαγητό, γκούμπο με λίγο ρύζι. Γι’ αυτόν, το εστιατόριο είναι σαν το σπίτι του. Εκεί τον γνωρίζουν πολύ καλά και νιώθει άνετα. Ο Τσάρλι δεν πηγαίνει μόνο για το φαγητό, αλλά και για την παρέα που έχει με τους ανθρώπους εκεί. Είναι ωραίο να έχουμε τέτοιες σχέσεις, γιατί η καλοσύνη και η φιλία κάνουν όλους πιο ευτυχισμένους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη σημασία της ευγένειας και της φιλίας σε μια καθημερινή ρουτίνα, προβάλλοντας θετικά συναισθήματα και ανθρώπινες σχέσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Ο ρόλος του κιρκάδιου ρυθμού στη ζωή μας",
      "simpleText": "Ο κιρκάδιος ρυθμός είναι ο εσωτερικός μας ρολόι που βοηθά το σώμα μας να λειτουργεί σωστά. Αυτός ο ρυθμός επηρεάζει την ενέργεια και την διάθεσή μας κάθε μέρα. Καταλαβαίνουμε πώς μπορούμε να έχουμε καλύτερη καθημερινότητα αν γνωρίζουμε πώς δουλεύει. Η καλή κατανόηση του κιρκάδιου ρυθμού μπορεί να μας βοηθήσει να νιώθουμε πιο ήρεμοι και γεμάτοι ζωή. Δεν ξέρουμε ακόμα πολλές λεπτομέρειες για το πώς να τον ρυθμίσουμε, αλλά είναι σημαντικό να προσέχουμε τις συνήθειές μας, όπως τον ύπνο και τη διατροφή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον κιρκάδιο ρυθμό, μια σοβαρή επιστημονική έννοια που σχετίζεται με τη λειτουργία του σώματος, την ευεξία και τη διάθεση, επομένως ανήκει στην κατηγορία των σοβαρών ειδήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Σεισμοί βοηθούν να βρίσκουμε διαστημικά σκουπίδια",
      "simpleText": "Οι επιστήμονες εργάζονται ώστε τα όργανα που ανιχνεύουν σεισμούς να βοηθήσουν και στον εντοπισμό διαστημικών σκουπιδιών. Αυτά τα σκουπίδια επιστρέφουν στη Γη και κινούνται πολύ γρήγορα. Μια νέα μελέτη δείχνει ότι τα σεισμικά όργανα μπορούν να ακούσουν ήχους όταν τα αντικείμενα περνούν μέσα από την ατμόσφαιρα. Είναι σημαντικό να γνωρίζουμε πού υπάρχουν αυτά τα σκουπίδια, καθώς η κυκλοφορία γύρω από τη Γη μεγαλώνει. Οι νέες αυτές γνώσεις θα μας βοηθήσουν να έχουμε καλύτερη επίβλεψη του διαστήματος. Δεν έχει ανακοινωθεί αν η μέθοδος αυτή θα χρησιμοποιηθεί σύντομα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επιστημονική ανακάλυψη που συνδέει τη σεισμολογία με τη διαστημική τεχνολογία, επισημαίνοντας μια σοβαρή προοπτική για την παρακολούθηση διαστημικών σκουπιδιών, που είναι ένα σοβαρό περιβαλλοντικό και τεχνολογικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4ad903e27ff2d13e4cb7e04eef919abfffb33b17c64a53f9d9d25064e308698a45a168075bfeef82c72cf922093b24365091a99c056ec6264fe01b876172ad31_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Γιατρός και ασθενής συνεργάζονται για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Η ιστορία του Μεσφίν Γιανά δείχνει πόσο σημαντική είναι η καλοσύνη. Όταν ήταν μικρός, αρρώστησε και η κατάσταση του έγινε σοβαρή. Ένας γιατρός τον βοήθησε και του έσωσε τη ζωή. Σήμερα, πολλά χρόνια αργότερα, ο Μεσφίν και ο γιατρός του συνεργάζονται σε χειρουργεία στην Αιθιοπία. Αυτό που κάνουν είναι πολύ ωραίο και βοηθάει άλλους ανθρώπους που χρειάζονται βοήθεια. Είναι μια καλή στιγμή για να δείξουν ότι η συνεργασία μπορεί να αλλάξει ζωές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει την καλοσύνη και τη συνεργασία που αλλάζει ζωές, προσφέροντας ελπίδα και βοήθεια σε άλλους, κάτι που δημιουργεί μια θετική και χαρούμενη ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Ο Τζέιμς Κάμερον μετακόμισε στη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, διάσημος σκηνοθέτης, αποφάσισε να αφήσει τις Ηνωμένες Πολιτείες και να ζήσει μόνιμα στη Νέα Ζηλανδία. Επέλεξε αυτή τη χώρα γιατί ήθελε να νιώθει καλύτερα ψυχολογικά. Ένιωσε δυσαρέσκεια με την πολιτική κατάσταση στις ΗΠΑ, ειδικά την περίοδο του Ντόναλντ Τραμπ. Αναφέρει ότι ένιωθε σαν να παρακολουθεί συνέχεια ένα ατύχημα που επαναλαμβάνεται. Είναι σημαντικό να βρει κανείς τις καλύτερες συνθήκες για να νιώθει πιο ήρεμος και ευτυχισμένος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρούς λόγους που οδηγούν τον Τζέιμς Κάμερον να αλλάξει χώρα διαμονής, εστιάζοντας στην πολιτική κατάσταση και την ψυχική υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Μια αγελάδα αλλάζει την εικόνα για τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα από την Αυστρία κάνει πολλούς να σκέφτονται διαφορετικά για τη νοημοσύνη των ζώων. Η Βερόνικα, μια καφέ αγελάδα, είναι η πρώτη που έχει καταγραφεί να χρησιμοποιεί εργαλεία με έξυπνο και χρήσιμο τρόπο. Αυτό έγινε στην καθημερινότητά της, σε ένα αγρόκτημα, όπου ζει σαν μέλος της οικογένειας. Αυτή η ανακάλυψη δείχνει ότι τα ζώα μπορούν να είναι πιο έξυπνα από ό,τι νομίζαμε μέχρι τώρα. Είναι σημαντικό, γιατί μας βοηθά να κατανοήσουμε καλύτερα πώς σκέφτονται και αντιδρούν τα ζώα γύρω μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρει μια θετική και ενθαρρυντική ανακάλυψη σχετικά με τη νοημοσύνη των ζώων, την οποία αντιπροσωπεύει η αγελάδα Βερόνικα, προκαλώντας χαρά και αλλαγή στην αντίληψη του κοινού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "c4528d11ccad",
      "title": "Ο Ολυμπιακός συνεχίζει αήττητος στην Basket League με νίκη επί του Περιστερίου",
      "simpleTitle": "Ο Ολυμπιακός νίκησε ξανά στην Basket League",
      "simpleText": "Ο Ολυμπιακός κέρδισε το Περιστέρι και παραμένει αήττητος στην Basket League. Αυτό σημαίνει ότι είναι πολύ κοντά να γίνει πρώτος στην κανονική περίοδο. Η ομάδα δείχνει ότι έχει καλή σταθερότητα και ότι μπορεί να παίξει καλά, ακόμα και όταν λείπουν σημαντικοί παίκτες. Αυτή η νίκη είναι σημαντική γιατί δείχνει την δύναμη και την ικανότητα της ομάδας. Οι φίλοι της ομάδας είναι χαρούμενοι και ελπίζουν για περισσότερες νίκες στο μέλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/31/sports/o-olympiakos-synexizei-aittitos-stin-basket-league-me-niki-epi-tou-peristeriou/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/sports/o-olympiakos-synexizei-aittitos-stin-basket-league-me-niki-epi-tou-peristeriou/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη νίκη του Ολυμπιακού στην Basket League, που είναι αμιγώς αθλητική και σχετίζεται με πρωταθλήματα και ομάδες. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga014327bb29e8d01425295a58491cf01662ce404b31771c98066c650f1720c4f41f1116431c90aea52dc72812344f8c83718b6ec0601f39080ea2265eec8b7f9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T17:42:46.000Z"
    },
    {
      "id": "fa129dc5874e",
      "title": "Άγριο επεισόδιο μεταξύ παικτών στο Τσέλσι-Γουέστ Χαμ – Ο Μαυροπάνος χαστούκισε τον Πάλμερ (video)",
      "simpleTitle": "Επεισόδιο στο Τσέλσι-Γουέστ Χαμ",
      "simpleText": "Στον αγώνα Τσέλσι και Γουέστ Χαμ, η Τσέλσι νίκησε με 3-2. Στο τέλος του αγώνα, υπήρξε ένταση μεταξύ των παικτών. Ο Κουκουρέγια προσπάθησε να σταματήσει τον Τραορέ και αυτός τον έσπρωξε στο έδαφος. Στη συνέχεια, άλλοι παίκτες μπλέκονται και δημιουργείται σύρραξη. Ο Μαυροπάνος είχε μια λογομαχία με τον Πάλμερ, ο οποίος του επιτέθηκε. Μετά από λίγα λεπτά, η κατάσταση ηρέμησε και ο αγώνας ολοκληρώθηκε κανονικά. Αυτό το επεισόδιο δείχνει πόσο έντονα μπορεί να είναι τα συναισθήματα στο ποδόσφαιρο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/agrio-epeisodio-metaksy-paikton-sto-tselsi-goyest-xam-o-mayropanos-xastoykise-ton-palmer-v/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/sports/agrio-epeisodio-metaksy-paikton-sto-tselsi-goyest-xam-o-mayropanos-xastoykise-ton-palmer-v/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν αγώνα ποδοσφαίρου, περιγράφει ένταση και επεισόδια μεταξύ παικτών, κάτι που είναι άμεσα συνδεδεμένο με τον χώρο των σπορ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T21:58:36.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "a138b402b7d6",
        "title": "Καιρός: Ισχυρές βροχές και καταιγίδες σε εξέλιξη – Στο επίκεντρο Θεσσαλία, Πελοπόννησος και Αιγαίο – Πρόγνωση από την Α. Τυράσκη",
        "simpleTitle": "Καταιγίδες και βροχές στην Ελλάδα",
        "simpleText": "Ισχυρές βροχές και καταιγίδες πλήττουν πολλές περιοχές στην Ελλάδα. Τα φαινόμενα ξεκίνησαν από τη νύχτα και επηρεάζουν κυρίως την Θεσσαλία, την Πελοπόννησο και τα νησιά του Αιγαίου. Ιδιαίτερη προσοχή χρειάζεται σε περιοχές όπως η Μαγνησία και η Λάρισα, όπου αναμένονται πολλές βροχές και χιονοπτώσεις στα βουνά.\n\nΟ καιρός θα παραμείνει άσχημος και το απόγευμα θα είναι πιο έντονες οι καταιγίδες. Συνιστάται προσοχή στις περιοχές που είναι σε κόκκινο συναγερμό, καθώς υπάρχει κίνδυνος πλημμυρών. Οι βροχές θα συνεχιστούν και τις επόμενες ημέρες, αλλά θα εξασθενίσουν σιγά-σιγά.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/kairos-isxyres-vroxes-kai-kataigides-se-ekseliksi-sto-epikentro-thessalia-peloponnisos-kai-aigaio-prognosi-apo-tin-a-tyraski/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/kairos-isxyres-vroxes-kai-kataigides-se-ekseliksi-sto-epikentro-thessalia-peloponnisos-kai-aigaio-prognosi-apo-tin-a-tyraski/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/01/society/kairos-se-ekseliksi-i-kakokairia-isxyres-vroxes-kai-kataigides/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά καιρικά φαινόμενα που έχουν σοβαρές επιπτώσεις στην ασφάλεια των περιοχών της Ελλάδας, όπως πλημμύρες και χιονοπτώσεις.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc5ae1d95149b4428dc1d09a54dc37621ee14b00aa97b349849981073d9d001581866216884735204896a95c552df923a1c3633dcce0d07e06489d1aef8e17b51_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260201-sk-KAIROS-TYRASKI.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260201-sk-KAIROS-TYRASKI.jpg",
        "publishedAt": "2026-02-01T07:18:12.000Z"
      },
      {
        "id": "b4caff1c2f42",
        "title": "Σε εξέλιξη η κακοκαιρία – Μηνύματα από το «112» και «Red Code» σε πολλές περιοχές της χώρας",
        "simpleTitle": "Κακοκαιρία με ισχυρές βροχές και προειδοποιήσεις",
        "simpleText": "Η κακοκαιρία συνεχίζεται και οι μετεωρολόγοι περιμένουν δυνατές βροχές και καταιγίδες. Αυτό συμβαίνει σε πολλές περιοχές της Ελλάδας, όπως στην Αττική. Οι βροχές μπορεί να διαρκέσουν αρκετές ώρες. Υπάρχει κίνδυνος για πλημμύρες, δηλαδή για πολύ νερό που μπορεί να δημιουργήσει προβλήματα. Οι αρχές έχουν στείλει μηνύματα μέσω του «112» για να προειδοποιήσουν τους πολίτες. Είναι σημαντικό να είμαστε προσεκτικοί και να ακολουθούμε τις οδηγίες ασφαλείας. Δεν ξέρουμε ακόμα πότε θα σταματήσει η κακοκαιρία.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564054799/se-exelixi-i-kakokairia-minymata-apo-to-112-kai-red-code-se-polles-perioches-tis-choras/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054799/se-exelixi-i-kakokairia-minymata-apo-to-112-kai-red-code-se-polles-perioches-tis-choras/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/society/se-ekseliksi-i-kakokairia-minymata-apo-to-112-kai-kokkinos-synagermos-se-polles-perioxes-tis-xoras/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την κακοκαιρία, τις προειδοποιήσεις των αρχών και τον κίνδυνο πλημμυρών, γεγονότα που σχετίζονται με σοβαρά ζητήματα υγείας και ασφάλειας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4d46b25d140aa12a22a767a4bd0d60f9fc9da6c6d014b35e10e73ed3f9b02d44ebcb5bfbcf1e5c8551550bda80a4a89a65dd56f5b37ce574c5496a1faff8c37d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-01T05:29:48.000Z"
      },
      {
        "id": "5c5082f60250",
        "title": "Ο Τραμπ ισχυρίζεται ότι οι ΗΠΑ βρίσκονται σε συνομιλίες με το Ιράν",
        "simpleTitle": "Ο Τραμπ λέει ότι μιλάμε με το Ιράν",
        "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, ανακοίνωσε ότι το Ιράν βρίσκεται σε διαπραγματεύσεις με την Αμερική. Αυτό συνέβη το Σάββατο, ενώ υπήρχε προειδοποίηση από τον αρχηγό του ιρανικού στρατού για πιθανές επιθέσεις. Ο Τραμπ δεν έδωσε λεπτομέρειες, αλλά τόνισε ότι το Ιράν μάς μιλάει. Ταυτόχρονα, οι Ηνωμένες Πολιτείες έχουν στείλει πολλά πολεμικά πλοία στη Μέση Ανατολή, γιατί ανησυχούν για την κατάσταση.\n\nΗ ανακοίνωση αυτή είναι σημαντική, γιατί δείχνει ότι μπορεί να υπάρξει διάλογος και ηρεμία ανάμεσα στις χώρες. Δεν ξέρουμε ακόμα τι θα συμβεί ή ποιες ακριβώς είναι οι συζητήσεις.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-isxyrizetai-oti-oi-ipa-vriskontai-se-synomilies-me-to-iran/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-isxyrizetai-oti-oi-ipa-vriskontai-se-synomilies-me-to-iran/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564054781/tramp-vriskomaste-se-synomilies-me-to-iran/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε διπλωματικές συνομιλίες και στρατιωτικά ζητήματα μεταξύ ΗΠΑ και Ιράν, γεγονός που έχει σοβαρές πολιτικές προεκτάσεις και επιπτώσεις στην ασφάλεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T21:56:00.000Z"
      },
      {
        "id": "142ff7ff7e70",
        "title": "Σε κλοιό κακοκαιρίας η χώρα – Ηχησε το 112, ποιες περιοχές βρίσκονται στο «κόκκινο»",
        "simpleTitle": "Κακοκαιρία πλήττει τη χώρα – Προειδοποιήσεις για επικίνδυνες καιρικές συνθήκες",
        "simpleText": "Η χώρα μας αντιμετωπίζει κακοκαιρία με δυνατές βροχές και καταιγίδες. Αυτές οι καιρικές συνθήκες θα συνοδεύονται από ισχυρούς ανέμους, που μπορεί να φτάσουν μέχρι 9 μποφόρ. Οι περιοχές που περιλαμβάνονται στις προειδοποιήσεις είναι η Μακεδονία, η Θεσσαλία και η Πελοπόννησος. Είναι πολύ σημαντικό να προσέχουν οι άνθρωποι, γιατί μπορεί να υπάρχουν και τοπικές χαλαζοπτώσεις. Αν χρειαστεί, καλό είναι να μένουμε σε ασφαλή μέρη και να ακούμε τις οδηγίες από τις αρχές για την ασφάλειά μας.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/564054772/se-kloio-kakokairias-i-chora-ichise-to-112-poies-perioches-vriskontai-sto-kokkino/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054772/se-kloio-kakokairias-i-chora-ichise-to-112-poies-perioches-vriskontai-sto-kokkino/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/neo-kyma-kakokairias-poies-perioxes-bainoun-se-kokkino-synagermo-44343304023"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές συνθήκες κακοκαιρίας που επηρεάζουν τη χώρα, περιλαμβάνοντας προειδοποιήσεις για επικίνδυνα καιρικά φαινόμενα και την ανάγκη για προστασία των πολιτών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g8b17b1506ee07db8271566769deaf6c8370b7fa449ffc10237182c8322f1ddf9431c1e4b28ad6c6b45296618ac1125ba2b27ba5a89d339ba2821a30650f90cb1_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T21:24:29.000Z"
      },
      {
        "id": "58cb42ed167f",
        "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
        "simpleTitle": "Η ηθική της πληροφορίας στα ΜΜΕ",
        "simpleText": "Πρόσφατα συνέβη ένα σοβαρό ατύχημα στη Ρουμανία, όπου επτά νέοι άνθρωποι έχασαν τη ζωή τους. Η είδηση αυτή διαδόθηκε πολύ γρήγορα, αλλά φαίνεται ότι πολλές φορές οι ειδήσεις χάνουν την ανθρώπινη πλευρά. Αντί να φέρνουν εικόνες από πραγματικά γεγονότα, γίνονται απλώς πληροφορίες προς κατανάλωση. Αυτό δείχνει πώς οι ειδήσεις συχνά γίνονται προϊόντα και όχι κοινωνικά αγαθά. Είναι σημαντικό να φροντίζουμε να μην χάνουμε την ενσυναίσθηση και την ευαισθησία όταν μιλάμε για ανθρώπινες απώλειες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα με ανθρωπιστικές επιπτώσεις και εξετάζει την ηθική διάσταση της πληροφορίας στα ΜΜΕ, αναδεικνύοντας κοινωνικά ζητήματα σχετικά με την ενσυναίσθηση και την ανθρώπινη απώλεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T12:46:59.000Z"
      },
      {
        "id": "cf35becb2785",
        "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
        "simpleTitle": "Ο ρόλος του κιρκάδιου ρυθμού στη ζωή μας",
        "simpleText": "Ο κιρκάδιος ρυθμός είναι ο εσωτερικός μας ρολόι που βοηθά το σώμα μας να λειτουργεί σωστά. Αυτός ο ρυθμός επηρεάζει την ενέργεια και την διάθεσή μας κάθε μέρα. Καταλαβαίνουμε πώς μπορούμε να έχουμε καλύτερη καθημερινότητα αν γνωρίζουμε πώς δουλεύει. Η καλή κατανόηση του κιρκάδιου ρυθμού μπορεί να μας βοηθήσει να νιώθουμε πιο ήρεμοι και γεμάτοι ζωή. Δεν ξέρουμε ακόμα πολλές λεπτομέρειες για το πώς να τον ρυθμίσουμε, αλλά είναι σημαντικό να προσέχουμε τις συνήθειές μας, όπως τον ύπνο και τη διατροφή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον κιρκάδιο ρυθμό, μια σοβαρή επιστημονική έννοια που σχετίζεται με τη λειτουργία του σώματος, την ευεξία και τη διάθεση, επομένως ανήκει στην κατηγορία των σοβαρών ειδήσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T15:54:21.000Z"
      }
    ],
    "happy": [
      {
        "id": "e860a931d3e0",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν την 1η Φεβρουαρίου",
        "simpleTitle": "Γιορτές 1η Φεβρουαρίου",
        "simpleText": "Στην Κυριακή 1 Φεβρουαρίου γιορτάζουν αρκετοί Άγιοι. Η Ορθόδοξη Εκκλησία θυμάται τον Τελώνη και τον Φαρισαίο. Γίνεται επίσης γιορτή για τον Άγιο Τρύφωνα και τη Φιλικητάτη. Οι άνθρωποι που έχουν αυτά τα ονόματα, όπως Τρύφων και Φιλικήτα, γιορτάζουν την ημέρα αυτή. Αυτή η γιορτή σημαίνει χαρά για τους εορτάζοντες και τους φίλους τους. Είναι καλή ιδέα να τους ευχηθούν όλοι και να περάσουν όμορφα μαζί.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-1i-fevrouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-1i-fevrouariou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/01/greece/poioi-giortazoun-simera-1-fevrouariou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά εορτές και χαρές για όσους γιορτάζουν, δημιουργώντας μια θετική ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-01T05:28:25.000Z"
      },
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Κρακοβία: Η καθαρότερη πόλη του κόσμου το 2025",
        "simpleText": "Η Κρακοβία, μία πόλη στην Πολωνία, αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025. Αυτό έγινε χάρη στις υπέροχες υπηρεσίες καθαριότητας που προσφέρει στους κατοίκους και τους επισκέπτες της. Η Κρακοβία έχει πολλές τουριστικές ομορφιές και πολύ καλή φροντίδα για το περιβάλλον.\n\nΈχει ψηφιστεί από πολλές χιλιάδες ανθρώπους σε μια έρευνα. Ξεπέρασε άλλες γνωστές πόλεις, όπως η Σιγκαπούρη. Αυτό είναι πολύ σημαντικό, γιατί δείχνει ότι η πόλη προσπαθεί για το καλύτερο, κάνοντάς την ένα όμορφο μέρος για επίσκεψη. Δεν έχουν ανακοινωθεί άλλες λεπτομέρειες ακόμα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά την αναγνώριση της Κρακοβίας ως την καθαρότερη πόλη στον κόσμο, γεγονός που προάγει θετικά συναισθήματα και αναδεικνύει τις προσπάθειες για τη βελτίωση της ποιότητας ζωής στην πόλη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g387ac0cc24333862e93e5cb0810b002bc9309940ab8bc1dd825e1fa5fbdd5dcbe3f4e1ffdf534aec927d356a2cc4aa7334e5aca25fd38e54a46c2cca897ad757_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Καθημερινά γεύματα με αγάπη: Η ιστορία ενός ηλικιωμένου και ενός σεφ",
        "simpleText": "Ο Τσάρλι Χικς είναι 78 χρονών και κάθε μέρα πηγαίνει στο ίδιο εστιατόριο στη Φλόριντα. Για δέκα χρόνια, παραγγέλνει πάντα το ίδιο φαγητό, γκούμπο με λίγο ρύζι. Γι’ αυτόν, το εστιατόριο είναι σαν το σπίτι του. Εκεί τον γνωρίζουν πολύ καλά και νιώθει άνετα. Ο Τσάρλι δεν πηγαίνει μόνο για το φαγητό, αλλά και για την παρέα που έχει με τους ανθρώπους εκεί. Είναι ωραίο να έχουμε τέτοιες σχέσεις, γιατί η καλοσύνη και η φιλία κάνουν όλους πιο ευτυχισμένους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει τη σημασία της ευγένειας και της φιλίας σε μια καθημερινή ρουτίνα, προβάλλοντας θετικά συναισθήματα και ανθρώπινες σχέσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Γιατρός και ασθενής συνεργάζονται για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Η ιστορία του Μεσφίν Γιανά δείχνει πόσο σημαντική είναι η καλοσύνη. Όταν ήταν μικρός, αρρώστησε και η κατάσταση του έγινε σοβαρή. Ένας γιατρός τον βοήθησε και του έσωσε τη ζωή. Σήμερα, πολλά χρόνια αργότερα, ο Μεσφίν και ο γιατρός του συνεργάζονται σε χειρουργεία στην Αιθιοπία. Αυτό που κάνουν είναι πολύ ωραίο και βοηθάει άλλους ανθρώπους που χρειάζονται βοήθεια. Είναι μια καλή στιγμή για να δείξουν ότι η συνεργασία μπορεί να αλλάξει ζωές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει την καλοσύνη και τη συνεργασία που αλλάζει ζωές, προσφέροντας ελπίδα και βοήθεια σε άλλους, κάτι που δημιουργεί μια θετική και χαρούμενη ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Μια αγελάδα αλλάζει την εικόνα για τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα από την Αυστρία κάνει πολλούς να σκέφτονται διαφορετικά για τη νοημοσύνη των ζώων. Η Βερόνικα, μια καφέ αγελάδα, είναι η πρώτη που έχει καταγραφεί να χρησιμοποιεί εργαλεία με έξυπνο και χρήσιμο τρόπο. Αυτό έγινε στην καθημερινότητά της, σε ένα αγρόκτημα, όπου ζει σαν μέλος της οικογένειας. Αυτή η ανακάλυψη δείχνει ότι τα ζώα μπορούν να είναι πιο έξυπνα από ό,τι νομίζαμε μέχρι τώρα. Είναι σημαντικό, γιατί μας βοηθά να κατανοήσουμε καλύτερα πώς σκέφτονται και αντιδρούν τα ζώα γύρω μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρει μια θετική και ενθαρρυντική ανακάλυψη σχετικά με τη νοημοσύνη των ζώων, την οποία αντιπροσωπεύει η αγελάδα Βερόνικα, προκαλώντας χαρά και αλλαγή στην αντίληψη του κοινού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "fa129dc5874e",
        "title": "Άγριο επεισόδιο μεταξύ παικτών στο Τσέλσι-Γουέστ Χαμ – Ο Μαυροπάνος χαστούκισε τον Πάλμερ (video)",
        "simpleTitle": "Επεισόδιο στο Τσέλσι-Γουέστ Χαμ",
        "simpleText": "Στον αγώνα Τσέλσι και Γουέστ Χαμ, η Τσέλσι νίκησε με 3-2. Στο τέλος του αγώνα, υπήρξε ένταση μεταξύ των παικτών. Ο Κουκουρέγια προσπάθησε να σταματήσει τον Τραορέ και αυτός τον έσπρωξε στο έδαφος. Στη συνέχεια, άλλοι παίκτες μπλέκονται και δημιουργείται σύρραξη. Ο Μαυροπάνος είχε μια λογομαχία με τον Πάλμερ, ο οποίος του επιτέθηκε. Μετά από λίγα λεπτά, η κατάσταση ηρέμησε και ο αγώνας ολοκληρώθηκε κανονικά. Αυτό το επεισόδιο δείχνει πόσο έντονα μπορεί να είναι τα συναισθήματα στο ποδόσφαιρο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/agrio-epeisodio-metaksy-paikton-sto-tselsi-goyest-xam-o-mayropanos-xastoykise-ton-palmer-v/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/sports/agrio-epeisodio-metaksy-paikton-sto-tselsi-goyest-xam-o-mayropanos-xastoykise-ton-palmer-v/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν αγώνα ποδοσφαίρου, περιγράφει ένταση και επεισόδια μεταξύ παικτών, κάτι που είναι άμεσα συνδεδεμένο με τον χώρο των σπορ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T21:58:36.000Z"
      },
      {
        "id": "c4528d11ccad",
        "title": "Ο Ολυμπιακός συνεχίζει αήττητος στην Basket League με νίκη επί του Περιστερίου",
        "simpleTitle": "Ο Ολυμπιακός νίκησε ξανά στην Basket League",
        "simpleText": "Ο Ολυμπιακός κέρδισε το Περιστέρι και παραμένει αήττητος στην Basket League. Αυτό σημαίνει ότι είναι πολύ κοντά να γίνει πρώτος στην κανονική περίοδο. Η ομάδα δείχνει ότι έχει καλή σταθερότητα και ότι μπορεί να παίξει καλά, ακόμα και όταν λείπουν σημαντικοί παίκτες. Αυτή η νίκη είναι σημαντική γιατί δείχνει την δύναμη και την ικανότητα της ομάδας. Οι φίλοι της ομάδας είναι χαρούμενοι και ελπίζουν για περισσότερες νίκες στο μέλλον.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/31/sports/o-olympiakos-synexizei-aittitos-stin-basket-league-me-niki-epi-tou-peristeriou/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/sports/o-olympiakos-synexizei-aittitos-stin-basket-league-me-niki-epi-tou-peristeriou/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη νίκη του Ολυμπιακού στην Basket League, που είναι αμιγώς αθλητική και σχετίζεται με πρωταθλήματα και ομάδες. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga014327bb29e8d01425295a58491cf01662ce404b31771c98066c650f1720c4f41f1116431c90aea52dc72812344f8c83718b6ec0601f39080ea2265eec8b7f9_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T17:42:46.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "7e6a4deec222",
        "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
        "simpleTitle": "Η τοιχογραφία της Μαρίας Κάλλας είναι η καλύτερη στον κόσμο το 2025",
        "simpleText": "Μια εντυπωσιακή τοιχογραφία στη Καλαμάτα αναδείχθηκε ως η καλύτερη στον κόσμο για το 2025. Το έργο είναι εμπνευσμένο από τη Μαρία Κάλλας και δημιουργήθηκε από τον καλλιτέχνη KLE. Η διάκριση αυτή δείχνει ότι η σύγχρονη τέχνη του δρόμου μπορεί να συγκινεί σε όλο τον κόσμο. Οι άνθρωποι από διάφορες χώρες ψήφισαν γι’ αυτή την τοιχογραφία, δείχνοντας την αγάπη τους. Αυτή η διάκριση είναι σημαντική όχι μόνο για τον καλλιτέχνη, αλλά και για την πόλη της Καλαμάτας, που την φιλοξενεί.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται στη διακρίση μιας τοιχογραφίας που συνδέεται με την τέχνη και πολιτισμό, αποτελώντας φόρο τιμής στη Μαρία Κάλλας, και αναδεικνύει τον καλλιτεχνικό θησαυρό της Καλαμάτας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T16:36:34.000Z"
      },
      {
        "id": "d496dd4ae0c1",
        "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
        "simpleTitle": "Το νεφέλωμα Helix και το τέλος ενός άστρου",
        "simpleText": "Το νεφέλωμα Helix είναι ένα πολύ όμορφο κομμάτι του ουρανού που μοιάζει με μάτι. Βρίσκεται 655 έτη φωτός μακριά από εμάς και δείχνει πώς ένα άστρο φθάνει στο τέλος της ζωής του. Όταν άστρα, σαν τον ήλιο μας, τελειώνουν τη ζωή τους, αποβάλλουν τμήματα του δέρματος τους στο διάστημα. Αυτό το φαινόμενο είναι σπάνιο και είναι μοναδικό να το βλέπουμε τόσο κοντά. Η φωτογράφιση του από το διαστημικό τηλεσκόπιο James Webb μας δείχνει την ομορφιά αυτού του σωστού φυσικού θαύματος. Είναι σημαντικό γιατί μας βοηθά να κατανοήσουμε καλύτερα τον κόσμο των άστρων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά το νεφέλωμα Helix και τη φωτογράφηση του από το διαστημικό τηλεσκόπιο James Webb, εστιάζοντας στην ομορφιά και σημασία του στο πλαίσιο των αστρονομικών και κοσμικών παρατηρήσεων, που ανήκει στην πολιτιστική κατηγορία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g3bd5db4804f5a8b6d0e29e6315bd0078688799663c6b0dcf8dd5de4a156bc55d48cc752433ac00e1a7c235f9daed6694b29c90241f96cf789979f6eb220de3ff_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T11:36:00.000Z"
      }
    ],
    "fun": []
  }
}