{
  "generatedAt": "2026-02-26T16:19:30.393Z",
  "articles": [
    {
      "id": "6a8df975eb73",
      "title": "Megan Thee Stallion to Make Broadway Debut in ‘Moulin Rouge! The Musical’: ‘I’m Up for the Challenge’",
      "simpleTitle": "Η Megan Thee Stallion Ετοιμάζεται για το Μπρόντγουεϊ",
      "simpleText": "Η Megan Thee Stallion θα κάνει την παρθενική της εμφάνιση στο Μπρόντγουεϊ με την παράσταση «Moulin Rouge! The Musical». Θα υποδυθεί τον Zidler, τον υπεύθυνο του γνωστού νυχτερινού κέντρου. Η εμφάνιση της θα διαρκέσει οκτώ εβδομάδες, από 24 Μαρτίου έως 17 Μαΐου, στο θέατρο Al Hirschfeld στη Νέα Υόρκη.\n\nΑυτή η εμφάνιση είναι σημαντική γιατί η Megan είναι η πρώτη γυναίκα που παίζει αυτόν τον ρόλο στην ιστορία της παράστασης. Δηλώνει ότι είναι ενθουσιασμένη και έτοιμη να αναλάβει τη νέα πρόκληση. Αν ενδιαφέρεσαι να παρακολουθήσεις την παράσταση, μπορείς να αγοράσεις εισιτήρια στο ταμείο του θεάτρου ή από την επίσημη ιστοσελίδα της παράστασης.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/rb-hip-hop/megan-thee-stallion-moulin-rouge-musical-broadway-debut-1236187110/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/rb-hip-hop/megan-thee-stallion-moulin-rouge-musical-broadway-debut-1236187110/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πρεμιέρα της Megan Thee Stallion στο θέατρο, τονίζει την πολιτιστική της συμβολή.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/P10PFTY-e1771950534429.jpg?w=237&#038;h=147&#038;crop=1",
      "videoUrl": null,
      "publishedAt": "2026-02-26T16:00:00.000Z"
    },
    {
      "id": "c17221175b4c",
      "title": "‘Man on the Run’ Director Morgan Neville on Demystifying Paul McCartney: ‘I Took the Idea of Paul the Music Genius and Put It on the Shelf’",
      "simpleTitle": "Ντοκιμαντέρ για τον Πολ Μακάρτνι από τον Μόργκαν Νέβιλ",
      "simpleText": "Ο Μόργκαν Νέβιλ, βραβευμένος σκηνοθέτης, παρουσίασε το ντοκιμαντέρ \"Man on the Run\" για τον Πολ Μακάρτνι. Ο Μακάρτνι, αφού παρακολούθησε την ταινία, παρέδωσε λευκό χαρτί με τις \"σημειώσεις\" του, κάτι που προκάλεσε γέλιο στον σκηνοθέτη. Το ντοκιμαντέρ εξερευνά τη ζωή του Μακάρτνι τη δεκαετία του '70, μετά τη διάλυση των Beatles, και εστιάζει στην επιτυχία του με το συγκρότημα Wings.\n\nΜέσα από πολλές συνεντεύξεις και αρχειακό υλικό, ο Νέβιλ επιδιώκει να αναδείξει την προσωπική πλευρά του Μακάρτνι. Το ντοκιμαντέρ θα είναι διαθέσιμο παγκοσμίως από τις 27 Φεβρουαρίου. Αυτό το έργο βοηθά τους θαυμαστές να κατανοήσουν καλύτερα την καλλιτεχνική πορεία του Μακάρτνι και την επίδραση που είχε στη μουσική σκηνή.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/rock/man-on-the-run-director-morgan-neville-paul-mccartney-1236187066/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/rock/man-on-the-run-director-morgan-neville-paul-mccartney-1236187066/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το ντοκιμαντέρ εξερευνά τη ζωή του Πολ Μακάρτνι και τη μουσική του καριέρα.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2025/12/image_6e1d4d.png?w=300",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:47:02.000Z"
    },
    {
      "id": "b385adee56b7",
      "title": "‘A Different World’ Sets Return Of Charnele Brown & Jenifer Lewis Among 7 Cast As Production Begins",
      "simpleTitle": "Νέα Σεζόν για τη Σειρά «A Different World»",
      "simpleText": "Ξεκινά η παραγωγή της σειράς «A Different World» στην Ατλάντα. Οκτώ ηθοποιοί επιστρέφουν, ανάμεσά τους οι Charnele Brown και Jenifer Lewis. Η παραγωγή ξεκινά καθώς πλησιάζει η νέα σχολική χρονιά.\n\nΕίναι σημαντικό γιατί αυτή η σειρά έχει μεγάλη απήχηση και θα φέρει νέα στοιχεία μαζί με αγαπημένους χαρακτήρες. Οι θαυμαστές περιμένουν με ανυπομονησία την επιστροφή αυτής της κλασικής σειράς.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/a-different-world-cast-charnele-brown-jenifer-lewis-atlanta-1236736385/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/a-different-world-cast-charnele-brown-jenifer-lewis-atlanta-1236736385/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παραγωγή της σειράς και την επιστροφή ηθοποιών, στοιχεία του χώρου της τηλεόρασης.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/SBL-ADifferentWorldCollage-8.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:45:00.000Z"
    },
    {
      "id": "9b8041a72f0a",
      "title": "Pale Waves announce departure of guitarist Hugo Silvani: “We will miss him dearly”",
      "simpleTitle": "Αποχώρηση του κιθαρίστα Χούγκο Σιλβάνι από τους Pale Waves",
      "simpleText": "Οι Pale Waves ανακοίνωσαν την αποχώρηση του κιθαρίστα Χούγκο Σιλβάνι. Το συγκρότημα εξέφρασε τη λύπη του και τόνισε ότι θα τον θυμούνται πάντα με αγάπη. Ο Χούγκο ήταν μέλος της μπάντας από το 2015 και αποφάσισε να φύγει για να επικεντρωθεί σε άλλα σχέδια.\n\nΗ μπάντα θα συνεχίσει τις εμφανίσεις της, υποστηρίζοντας τον Λούις Τόμλινσον σε περιοδεία. Το καλοκαίρι, θα συμμετάσχουν επίσης σε σημαντικά φεστιβάλ στην Ευρώπη. Παρόλο που είναι θλιβερό το γεγονός της αποχώρησης, οι υπόλοιποι μέλη εύχονται το καλύτερο στον Χούγκο για το μέλλον του.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/pale-waves-announce-departure-of-guitarist-hugo-silvani-3931687?utm_source=rss&utm_medium=rss&utm_campaign=pale-waves-announce-departure-of-guitarist-hugo-silvani",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/pale-waves-announce-departure-of-guitarist-hugo-silvani-3931687?utm_source=rss&utm_medium=rss&utm_campaign=pale-waves-announce-departure-of-guitarist-hugo-silvani"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την αποχώρηση του κιθαρίστα από το συγκρότημα και τις επιπτώσεις στη μουσική τους πορεία.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/pale-waves@2000x1270.jpg",
      "videoUrl": "https://www.youtube.com/embed/6O1bzKRJSwQ?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-26T15:44:42.000Z"
    },
    {
      "id": "8089f7d02fac",
      "title": "TKO May Lose $30 Million on White House UFC Fight: A “Once-In-a-Lifetime” Earned Media Play",
      "simpleTitle": "Υπολογισμένες ζημιές για την TKO από τον αγώνα UFC στον Λευκό Οίκο",
      "simpleText": "Η TKO μπορεί να χάσει 30 εκατομμύρια δολάρια από τον πρόσφατο αγώνα UFC που έγινε στον Λευκό Οίκο. Ο πρόεδρος της TKO, Μάρκ Σαπίρο, δήλωσε ότι η εταιρεία δεν θα έχει κέρδη από αυτή την εκδήλωση. Ο αγώνας πραγματοποιήθηκε για να τιμηθεί η 250ή επέτειος της Αμερικής. Αυτή η κίνηση είναι σημαντική, αλλά δεν θα φέρει οικονομικά οφέλη στη TKO.\n\nΕάν παρακολουθήσετε συναυλίες ή αθλητικές εκδηλώσεις στο μέλλον, να γνωρίζετε ότι τέτοιες δράσεις συχνά έχουν διαφορετικούς στόχους από αυτόν του κέρδους.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/business/business-news/ufc-white-house-fight-cost-tko-losses-1236516137/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/business/business-news/ufc-white-house-fight-cost-tko-losses-1236516137/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά οικονομικές απώλειες και στρατηγικές εκδηλώσεων, που σχετίζονται με το UFC και τον Λευκό Οίκο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:43:29.000Z"
    },
    {
      "id": "cca57cf0a5de",
      "title": "Ν΄ αγαπάς: Παντελής Θαλασσινός και Όλγα Βενέτη στο Θέατρο Άλσος ΔΕΗ",
      "simpleTitle": "Παντελής Θαλασσινός και Όλγα Βενέτη ξαναεμφανίζονται στο Θέατρο Άλσος ΔΕΗ",
      "simpleText": "Ο Παντελής Θαλασσινός και η Όλγα Βενέτη επιστρέφουν στο Θέατρο Άλσος ΔΕΗ με την παράσταση «Ν΄ αγαπάς». Αυτή η εμφάνιση έρχεται μετά την επιτυχία της πρώτης παράστασης, που είχε μεγάλη προσέλευση και ήταν sold out.\n\nΗ νέα αυτή παράσταση δίνει την ευκαιρία σε όσους δεν πρόλαβαν να παρακολουθήσουν την αρχική εμφάνιση να απολαύσουν τη μοναδική μουσική τους. Είναι μια σημαντική ευκαιρία για να ζήσουν μια όμορφη βραδιά γεμάτη καλή μουσική.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/n-agapas-sto-theatro-alsos-deh/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/n-agapas-sto-theatro-alsos-deh/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια μουσική παράσταση και πολιτιστική εκδήλωση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:39:29.000Z"
    },
    {
      "id": "641c06997ac5",
      "title": "‘Total Ignorance. And Total Passion’: Love Rocks Producers Talk 10 Years of NYC’s Coolest Benefit Concert",
      "simpleTitle": "Γιορτή Αγάπης: 10 Χρόνια Συναυλιών στη Νέα Υόρκη",
      "simpleText": "Στη Νέα Υόρκη, οι συναυλίες και οι φιλανθρωπικές εκδηλώσεις είναι πολλές. Ωστόσο, πριν από 10 χρόνια, τρεις φίλοι αποφάσισαν να κάνουν κάτι διαφορετικό. Δημιούργησαν τη συναυλία \"Love Rocks NYC\", που προσφέρει μουσική και υποστηρίζει την οργάνωση God's Love We Deliver. Αυτή η οργάνωση παρέχει 10.000 γεύματα καθημερινά σε άτομα με σοβαρές ασθένειες.\n\nΦέτος, η συναυλία θα γίνει στο Beacon Theatre, στις 5 Μαρτίου, με γνωστούς καλλιτέχνες όπως ο Hozier και η Mary J. Blige. Όσοι δεν μπορούν να παρακολουθήσουν από κοντά, μπορούν να δουν τη συναυλία online. Με αυτόν τον τρόπο, όλοι μπορούν να στηρίξουν μια πολύ σημαντική αιτία.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/music-news/love-rocks-nyc-10-years-interview-1236186891/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/music-news/love-rocks-nyc-10-years-interview-1236186891/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η συναυλία 'Love Rocks NYC' υποστηρίζει μια σημαντική φιλανθρωπική οργάνωση και προάγει τη μουσική για καλό σκοπό.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/love-rocks-poster.jpg?w=300",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:37:24.000Z"
    },
    {
      "id": "478d6af53c57",
      "title": "Εντοπίστηκε στην Γερμανία η 16χρονη Λόρα που είχε εξαφανιστεί από την Πάτρα",
      "simpleTitle": "Βρήκαν τη 16χρονη Λόρα που είχε φύγει από την Πάτρα",
      "simpleText": "Η 16χρονη Λόρα, που είχε εξαφανιστεί από την Πάτρα στις 8 Ιανουαρίου, βρέθηκε στη Γερμανία. Το κορίτσι ταξίδεψε αεροπορικώς από την Αθήνα για το Βερολίνο. Είναι καλά στην υγεία της και αναμένεται να μεταφερθεί σε δομή φιλοξενίας εκεί.\n\nΑυτή η εξέλιξη είναι σημαντική, καθώς δείχνει ότι η Λόρα βρίσκεται ασφαλής. Αν γνωρίζεις κάποιον που έχει χάσει επαφή με αγαπημένα του πρόσωπα, είναι καλό να αναφέρεις την κατάσταση στις αρχές.",
      "sourceName": "News.gr, Protagon",
      "sourceUrl": "https://www.news.gr/ellada/article/4084553/entopistike-stin-germania-i-16chroni-lora-pou-iche-exafanisti-apo-tin-patra.html",
      "sourceDomains": [
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4084553/entopistike-stin-germania-i-16chroni-lora-pou-iche-exafanisti-apo-tin-patra.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/entopistike-i-lora-sti-germania-44343319766"
        }
      ],
      "category": "happy",
      "categoryReason": "Η 16χρονη εντοπίστηκε ασφαλής, γεγονός που είναι θετικό και ανακουφιστικό.",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2026/02/xrwma-lora-600x337.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:34:25.000Z"
    },
    {
      "id": "ccd6bdcdd545",
      "title": "Elmiene Delivers Debut Album ‘sounds for someone’: ‘D’Angelo Is Always the Standard That I’m Trying to Live Up To’",
      "simpleTitle": "Ο Elmiene Κυκλοφορεί το Πρώτο του Άλμπουμ ‘sounds for someone’",
      "simpleText": "Ο Elmiene, ένας 24χρονος καλλιτέχνης, κυκλοφορεί το πρώτο του άλμπουμ με τίτλο ‘sounds for someone’ στις 27 Μαρτίου. Αφού έγινε γνωστός το 2021 με μια διασκευή του D’Angelo, έχει συγκεντρώσει πολλούς θαυμαστές. Το άλμπουμ περιλαμβάνει 12 τραγούδια, όπως τα “Reclusive” και “Cry Against the Wind”, καθώς και συνεργασίες με γνωστούς παραγωγούς.\n\nΟ καλλιτέχνης δηλώνει ότι η μουσική είναι για αυτόν τρόπος ζωής. Από τον Απρίλιο, θα ξεκινήσει περιοδεία σε Βόρεια Αμερική και Ευρώπη για να προωθήσει το άλμπουμ. Το έργο του χαρακτηρίζεται από συναισθηματική ειλικρίνεια και έχει ήδη κερδίσει καλές κριτικές.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/features/elmiene-sounds-for-someone-debut-album-rookie-of-the-month-1236187207/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/features/elmiene-sounds-for-someone-debut-album-rookie-of-the-month-1236187207/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία του πρώτου άλμπουμ του Elmiene, που συνδέεται με τη μουσική και τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2025/12/image_6e1d4d.png?w=300",
      "videoUrl": "https://www.youtube.com/embed/mV5U5gWJSU4?feature=oembed",
      "publishedAt": "2026-02-26T15:32:25.000Z"
    },
    {
      "id": "216edd5c575f",
      "title": "‘Heated Rivalry’ Season 2 Expected For April 2027, Creator Jacob Tierney Says",
      "simpleTitle": "Αναμένεται η 2η Σαιζόν του “Heated Rivalry” τον Απρίλιο του 2027",
      "simpleText": "Ο δημιουργός της σειράς “Heated Rivalry”, Τζέικομπ Τιέρνεϊ, ανακοίνωσε ότι η παραγωγή της 2ης σαιζόν θα ξεκινήσει τον Αύγουστο. Η σειρά, που συνδυάζει στοιχεία ρομαντισμού με το χόκεϊ, φαίνεται να έρχεται στο κοινό όσο το δυνατόν γρηγορότερα.\n\nΗ 2η σαιζόν αναμένεται να κυκλοφορήσει τον Απρίλιο του 2027. Οι φίλοι της σειράς μπορούν να περιμένουν περισσότερες πληροφορίες καθώς η παραγωγή προχωρά.",
      "sourceName": "Deadline, Variety",
      "sourceUrl": "https://deadline.com/2026/02/heated-rivalry-season-2-release-date-1236737247/",
      "sourceDomains": [
        "deadline.com",
        "variety.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/heated-rivalry-season-2-release-date-1236737247/"
        },
        {
          "title": "Variety",
          "url": "https://variety.com/2026/tv/news/heated-rivalry-season-2-release-date-1236673489/"
        }
      ],
      "category": "fun",
      "categoryReason": "Ειδήσεις σχετικά με την παραγωγή και την κυκλοφορία μιας τηλεοπτικής σειράς.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2025/12/Heated_Rivalry_-_Episode_104-81-e1765992797897.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:26:51.000Z"
    },
    {
      "id": "7f9c387eca87",
      "title": "Σαββατοκύριακο στην Αθήνα: Προτάσεις για 28 Φεβρουαρίου – 01 Μαρτίου",
      "simpleTitle": "Προτάσεις για το Σαββατοκύριακο στην Αθήνα",
      "simpleText": "Στο Σαββατοκύριακο από 28 Φεβρουαρίου μέχρι 01 Μαρτίου 2026, υπάρχουν πολλές δραστηριότητες στην Αθήνα. Μπορείτε να επισκεφθείτε μουσεία, γκαλερί και θεατρικές παραστάσεις. Είναι μια καλή ευκαιρία να απολαύσετε τον πολιτισμό της πόλης.\n\nΑν μένετε στην Αθήνα, σκεφτείτε να περάσετε χρόνο με φίλους ή οικογένεια, ανακαλύπτοντας νέες τοποθεσίες. Είναι σημαντικό να βρείτε ευχάριστες δραστηριότητες που θα σας γεμίσουν με θετικά συναισθήματα.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/savvatokyriako-stin-athina-protaseis-gia-28-fevroyarioy-01-martioy/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/savvatokyriako-stin-athina-protaseis-gia-28-fevroyarioy-01-martioy/"
        }
      ],
      "category": "fun",
      "categoryReason": "Προτάσεις για ευχάριστες δραστηριότητες και πολιτιστικές εκδηλώσεις στην Αθήνα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:18:38.000Z"
    },
    {
      "id": "e32dfc425adc",
      "title": "Ο Μάρτιν Σκορσέζε δανείζει την φωνή του στο “The Mandalorian and Grogu”",
      "simpleTitle": "Ο Μάρτιν Σκορσέζε συμμετέχει στη νέα σειρά \"The Mandalorian and Grogu\"",
      "simpleText": "Ο διάσημος σκηνοθέτης Μάρτιν Σκορσέζε συμμετέχει στη νέα σειρά \"The Mandalorian and Grogu\" της Disney+. Δανείζει τη φωνή του σε έναν από τους χαρακτήρες της σειράς. Αυτή η συμμετοχή του είναι σημαντική, καθώς ο Σκορσέζε είναι γνωστός για τις ταινίες του και έχει πολλούς θαυμαστές. Η σειρά θα είναι διαθέσιμη στο Disney+ και αναμένεται με μεγάλο ενδιαφέρον από το κοινό.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/o-martin-skorseze-daneizei-tin-foni-toy-sto-the-mandalorian-and-grogu/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/o-martin-skorseze-daneizei-tin-foni-toy-sto-the-mandalorian-and-grogu/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τη συμμετοχή του σκηνοθέτη Μάρτιν Σκορσέζε σε σειρά που σχετίζεται με την ψυχαγωγία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:11:16.000Z"
    },
    {
      "id": "3d186c52810a",
      "title": "Laura Pausini Opens Up About the ‘Pressure’ of Fame, How Motherhood Changed Her & Bad Bunny’s ‘Sweet’ Message",
      "simpleTitle": "** Η Λάουρα Παούζινη Μιλάει για την Πίεση της Φήμης",
      "simpleText": "** Η Λάουρα Παούζινη πρόσφατα μίλησε για την πίεση που φέρνει η φήμη. Βρίσκεται στη Ρώμη και ετοιμάζεται για την κυκλοφορία του νέου της άλμπουμ. Ανήμερα μιας συνέντευξης, διαπίστωσε πόσο διαφορετική είναι η ζωή της εκεί, σε σχέση με άλλες χώρες. Η Παούζινη αναφέρθηκε επίσης στην μητρότητα και πώς την άλλαξε, ενώ επικεφαλής είναι και της μουσικής σκηνής.\n\nΑκόμα, η Λάουρα ετοιμάζει τη νέα της συλλογή με κλασικά κομμάτια. Ταυτόχρονα, εξέφρασε την εκτίμησή της για καλλιτέχνες όπως ο Bad Bunny, ο οποίος της έστειλε ένα γλυκό μήνυμα. Αν ενδιαφέρεστε για τη μουσική της, μπορείτε να ακούσετε τα νέα της τραγούδια που περιλαμβάνουν κλασικές επιτυχίες από την Ιταλία και τη Λατινική Αμερική.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/latin/laura-pausini-billboard-espanol-cover-story-interview-1236186309/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/latin/laura-pausini-billboard-espanol-cover-story-interview-1236186309/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τις καλλιτεχνικές δραστηριότητες της Λάουρα Παούζινη και τη σημασία της μουσικής στη ζωή της καθώς και συνεργασίες με άλλους καλλιτέχνες.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/2260273617.jpg?w=237&#038;h=147&#038;crop=1",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:01:20.000Z"
    },
    {
      "id": "2b7b7d6d96b4",
      "title": "In Conversation With Laura Pausini From Rome | Billboard Presents",
      "simpleTitle": "Συζήτηση με τη Λάουρα Πουζίνι στη Ρώμη",
      "simpleText": "Η Λάουρα Πουζίνι μίλησε πρόσφατα με τη δημοσιογράφο Σιγκάλ Ράτνερ-Άριας στη Ρώμη. Αντιμετώπισαν θέματα όπως το νέο της άλμπουμ \"Yo Canto 2\", τη φήμη και πώς η μητρότητα έχει αλλάξει τη ζωή της. Η Λάουρα προσκάλεσε τη Σιγκάλ στη Ρώμη, ευχαριστώντας την για την παρουσία της.\n\nΟι δύο γυναίκες συζήτησαν επίσης το νέο της single \"Mariposa Tecnicolor\". Η Λάουρα αποκάλυψε ότι η μουσική της επιδιώκει την ευτυχία και τη φωτεινότητα. Η συζήτηση επεκτάθηκε σε στιγμές από την καριέρα της και στο πώς η μουσική ενώνει τους ανθρώπους.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/video/laura-pausini-conversation-rome-video/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/video/laura-pausini-conversation-rome-video/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη συζήτηση με την καλλιτέχνιδα Λάουρα Πουζίνι για την καριέρα και τη μουσική της.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:00:00.000Z"
    },
    {
      "id": "4af49409f2cd",
      "title": "‘Star City’: ‘For All Mankind’ Spinoff Sets Release Date; Unveils First-Look Photos",
      "simpleTitle": "Νέα σειρά ‘Star City’ από το ‘For All Mankind’",
      "simpleText": "Η νέα σειρά ‘Star City’ έρχεται στην πλατφόρμα Apple TV. Είναι η συνέχεια της σειράς ‘For All Mankind’. Η πρεμιέρα θα γίνει την Παρασκευή 29 Μαΐου με δύο επεισόδια. Μετά, θα βγαίνει ένα νέο επεισόδιο κάθε εβδομάδα μέχρι τις 10 Ιουλίου. Μαζί με την ανακοίνωση, δημοσιεύθηκαν φωτογραφίες από τη σειρά, δίνοντας στους θεατές μια πρώτη εικόνα για το τι να περιμένουν.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/star-city-for-all-mankind-spinoff-release-date-photos-apple-1236736613/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/star-city-for-all-mankind-spinoff-release-date-photos-apple-1236736613/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την πρεμιέρα και τις λεπτομέρειες της νέας σειράς 'Star City'.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/StarCity_101_F01063223F.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:00:00.000Z"
    },
    {
      "id": "7b58b51f15f7",
      "title": "Fifth Season & Media Res Strike Sales Pact & Set Sweden’s ‘Summer Of 1985’ As First Project",
      "simpleTitle": "Συμφωνία Μεταξύ Fifth Season και Media Res για το \"Καλοκαίρι του 1985\"",
      "simpleText": "Η Media Res υπέγραψε συμφωνία με την Fifth Season για την διανομή προϊόντων. Η σειρά \"Καλοκαίρι του 1985\" από τη Σουηδία είναι το πρώτο έργο που θα διανεμηθεί. Αυτή η σειρά έχει αναφορές στο στυλ του \"Stranger Things\". Η Fifth Season είναι επίσης υπεύθυνη για άλλες δημοφιλείς σειρές, όπως το \"Pachinko\" και το \"Scenes from a Marriage\".\n\nΗ συνεργασία αυτή σηματοδοτεί μια νέα εποχή για τις δύο εταιρείες και υπόσχεται ενδιαφέροντα προγράμματα για το κοινό.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/fifth-season-media-res-distribution-deal-summer-of-1985-1236737098/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/fifth-season-media-res-distribution-deal-summer-of-1985-1236737098/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά νέα σειρά και συνεργασία παραγωγής, χαρακτηριστικά του κλάδου του κινηματογράφου και της τηλεόρασης.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/FIFTH-SEASON_Summer-of-1985.jpeg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:00:00.000Z"
    },
    {
      "id": "c1fa34893546",
      "title": "A Temp Is Stuck In The Middle Of A Staged Corporate Takeover In Trailer For ‘Jury Duty Presents: Company Retreat’",
      "simpleTitle": "Νέα σειρά με θέμα εταιρική απόσπαση",
      "simpleText": "Δόθηκε στη δημοσιότητα το τρέιλερ για τη νέα σειρά \"Jury Duty Presents: Company Retreat\". Αυτή η σειρά είναι συνέχεια της επιτυχημένης σειράς \"Jury Duty\". Η πρεμιέρα θα γίνει τον Μάρτιο. Στην ιστορία, οι εργαζόμενοι μιας εταιρείας πηγαίνουν σε μια ετήσια εκδρομή. Ένας νέος προσωρινός εργαζόμενος, ο Ανθony, βρίσκεται σε δύσκολη θέση, καθώς όλα δεν είναι όπως φαίνονται.\n\nΗ σειρά φαίνεται να έχει ενδιαφέρον και να συνδυάζει χιούμορ και ανατροπές. Είναι μια καλή ευκαιρία για θεατές να απολαύσουν μια ευχάριστη ιστορία με ανατροπές στην εταιρική ζωή.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/jury-duty-company-retreat-trailer-march-20-premiere-1236737134/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/jury-duty-company-retreat-trailer-march-20-premiere-1236737134/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την πρεμιέρα και το τρέιλερ μιας νέας σειράς, που σχετίζεται με την τηλεόραση.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/PALM_S1_Static16x9_BlueHero_3840x2160_PRE_PV_FINAL_en-US_KAPS.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:00:00.000Z"
    },
    {
      "id": "9b6ac082e4e9",
      "title": "‘The Testament of Ann Lee’ Sets Digital Release, Including Behind-the-Scenes Bonus Feature",
      "simpleTitle": "Διαθέσιμο το \"Testament of Ann Lee\" ψηφιακά",
      "simpleText": "Η ταινία \"Testament of Ann Lee\" θα είναι διαθέσιμη ψηφιακά από τις 10 Μαρτίου. Μπορείτε να την ενοικιάσετε ή να την αγοράσετε μέσω πλατφορμών όπως Amazon Prime Video, Apple TV και Fandango at Home. Μαζί με την ταινία, θα υπάρχει και ένα ειδικό βίντεο με πληροφορίες στα παρασκήνια της παραγωγής. Αυτή η ταινία, που συνδυάζει στοιχεία μουσικής και ιστορίας, προσφέρει μια νέα εμπειρία στους θεατές.",
      "sourceName": "Variety",
      "sourceUrl": "https://variety.com/2026/shopping/news/how-to-watch-testament-of-ann-lee-online-streaming-1236672833/",
      "sourceDomains": [
        "variety.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/shopping/news/how-to-watch-testament-of-ann-lee-online-streaming-1236672833/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την ψηφιακή κυκλοφορία ταινίας και περιλαμβάνει πληροφορίες για τη διαδικασία παραγωγής.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2024/12/The-Testament-of-Ann-Lee-2.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:00:00.000Z"
    },
    {
      "id": "214f0cf2142c",
      "title": "‘Jury Duty’ Season 2 Trailer Gives First Look at New Unbeknownst Star Anthony",
      "simpleTitle": "Νέα Εποχή για το ‘Jury Duty’: Πρώτη Ματιά στη Σεζόν 2",
      "simpleText": "Η δεύτερη σεζόν της σειράς ‘Jury Duty’ ξεκινά με νέο πρόσωπο. Ο Anthony πιστεύει ότι είναι προσωρινός υπάλληλος σε μία ετήσια συνάντηση της εταιρείας σάλτσας Rockin’ Grandma’s. Η σειρά υπόσχεται να έχει χιούμορ και απροσδόκητες καταστάσεις. Οι θεατές θα δουν πώς εξελίσσεται η ιστορία με τον Anthony και τους υπόλοιπους χαρακτήρες. Μείνετε συντονισμένοι για περισσότερες λεπτομέρειες!",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/tv/tv-news/jury-duty-anthony-season-2-trailer-1236515820/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/tv/tv-news/jury-duty-anthony-season-2-trailer-1236515820/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση σχετίζεται με νέα σειρά και την πρεμιέρα της, εστιάζοντας σε καλλιτεχνικές λεπτομέρειες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:00:00.000Z"
    },
    {
      "id": "557acbef19e7",
      "title": "Χριστίνα Λάππα – HUMAN forms: Έκθεση στην CL Art Gallery Athens",
      "simpleTitle": "Έκθεση HUMAN forms της Χριστίνας Λάππα στην CL Art Gallery",
      "simpleText": "Η Χριστίνα Λάππα παρουσιάζει τη νέα σειρά έργων της με τίτλο HUMAN forms. Η έκθεση γίνεται στην CL Art Gallery, η οποία βρίσκεται στο Κολωνάκι, μια περιοχή στην Αθήνα. Είναι μια καλή ευκαιρία για τους επισκέπτες να δουν τη δουλειά της καλλιτέχνιδας και να ανακαλύψουν τις ιδέες που εκφράζει μέσα από την τέχνη της. Αν αγαπάτε την τέχνη, μπορείτε να επισκεφθείτε την έκθεση και να θαυμάσετε τα έργα της.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/xristina-lappa-human-forms-ekthesi-stin-cl-art-gallery-athens/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/xristina-lappa-human-forms-ekthesi-stin-cl-art-gallery-athens/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια έκθεση τέχνης και πολιτισμού από την καλλιτέχνιδα Χριστίνα Λάππα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:52:56.000Z"
    },
    {
      "id": "f9f55cd32333",
      "title": "Δωρεάν μετρήσεις σακχάρου και δράσεις ενημέρωσης στη Σαντορίνη για τον διαβήτη",
      "simpleTitle": "Δωρεάν εξετάσεις σακχάρου και ενημέρωση για τον διαβήτη στη Σαντορίνη",
      "simpleText": "Στη Σαντορίνη, στις 27 και 28 Φεβρουαρίου 2026, θα γίνουν δωρεάν μετρήσεις σακχάρου. Αυτή η δράση διοργανώνεται από την Πανελλήνια Ομοσπονδία Σωματείων Ατόμων με Διαβήτη και τον Δήμο Θήρας. Σκοπός είναι να ενημερώσουν τους κατοίκους για τη σημασία της έγκαιρης διάγνωσης και της υγιεινής ζωής.\n\nΟι κάτοικοι μπορούν να επωφεληθούν από αυτές τις δωρεάν εξετάσεις. Είναι σημαντικό να γνωρίζουμε τα επίπεδα σακχάρου μας για καλύτερη υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32232-dorean-metriseis-sakcharou-santorini-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32232-dorean-metriseis-sakcharou-santorini-2026/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση προάγει τη δημόσια υγεία με δωρεάν εξετάσεις και ενημέρωση για τον διαβήτη.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/zaxaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:48:00.000Z"
    },
    {
      "id": "1a0a31f34723",
      "title": " What Does Disney Actually Think About Avengers: Doomsday (So Far)? ",
      "simpleTitle": "Τι πιστεύει η Disney για τους Avengers",
      "simpleText": "Η Disney ετοιμάζει νέα ταινία Avengers με τίτλο \"Doomsday\". Οι πληροφορίες δείχνουν ότι η εταιρεία είναι ενθουσιασμένη με το νέο αυτό εγχείρημα. Δεν έχουμε λεπτομέρειες για την ιστορία, αλλά όλοι περιμένουν με ανυπομονησία να δουν τι θα συμβεί. Η ταινία αυτή είναι σημαντική γιατί αναμένεται να φέρει ξανά τους αγαπημένους ήρωες στην οθόνη. Οι θαυμαστές της σειράς ελπίζουν ότι η νέα ταινία θα είναι όσο καλή όσο οι προηγούμενες.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/superheroes/marvel-cinematic-universe/what-does-disney-actually-think-about-avengers-doomsday",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/superheroes/marvel-cinematic-universe/what-does-disney-actually-think-about-avengers-doomsday"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά νέα ταινία Avengers και τον ενθουσιασμό γύρω από αυτή.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/fUvkcwTQg5uk4baD5Xd9Ea-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:41:28.000Z"
    },
    {
      "id": "c6ad16c45b30",
      "title": "Punk Almodovar: Το Cinobo κάνει αφιέρωμα στον Πέδρο Αλμοδόβαρ",
      "simpleTitle": "Αφιέρωμα στον Πέδρο Αλμοδόβαρ από το Cinobo",
      "simpleText": "Το Cinobo διοργανώνει ένα αφιέρωμα στον διάσημο σκηνοθέτη Πέδρο Αλμοδόβαρ. Θα προβληθούν 7 σημαντικές ταινίες του, που αγαπά το ελληνικό κοινό. Το αφιέρωμα θα δώσει την ευκαιρία στους θεατές να απολαύσουν μοναδικές δημιουργίες του Αλμοδόβαρ και να ανακαλύψουν τη δουλειά του. Είναι μια καλή ευκαιρία για τους σινεφίλ να δουν αυτές τις σπάνιες ταινίες.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/punk-almodovar-to-cinobo-kanei-afieroma-ston-pedro-almodovar/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/punk-almodovar-to-cinobo-kanei-afieroma-ston-pedro-almodovar/"
        }
      ],
      "category": "culture",
      "categoryReason": "Αφιέρωμα σε σκηνοθέτη με πολιτιστική αξία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:26:43.000Z"
    },
    {
      "id": "1f15639fabed",
      "title": "White House Correspondents’ Association Taps Mentalist Oz Pearlman As Entertainer At Annual Dinner",
      "simpleTitle": "Ο Όζ Πέρλμαν θα διασκεδάσει στο ετήσιο δείπνο των δημοσιογράφων του Λευκού Οίκου",
      "simpleText": "Η Ένωση Δημοσιογράφων του Λευκού Οίκου επέλεξε τον μάγο Όζ Πέρλμαν ως κύριο διασκεδαστή στο ετήσιο δείπνο που θα γίνει τον Απρίλιο. Αυτή τη χρονιά θα απομακρυνθεί η παραδοσιακή επιλογή κωμικού, κάτι που είναι ασυνήθιστο. Ο Όζ Πέρλμαν είναι γνωστός ως «mind reader» και έχει κερδίσει φήμη και μέσω του TikTok.\n\nΗ πρόεδρος της Ένωσης και δημοσιογράφος της CBS, Γουέιτζια Τζιανγκ, δήλωσε ότι περιμένουν μια ξεχωριστή εμπειρία για όλους τους παρευρισκόμενους. Αυτό είναι σημαντικό για την εκδήλωση, καθώς προσφέρει μια νέα προσέγγιση στη διασκέδαση.",
      "sourceName": "Deadline, Hollywood Reporter",
      "sourceUrl": "https://deadline.com/2026/02/oz-pearlman-white-house-correspondents-dinner-1236737196/",
      "sourceDomains": [
        "deadline.com",
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/oz-pearlman-white-house-correspondents-dinner-1236737196/"
        },
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/news/politics-news/2026-white-house-correspondents-dinner-act-oz-pearlman-1236516114/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η επιλογή ενός μάγου για ψυχαγωγία σε ένα ετήσιο δείπνο προσφέρει μια ευχάριστη και διασκεδαστική εμπειρία.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/GettyImages-2251637569-1.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:23:46.000Z"
    },
    {
      "id": "a56937d0acc8",
      "title": "‘This Is Buzz:’ Mark Pellington’s Experimental Slamdance Title Inspired By The Cult MTV Show Lands North American Distribution Deal",
      "simpleTitle": "Νέα ταινία «This Is Buzz» αποκτά διανομή στη Βόρεια Αμερική",
      "simpleText": "Η ταινία «This Is Buzz», που σκηνοθέτησε ο Μάρκ Πέλινγκτον, κέρδισε διανομή στη Βόρεια Αμερική από την Starboard Entertainment. Αυτή η ταινία είναι εμπνευσμένη από τη δημοφιλή σειρά του MTV, Buzz. Η ταινία έκανε πρεμιέρα στο φεστιβάλ Slamdance το 2026 και αναμένεται να παρουσιαστεί στις κινηματογραφικές αίθουσες τον Ιούνιο.\n\nΕίναι σημαντικό γιατί αυτή η ταινία φέρνει ένα νέο είδος ντοκιμαντέρ που μπορεί να προσελκύσει το ενδιαφέρον του κοινού. Αν ενδιαφέρεσαι για καινούργιες ταινίες, να προσέχεις την ημερομηνία κυκλοφορίας!",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/this-is-buzz-mark-pellington-starboard-distribution-1236737202/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/this-is-buzz-mark-pellington-starboard-distribution-1236737202/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία μιας ταινίας που είναι εμπνευσμένη από σειρά της τηλεόρασης, άρα σχετίζεται με τον κινηματογράφο και την τηλεόραση.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/This-Is-Buzz_Poster_01-1.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:15:29.000Z"
    },
    {
      "id": "8b55066f83f8",
      "title": "Check out Laufey’s emotional, orchestral cover of Joni Mitchell’s ‘Both Sides Now’",
      "simpleTitle": "Η Laufey διασκευάζει συγκινητικά το \"Both Sides Now\" της Joni Mitchell",
      "simpleText": "Η Laufey, Ισλανδο-Κινέζα καλλιτέχνης, παρουσίασε μια συναισθηματική διασκευή του κλασικού τραγουδιού \"Both Sides Now\" της Joni Mitchell. Η εμφάνισή της έγινε στο BBC Radio 2, συνοδευόμενη από την Συμφωνική Ορχήστρα του BBC, και μεταδόθηκε από το Maida Vale Studios στο Λονδίνο.\n\nΕπιπλέον, ερμήνευσε και το νέο της κομμάτι \"How I Get\", το οποίο θα είναι μέρος της επερχόμενης deluxe έκδοσης του άλμπουμ της \"A Matter Of Time\". Οι θαυμαστές μπορούν να την παρακολουθήσουν και σε άλλες εμφανίσεις, όπως στο Coachella το 2026 και το Rock In Rio το Σεπτέμβριο.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/check-out-laufeys-emotional-orchestral-cover-of-joni-mitchells-both-sides-now-3931657?utm_source=rss&utm_medium=rss&utm_campaign=check-out-laufeys-emotional-orchestral-cover-of-joni-mitchells-both-sides-now",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/check-out-laufeys-emotional-orchestral-cover-of-joni-mitchells-both-sides-now-3931657?utm_source=rss&utm_medium=rss&utm_campaign=check-out-laufeys-emotional-orchestral-cover-of-joni-mitchells-both-sides-now"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια μουσική εμφάνιση και πολιτιστική δραστηριότητα της Laufey.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2025/04/NMEAR_NME-LAUFEY-THE-COVER-2023-3-CREDIT-EVA-PENTEL@2000x1270.jpg",
      "videoUrl": "https://www.youtube.com/embed/6yWMrNJ8DjY?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-26T14:12:07.000Z"
    },
    {
      "id": "4c0726271228",
      "title": "For Women: Η Αγγελική Τουμπανάκη με το κουιντέτο της στο Half Note Jazz Club",
      "simpleTitle": "Η Αγγελική Τουμπανάκη στο Half Note Jazz Club",
      "simpleText": "Η Αγγελική Τουμπανάκη επιστρέφει με το «FOR WOMEN» στο Half Note Jazz Club. Η παράσταση ενθουσίασε το κοινό και τους κριτικούς. Η εκδήλωση θα πραγματοποιηθεί σύντομα και αναμένεται να προσφέρει μια μοναδική εμπειρία μουσικής. Είναι σημαντικό γιατί προάγει τον ρόλο των γυναικών στη μουσική σκηνή. Όσοι ενδιαφέρονται να παρακολουθήσουν, καλό είναι να κλείσουν έγκαιρα τα εισιτήριά τους.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/for-women-h-aggeliki-toympanaki-me-to-koyinteto-tis-sto-half-note-jazz-club/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/for-women-h-aggeliki-toympanaki-me-to-koyinteto-tis-sto-half-note-jazz-club/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μουσική εκδήλωση που προάγει τον ρόλο των γυναικών στη μουσική σκηνή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:01:30.000Z"
    },
    {
      "id": "d3e125b83177",
      "title": "La Industria Expands Into Sports With Soccer Star Iván Ramiro Córdoba Leading New Division",
      "simpleTitle": "Η La Industria Επεκτείνεται στον Αθλητισμό με ηγέτη τον Ιβάν Ραμίρο Κόρδοβα",
      "simpleText": "Η μουσική εταιρεία La Industria από την Κολομβία ξεκινά νέα δραστηριότητα στον αθλητισμό. Δημιούργησε τη La Industria IRC, μια νέα διεύθυνση για την ανάπτυξη αθλητών. Στόχος είναι η υποστήριξη των αθλητών από την αρχή της καριέρας τους έως τα υψηλά επίπεδα απόδοσης.\n\nΗ πρωτοβουλία αυτή ηγείται ο Ιβάν Ραμίρο Κόρδοβα, πρώην αρχηγός της εθνικής Κολομβίας, πάνω από 20 χρόνια εμπειρίας στο ποδόσφαιρο. Μαζί με άλλους συνεργάτες, θέλουν να ανεβάσουν τα πρότυπα στη διαχείριση αθλητών, εστιάζοντας στην προσωπική και επαγγελματική τους ανάπτυξη. Αυτό δείχνει τη σημασία του αθλητισμού και το πώς μπορούν να επενδυθούν οι ταλέντα με ένα ολοκληρωμένο σχέδιο.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/pro/la-industria-launches-sports-division-ivan-ramiro-cordoba/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/pro/la-industria-launches-sports-division-ivan-ramiro-cordoba/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την είσοδο μιας μουσικής εταιρείας στον αθλητισμό με στόχο την ανάπτυξη αθλητών, ηγούμενη από έναν πρώην ποδοσφαιρικό αστέρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:00:50.000Z"
    },
    {
      "id": "44f04ce74d46",
      "title": "Thailand’s Mythical ‘Fire Tiger’ Captured on Trail Cam, One of the Rarest Sightings in the Cat World",
      "simpleTitle": "Σπάνια εμφάνιση του μυθικού «Φωτιάς Τίγρης» στην Ταϊλάνδη",
      "simpleText": "Σε μία ευχάριστη είδηση, καταγράφηκε η εμφάνιση της ασιατικής χρυσής γάτας, γνωστής και ως «Φωτιάς Τίγρης», στην Ταϊλάνδη. Αυτή η γάτα είναι πολύ σπάνια και σπάνια τη βλέπουμε στη φύση. Η καταγραφή έγινε με κάμερα στην βόρεια περιοχή Κάο Λουάνγκ της χώρας.\n\nΑυτή η ανακάλυψη είναι σημαντική καθώς δείχνει την υγεία του οικοσυστήματος και την ανάγκη για προστασία αυτών των σπάνιων ζώων. Οι επιστήμονες είναι ενθουσιασμένοι και ελπίζουν ότι θα υπάρξουν κι άλλες παρατηρήσεις στο μέλλον.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/thailands-mythical-fire-tiger-captured-on-trail-cam-one-of-the-rarest-sightings-in-the-cat-world/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/thailands-mythical-fire-tiger-captured-on-trail-cam-one-of-the-rarest-sightings-in-the-cat-world/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η καταγραφή της σπάνιας γάτας ενισχύει την ελπίδα και την προστασία της άγριας ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:00:04.000Z"
    },
    {
      "id": "1f91fd0bdfe7",
      "title": "L-Acoustics Opens Americas Regional Headquarters in Nashville",
      "simpleTitle": "Νέα Έδρα της L-Acoustics στο Νάσβιλ",
      "simpleText": "Η εταιρεία L-Acoustics, που δραστηριοποιείται στον τομέα της επαγγελματικής ηχητικής τεχνολογίας, άνοιξε τη νέα της έδρα στην Αμερική στο Νάσβιλ τη νύχτα της 25ης Φεβρουαρίου. Το νέο γραφείο βρίσκεται στο κτίριο Nashville Yards και θα φιλοξενεί το πρώτο Showroom της εταιρείας, μαζί με στούντιο για καλλιτέχνες και DJs.\n\nΤο Νάσβιλ είναι κέντρο της μουσικής βιομηχανίας και η L-Acoustics θέλει να συνεργαστεί με τοπικούς καλλιτέχνες και επαγγελματίες. Σκοπός της είναι η καλύτερη ηχητική εμπειρία σε φεστιβάλ, κλαμπ και άλλες εκδηλώσεις. Οι πρώτοι υπάλληλοι αναμένονται το 2023 και η ομάδα θα μεγαλώσει στο μέλλον.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/pro/l-acoustics-opens-americas-regional-headquarters-nashville/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/pro/l-acoustics-opens-americas-regional-headquarters-nashville/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά το άνοιγμα νέας έδρας σε μουσική πόλη, με σκοπό τη συνεργασία με καλλιτέχνες και τη βελτίωση της ηχητικής εμπειρίας σε πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/Sound-Royalties-Michael-Bizenov-billboard-1800.jpg?w=237&#038;h=147&#038;crop=1",
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:00:00.000Z"
    },
    {
      "id": "9665bc92abf0",
      "title": "Are JENNIE, Kendall Jenner and Olivia Dean True Superstars?",
      "simpleTitle": "Είναι η JENNIE, η Kendall Jenner και η Olivia Dean αληθινές διάσημες;",
      "simpleText": "Μια νέα καμπάνια της Adidas αναδεικνύει την σύνδεση ανάμεσα στη μουσική και τη μόδα. Σχολιάζει την αναγνώριση διάσημων προσώπων, όπως η JENNIE, η Kendall Jenner και η Olivia Dean, που φορούν τα εμβληματικά Superstar παπούτσια.\n\nΗ καμπάνια αυτή, με την καθοδήγηση του Samuel L. Jackson, δείχνει πώς αυτά τα παπούτσια έχουν μεταμορφωθεί σε πολιτιστικό σύμβολο. Οι καλλιτέχνες που συμμετέχουν δείχνουν τη σημασία της ταυτότητας και της επιρροής τους. Είναι σημαντικό να θυμόμαστε ότι τα Superstar δεν είναι απλώς παπούτσια, είναι ένα κομμάτι της πολιτιστικής κληρονομιάς.\n\nΗ Adidas μας υπενθυμίζει πόσο σημαντική είναι η συνέχεια αυτής της παράδοσης. Εσείς μπορείτε να αναζητήσετε τα αγαπημένα σας παπούτσια και να εκφραστείτε μέσα από το στυλ σας.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/culture/lifestyle/jennie-kendall-jenner-olivia-dean-true-superstars-adidas-1236187111/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/culture/lifestyle/jennie-kendall-jenner-olivia-dean-true-superstars-adidas-1236187111/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση επικεντρώνεται στη σύνδεση της μόδας και της μουσικής μέσω μιας καμπάνιας που προβάλλει πολιτιστικά σύμβολα.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/SS26_Superstar_BW_Jennie_Portrait_284_4x5.jpg?w=240",
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:00:00.000Z"
    },
    {
      "id": "702c32b11fc9",
      "title": "Producer Jordan Goldnadel Launches AI Animation Firm AiSpasia Studios",
      "simpleTitle": "Νέο στούντιο animation με AI από τον Jordan Goldnadel",
      "simpleText": "Ο παραγωγός Jordan Goldnadel δημιούργησε το AiSpasia Studios, μια εταιρεία animation που χρησιμοποιεί τεχνητή νοημοσύνη. Το στούντιο βρίσκεται στη Νέα Υόρκη και σκοπεύει να προωθήσει την ηθική χρήση της AI στην τέχνη.\n\nΟ Goldnadel θέλει να εξερευνήσει πώς οι AI τεχνολογίες μπορούν να ενισχύσουν τη δημιουργικότητα, ενώ προστατεύουν την καλλιτεχνική ταυτότητα και την εργασία των ανθρώπων. Αυτή η νέα προσέγγιση μπορεί να αλλάξει τον κόσμο του animation, δίνοντας έμφαση στην ανθρώπινη αφήγηση και τη συνεργασία ανάμεσα σε καλλιτέχνες και τεχνολογία.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/ordan-goldnadel-launches-aispasia-studios-ai-animation-1236737128/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/ordan-goldnadel-launches-aispasia-studios-ai-animation-1236737128/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τη δημιουργία ενός στούντιο animation που χρησιμοποιεί AI, σχετική με τον κινηματογράφο και την τέχνη.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/Jordan-Goldnadel.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:00:00.000Z"
    },
    {
      "id": "00666a0025ad",
      "title": "Honey Dijon Enlists Rochelle Jordan, Madison McFerrin, and More for New Album",
      "simpleTitle": "Νέο άλμπουμ της Honey Dijon με συνεργασίες",
      "simpleText": "Η Honey Dijon ετοιμάζει ένα νέο άλμπουμ και έχει καλέσει πολλές καλλιτέχνιδες να συμμετέχουν. Μεταξύ τους είναι οι Rochelle Jordan, Madison McFerrin, Greentea Peng, Chlöe, Mahalia και Bree Runway. Αυτές οι συνεργασίες δείχνουν τη διαφορετικότητα και την δημιουργικότητα της μουσικής της. Το άλμπουμ αναμένεται να ενθουσιάσει τους θαυμαστές της, καθώς φέρνει μαζί ταλέντα από διάφορους χώρους.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/honey-dijon-enlists-rochelle-jordan-madison-mcferrin-and-more-for-new-album/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/honey-dijon-enlists-rochelle-jordan-madison-mcferrin-and-more-for-new-album/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία ενός νέου μουσικού άλμπουμ με διάσημες καλλιτέχνιδες, που σχετίζεται με πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/69a04d8a887e2050c9339279/master/pass/honey-dijon-new-album.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T13:51:00.000Z"
    },
    {
      "id": "aa94f4efd717",
      "title": "Niall Horan Confirms Fourth Solo Album Is ‘Done,’ Shares Brief Song Snippet",
      "simpleTitle": "Ο Niall Horan Ανακοινώνει Ότι Έχει Τελειώσει το Τέταρτο Άλμπουμ του",
      "simpleText": "Ο Niall Horan, γνωστός από την ομάδα One Direction, ανακοίνωσε ότι έχει ολοκληρώσει το νέο του άλμπουμ. Η ανάρτησή του έγινε στις 24 Φεβρουαρίου σε μέσο κοινωνικής δικτύωσης. Αν και δεν έδωσε περισσότερες λεπτομέρειες για τα τραγούδια ή την ημερομηνία κυκλοφορίας, μοιράστηκε μικρά αποσπάσματα από νέα κομμάτια.\n\nΤο άλμπουμ αυτό είναι συνέχεια του προηγούμενου, που κυκλοφόρησε το 2023. Ο Horan έχει ήδη ξεκινήσει τη διαδικασία προώθησης, αν και δεν ξέρουμε πότε θα κυκλοφορήσει επίσημα. Είναι σημαντικό γιατί ο Horan αποτελεί δημοφιλή καλλιτέχνη και πολλοί περιμένουν με ανυπομονησία τη νέα του μουσική. Μέχρι τότε, οι θαυμαστές μπορούν να απολαύσουν το τελευταίο του κομμάτι \"Drive Safe\".",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/pop/niall-horan-confirms-4th-solo-album-done-shares-song-snippet-1236187240/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/pop/niall-horan-confirms-4th-solo-album-done-shares-song-snippet-1236187240/"
        }
      ],
      "category": "fun",
      "categoryReason": "Ο Niall Horan ανακοίνωσε το ολοκληρωμένο νέο του άλμπουμ και μοιράστηκε αποσπάσματα τραγουδιών, που ενδιαφέρουν τους θαυμαστές της μουσικής.",
      "isSensitive": false,
      "imageUrl": "https://i.imgur.com/2HpFicp.png",
      "videoUrl": null,
      "publishedAt": "2026-02-26T13:40:34.000Z"
    },
    {
      "id": "fd520ce214c3",
      "title": "Βάσσα- Μια μητέρα: Παράταση λόγω επιτυχίας για την παράσταση της Λίλλυς Μελεμέ",
      "simpleTitle": "Παράταση για την παράσταση \"Βάσσα - Μια μητέρα\"",
      "simpleText": "Η παράσταση \"Βάσσα - Μια μητέρα\" της Λίλλυς Μελεμέ συνεχίζεται στο Θέατρο Arroyo. Η παράταση δίνεται επειδή η παράσταση έχει μεγάλη επιτυχία και αρέσει στους θεατές. Αυτό σημαίνει ότι περισσότεροι άνθρωποι μπορούν να παρακολουθήσουν την ιστορία που προσφέρει. Αν ενδιαφέρεστε να δείτε την παράσταση, μπορείτε να ελέγξετε τις νέες ημερομηνίες και να κλείσετε εισιτήρια.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/vassa-mia-mitera-paratasi-logo-epityxias-gia-tin-parastasi-tis-lillys-meleme/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/vassa-mia-mitera-paratasi-logo-epityxias-gia-tin-parastasi-tis-lillys-meleme/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται σε μια επιτυχημένη θεατρική παράσταση, σχετική με τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T13:37:54.000Z"
    },
    {
      "id": "5e491b0f3dc3",
      "title": " The Voice Introduced A New Mini-Competition, And I’m Amused At How Quickly John Legend Blew It ",
      "simpleTitle": "Ο John Legend Δυσκολεύτηκε στην Νέα Μίνι Διαγωνιστική Συναγωνισμού του The Voice",
      "simpleText": "Στην εκπομπή \"The Voice\" παρουσιάστηκε μια νέα μίνι διαγωνιστική δραστηριότητα. Ο John Legend, ένας από τους κριτές, έδειξε πως είχε προβλήματα και δεν κατάφερε να τα καταφέρει. Χαρακτηριστικά είπε, \"Έχω μόλις σχεδιάσει τη δική μου καταστροφή\".\n\nΑυτή η νέα δραστηριότητα προσθέτει ενδιαφέρον στην εκπομπή και κρατά τους τηλεθεατές σε αγωνία. Οι συμμετοχές συνεχίζουν να εντυπωσιάζουν, αλλά και οι κριτές πρέπει να είναι προσεκτικοί.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/television/the-voice-introduced-new-mini-competition-im-amused-quickly-john-legend-blew-it",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/television/the-voice-introduced-new-mini-competition-im-amused-quickly-john-legend-blew-it"
        }
      ],
      "category": "fun",
      "categoryReason": "Αφορά μια νέα δραστηριότητα στην εκπομπή 'The Voice', που σχετίζεται με την τηλεόραση και ψυχαγωγία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/6gpHTFQtsW99quztBkh9U5-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T13:31:56.000Z"
    },
    {
      "id": "120dd0c0ac70",
      "title": "Jack Whitehall on hosting 2026 BRITs: “It’s always good to give the ITV lawyers a few moments with their hearts in their mouths”",
      "simpleTitle": "Ο Jack Whitehall θα παρουσιάσει τις BRIT Awards του 2026",
      "simpleText": "Ο Jack Whitehall θα είναι ο παρουσιαστής των BRIT Awards το 2026, για έκτη φορά. Η εκδήλωση θα πραγματοποιηθεί το Σάββατο 28 Φεβρουαρίου στο Co-op Live, στο Μάντσεστερ. Είναι η πρώτη φορά που οι βραβεύσεις γίνονται εκτός Λονδίνου. Ανάμεσα στους καλλιτέχνες που θα συμμετάσχουν είναι οι Harry Styles, Olivia Dean και άλλοι.\n\nΟ Whitehall δήλωσε ότι είναι ενθουσιασμένος που επιστρέφει και ότι κάθε φορά έχει την ίδια αγωνία πριν την παρουσίαση. Αν και τα πράγματα γίνονται πιο γνώριμα, πάντα υπάρχουν εκπλήξεις. Ο ίδιος πιστεύει ότι η μετάβαση στο Μάντσεστερ θα προσφέρει μια διαφορετική ατμόσφαιρα και ελπίζει ότι οι θεατές θα απολαύσουν την εμπειρία.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/jack-whitehall-interview-hosting-2026-brits-harry-styles-3931450?utm_source=rss&utm_medium=rss&utm_campaign=jack-whitehall-interview-hosting-2026-brits-harry-styles",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/jack-whitehall-interview-hosting-2026-brits-harry-styles-3931450?utm_source=rss&utm_medium=rss&utm_campaign=jack-whitehall-interview-hosting-2026-brits-harry-styles"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική εκδήλωση των BRIT Awards και τη συμμετοχή καλλιτεχνών.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/jack-whitehall-press@2000x1270.jpg",
      "videoUrl": "https://www.youtube.com/embed/kvHf3ImK3Lo?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-26T13:30:11.000Z"
    },
    {
      "id": "7855131bff7f",
      "title": "Τα περιστέρια της Λαχώρης: Προβολή του ντοκιμαντέρ για την Πύλο & συζήτηση με ελεύθερη είσοδο",
      "simpleTitle": "Προβολή ντοκιμαντέρ για το ναυάγιο της Πύλου",
      "simpleText": "Το ντοκιμαντέρ «Gas Station ή τα περιστέρια της Λαχώρης» του Θωμά Σίδερη θα παρουσιαστεί σε εκδήλωση με ελεύθερη είσοδο. Η εκδήλωση θα γίνει στο Studio new star art cinema. Θα συζητηθεί το ναυάγιο της Πύλου, ένα θέμα σημαντικό για την ιστορία μας. Οι ενδιαφερόμενοι μπορούν να παρακολουθήσουν την προβολή και να συμμετάσχουν στη συζήτηση. Είναι μια καλή ευκαιρία να μάθουν περισσότερα για την περιοχή και την πολιτιστική κληρονομιά.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/ta-peristeria-tis-laxoris-provoli-toy-ntokimanter-gia-tin-pylo-syzitisi-me-eleytheri-eisodo/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/ta-peristeria-tis-laxoris-provoli-toy-ntokimanter-gia-tin-pylo-syzitisi-me-eleytheri-eisodo/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά την προβολή ντοκιμαντέρ και την πολιτιστική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T13:14:02.000Z"
    },
    {
      "id": "1c8d0928b1da",
      "title": "Η Ελένη Μενεγάκη δημοσίευσε φωτογραφίες με νάρθηκα στο δεξί χέρι της - NewsIT",
      "simpleTitle": "Η Ελένη Μενεγάκη με νάρθηκα στο χέρι της",
      "simpleText": "Η Ελένη Μενεγάκη δημοσίευσε φωτογραφίες στο Instagram, όπου δείχνει ότι φοράει νάρθηκα στο δεξί της χέρι. Δεν έχει ανακοινώσει ακριβώς τι συνέβη, αλλά έχει απαντήσει σε ερωτήσεις θαυμαστών για την υγεία της.\n\nΑυτό το περιστατικό ανησυχεί τους θαυμαστές της, καθώς η Ελένη είναι πολύ αγαπητή. Αν έχετε κάποιο τραυματισμό, είναι καλό να επισκεφθείτε έναν γιατρό για να ελέγξει την κατάσταση. Με την κατάλληλη φροντίδα, μπορείτε να αναρρώσετε γρήγορα.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMisAFBVV95cUxNdWthMmU0X3dmVDlFd19WSFo5cHBBanZQUVdWTWdpSTd5bmt0YXRFSmJWdmlXNWJCVTRMMVcxdWlMOHo5VXBrNjlfX2FDY013d21VOFZGTnRBekY1YUZ3TVBiVWt4VmdUX1dZRk9nTzNzdVZmWWZlb3M1TXBzMGM2TTNIOUkyQ243U2ZPYl9yX0p3QVpXOVBpNThjaW5ZMi16aXZtUndUY0VNUW84eHNmbdIBtgFBVV95cUxNNE41T0tTRUwxekZFVTVvU1l1RUc1S3ZxRnZSTi1MTjU0OWxaZTgxLWs5cGpjYXJFMHdkMk04UFNmUl9wSnJod0oxblRKV2VnaHJzU0hZdWpfQTdVc0R4OEl3aUt3NFRFU0xmeUpJMTVIY2RMSm9BaXpNMzdLVVB0ZGhtejU1VFR6Q3JPQlJWNURPTTZiaUwwbDNhdFNjX19yWWtycUhiVExaMXdPb3JQcU5nZTQyQQ?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMisAFBVV95cUxNdWthMmU0X3dmVDlFd19WSFo5cHBBanZQUVdWTWdpSTd5bmt0YXRFSmJWdmlXNWJCVTRMMVcxdWlMOHo5VXBrNjlfX2FDY013d21VOFZGTnRBekY1YUZ3TVBiVWt4VmdUX1dZRk9nTzNzdVZmWWZlb3M1TXBzMGM2TTNIOUkyQ243U2ZPYl9yX0p3QVpXOVBpNThjaW5ZMi16aXZtUndUY0VNUW84eHNmbdIBtgFBVV95cUxNNE41T0tTRUwxekZFVTVvU1l1RUc1S3ZxRnZSTi1MTjU0OWxaZTgxLWs5cGpjYXJFMHdkMk04UFNmUl9wSnJod0oxblRKV2VnaHJzU0hZdWpfQTdVc0R4OEl3aUt3NFRFU0xmeUpJMTVIY2RMSm9BaXpNMzdLVVB0ZGhtejU1VFR6Q3JPQlJWNURPTTZiaUwwbDNhdFNjX19yWWtycUhiVExaMXdPb3JQcU5nZTQyQQ?oc=5"
        }
      ],
      "category": "serious",
      "categoryReason": "Αφορά την υγεία μιας γνωστής προσωπικότητας, με πιθανές ανησυχίες από τους θαυμαστές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T13:12:57.000Z"
    },
    {
      "id": "d8c0e58272e9",
      "title": "RAYE joins stacked line-up of performers at BRIT Awards 2026",
      "simpleTitle": "RAYE θα εμφανιστεί στα BRIT Awards 2026",
      "simpleText": "Η RAYE θα συμμετάσχει στις παραστάσεις των BRIT Awards 2026, που θα γίνει στο Μάντσεστερ. Αυτή είναι η πρώτη φορά που η εκδήλωση θα πραγματοποιηθεί εκτός Λονδίνου. Η RAYE είναι υποψήφια για δύο βραβεία, το «Song of the Year» και το «Pop Act», με το τραγούδι της «Where Is My Husband». Έχει ήδη κερδίσει αρκετά βραβεία στο παρελθόν, συμπεριλαμβανομένου ενός Grammy.\n\nΟ κόσμος μπορεί να παρακολουθήσει τη βραδιά ζωντανά μέσω ITV και YouTube, κάτι νέο φέτος. Σε αυτή την έκδοση θα εμφανιστούν κι άλλοι γνωστοί καλλιτέχνες, όπως οι Harry Styles και Mark Ronson. Οι διοργανωτές προγραμματίζουν και ειδικές εμφανίσεις πριν το event, δημιουργώντας έτσι μεγάλη αδημονία για την εκδήλωση.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/raye-joins-stacked-line-up-of-performers-at-brit-awards-2026-3931637?utm_source=rss&utm_medium=rss&utm_campaign=raye-joins-stacked-line-up-of-performers-at-brit-awards-2026",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/raye-joins-stacked-line-up-of-performers-at-brit-awards-2026-3931637?utm_source=rss&utm_medium=rss&utm_campaign=raye-joins-stacked-line-up-of-performers-at-brit-awards-2026"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την εκδήλωση μουσικής και παραστάσεων, σχετική με τα BRIT Awards και τους καλλιτέχνες που θα συμμετάσχουν.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2025/06/NMEAR_NME-GLASTO-2025-RAYE-LIVE-ANDY-FORD-10@2000x1270.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T12:55:01.000Z"
    },
    {
      "id": "735fb343f90b",
      "title": "U.K. Media Giants, Including BBC and Sky, Form AI Publishing Rights Coalition, Ask Global Leaders to Join to “Protect Original Journalism”",
      "simpleTitle": "Σημαντική Συμμαχία ΜΜΕ στο Η.Β. για την Προστασία της Δημοσιογραφίας",
      "simpleText": "Οι μεγάλες εταιρείες ΜΜΕ στο Ηνωμένο Βασίλειο, όπως η BBC και η Sky News, σχημάτισαν μια νέα συμμαχία. Αυτή η συμμαχία ζητά τη βοήθεια των παγκόσμιων ηγετών για να προστατέψουν τη δημοσιογραφία και τα πνευματικά δικαιώματα. Στην επιστολή τους, οι επικεφαλής των μέσων αναφέρουν ότι τώρα είναι κρίσιμη στιγμή για τη βιομηχανία τους. Θέλουν να διασφαλίσουν ότι οι πρωτότυπες ειδήσεις θα παραμείνουν προστατευμένες από τη χρήση τεχνητής νοημοσύνης.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/news/general-news/uk-media-spur-ai-publishing-open-letter-bbc-sky-tim-davie-1236516065/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/news/general-news/uk-media-spur-ai-publishing-open-letter-bbc-sky-tim-davie-1236516065/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η πρωτοβουλία σχετίζεται με τη δημοσιογραφία και την προστασία των πνευματικών δικαιωμάτων, τα οποία είναι σοβαρά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T12:51:40.000Z"
    },
    {
      "id": "6e8138210234",
      "title": "Ο Παντελής Μπενετάτος παρουσιάζει ένα ρεσιτάλ-αφιέρωμα στον Herbie Hancock στο Ωδείο Φίλιππος Νάκας",
      "simpleTitle": "Ρεσιτάλ αφιέρωμα στον Herbie Hancock από τον Παντελή Μπενετάτο",
      "simpleText": "Ο Παντελής Μπενετάτος, πιανίστας, θα προσφέρει ένα μοναδικό ρεσιτάλ αφιέρωμα στον Herbie Hancock. Αυτή η εκδήλωση θα γίνει στο Ωδείο Φίλιππος Νάκας. Ο Herbie Hancock είναι σημαντικός καλλιτέχνης στη jazz και τη σύγχρονη μουσική. Το ρεσιτάλ υπόσχεται να προσφέρει υπέροχη μουσική εμπειρία στους θεατές.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/o-pantelis-mpenetatos-paroysiazei-ena-resital-afieroma-ston-herbie-hancock-sto-odeio-filippos-nakas/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/o-pantelis-mpenetatos-paroysiazei-ena-resital-afieroma-ston-herbie-hancock-sto-odeio-filippos-nakas/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μουσικό ρεσιτάλ και πολιτιστική εκδήλωση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T12:49:54.000Z"
    },
    {
      "id": "9ef76b424a8d",
      "title": "‘The Outer Worlds 2’ soundtrack is coming to vinyl",
      "simpleTitle": "Η μουσική του \"The Outer Worlds 2\" θα βγει σε βινύλιο",
      "simpleText": "Η μουσική του παιχνιδιού \"The Outer Worlds 2\" θα κυκλοφορήσει σε βινύλιο για πρώτη φορά. Αυτή η συλλογή περιλαμβάνει 44 κομμάτια που έχουν γραφτεί από τρεις συνθέτες. Κάθε βινύλιο αφιερώνεται σε μία από τις κύριες ομάδες του παιχνιδιού.\n\nΑυτό το τριπλό βινύλιο είναι διαθέσιμο για προπαραγγελία. Υπάρχει απλή έκδοση και μία ειδική έκδοση με μαρμάρινο σχέδιο. Η τιμή ξεκινά από 50 λίρες. Αυτή η κυκλοφορία ενισχύει την εμπειρία των παικτών και προσφέρει έναν νέο τρόπο να απολαύσουν τη μουσική του παιχνιδιού.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/gaming-news/the-outer-worlds-2-soundtrack-is-coming-to-vinyl-tracklist-pre-order-3931638?utm_source=rss&utm_medium=rss&utm_campaign=the-outer-worlds-2-soundtrack-is-coming-to-vinyl-tracklist-pre-order",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/gaming-news/the-outer-worlds-2-soundtrack-is-coming-to-vinyl-tracklist-pre-order-3931638?utm_source=rss&utm_medium=rss&utm_campaign=the-outer-worlds-2-soundtrack-is-coming-to-vinyl-tracklist-pre-order"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη μουσική του παιχνιδιού που θα κυκλοφορήσει σε βινύλιο, κάτι που συνδέεται με πολιτιστικές εκδηλώσεις και μουσική παρουσίαση.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/Outer-Worlds-2-vinyl.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T12:44:59.000Z"
    },
    {
      "id": "1bf277a7c15d",
      "title": "Κατερίνα Καινούργιου: Το δώρο που της έκανε για την μπέμπα της η Μαρία Αντωνά | Celebrity | LIFESTYLE - SHOWBIZ - ANT1 TV",
      "simpleTitle": "Δώρο για την κόρη της Κατερίνας Καινούργιου από τη Μαρία Αντωνά",
      "simpleText": "Η Κατερίνα Καινούργιου περιμένει την κόρη της να γεννηθεί. Το Πάσχα θα είναι ιδιαίτερα σημαντικό για εκείνη, καθώς η γέννα αναμένεται κοντά στην ημερομηνία αυτή. Η φίλη της, Μαρία Αντωνά, της έκανε ένα όμορφο δώρο για το μωρό της.\n\nΗ Κατερίνα ετοιμάζει το βρεφικό δωμάτιο με αγάπη και φροντίδα. Αυτές οι στιγμές την κάνουν να αισθάνεται χαρούμενη και ενθουσιασμένη.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMi2AFBVV95cUxNTXBDdHVKcEF0NDd3V1h2Z3FpOEV4eU1INnVFSmROLUxSYV9fcDZ6TWFrTHdROWRocWRNdGtMWEVLd3JjcUZ0aGtkZFBGa0t5NW9qOG9RWTFSc2pqY05zaEJtV1doTktnRVdkMGg0ZlVuT3Q0UkdETHBxaHpDdzlkUU9tdXE5SnNxOFNoaDdPRl81bi1uTGlmS0VhaVRQVkNRa0s0TGVqMlJ4T1M0ODdjcTFEVzIxWnMzM01qUnNVQ0kxVTdHdjVPT0d3V2RTQ243TWtnYU1ndkI?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMi2AFBVV95cUxNTXBDdHVKcEF0NDd3V1h2Z3FpOEV4eU1INnVFSmROLUxSYV9fcDZ6TWFrTHdROWRocWRNdGtMWEVLd3JjcUZ0aGtkZFBGa0t5NW9qOG9RWTFSc2pqY05zaEJtV1doTktnRVdkMGg0ZlVuT3Q0UkdETHBxaHpDdzlkUU9tdXE5SnNxOFNoaDdPRl81bi1uTGlmS0VhaVRQVkNRa0s0TGVqMlJ4T1M0ODdjcTFEVzIxWnMzM01qUnNVQ0kxVTdHdjVPT0d3V2RTQ243TWtnYU1ndkI?oc=5"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε ευχάριστα γεγονότα γύρω από την αναμονή και τον ενθουσιασμό για τη γέννηση ενός μωρού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T12:40:22.000Z"
    },
    {
      "id": "734109d35825",
      "title": "Rock & Roll Hall of Fame 2026: Υποψήφιοι οι Phil Collins, Oasis και Shakira",
      "simpleTitle": "Υποψήφιοι για το Rock & Roll Hall of Fame 2026",
      "simpleText": "Το 2026, πολλοί καλλιτέχνες είναι υποψήφιοι για ένταξη στο Rock & Roll Hall of Fame. Ανάμεσα τους είναι οι Phil Collins, Oasis και Shakira. Επίσης, υποψήφιοι είναι οι Iron Maiden, Lauryn Hill, Billy Idol, Wu-Tang Clan και άλλοι.\n\nΑυτή η διαδικασία είναι σημαντική γιατί αναγνωρίζει τη συμβολή των καλλιτεχνών στη μουσική. Όλοι αυτοί οι καλλιτέχνες έχουν επηρεάσει πολύ τη μουσική σκηνή. Οι υποψηφιότητες δείχνουν την εκτίμηση που έχουν από το κοινό και τους κριτικούς.",
      "sourceName": "CultureNow, Pitchfork, Rolling Stone Music",
      "sourceUrl": "https://www.culturenow.gr/rock-roll-hall-of-fame-2026-ypopsifioi-oi-phil-collins-oasis-kai-shakira/",
      "sourceDomains": [
        "culturenow.gr",
        "pitchfork.com",
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/rock-roll-hall-of-fame-2026-ypopsifioi-oi-phil-collins-oasis-kai-shakira/"
        },
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/phil-collins-sade-and-liam-gallagher-nominated-for-rock-hall-of-fame-2026/"
        },
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/rock-and-roll-hall-of-fame-phil-collins-lauryn-hill-1235521755/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την ένταξη καλλιτεχνών στο Rock & Roll Hall of Fame, που σχετίζεται με πολιτιστικά γεγονότα στη μουσική.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f291089983a9b69cb8039/master/pass/MixCollage-25-Feb-2026-11-53-AM-2254.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T12:36:27.000Z"
    },
    {
      "id": "f6befb1dab06",
      "title": "Chance Rediscovery of Fossils Found in the 1960s Retell the Story of Giant, Globetrotting Amphibian",
      "simpleTitle": "Νέα Ανακάλυψη Απολιθωμάτων Γιγάντιου Αμφίβιου",
      "simpleText": "Ένα σημαντικό γεγονός συνέβη με απολιθώματα που βρέθηκαν πριν από 250 εκατομμύρια χρόνια. Αυτά τα αρχαία αμφίβια ταξίδεψαν από την περιοχή που σήμερα είναι η Αρκτική Νορβηγία ως την Δυτική Αυστραλία. Τα απολιθώματα αυτά αναγνωρίστηκαν λάθος από επιστήμονες στο παρελθόν. Τώρα, νέα στοιχεία ήρθαν στο φως και μας βοηθούν να μάθουμε περισσότερα για αυτά τα γιγαντιαία πλάσματα.\n\nΗ νέα αυτή ανακάλυψη είναι σπουδαία γιατί μας δείχνει πώς αυτά τα πλάσματα κινούνταν σε όλο τον κόσμο. Ανοίγει νέες γνώσεις για την εξέλιξη των αμφιβίων.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/chance-rediscovery-of-fossils-found-in-the-1960s-retell-the-story-of-giant-globetrotting-amphibian/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/chance-rediscovery-of-fossils-found-in-the-1960s-retell-the-story-of-giant-globetrotting-amphibian/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νέα ανακάλυψη απολιθωμάτων προσφέρει σημαντική γνώση για την εξέλιξη των αμφιβίων και την ιστορία τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T12:00:43.000Z"
    },
    {
      "id": "ca295213a6c6",
      "title": "Τζένη Τζένη: Οι πρώτες φωτογραφίες από την πολυαναμενόμενη παραγωγή σε σκηνοθεσία του Νίκου Καραθάνου - LiFO",
      "simpleTitle": "Νέα παράσταση \"Τζένη Τζένη\" με φωτογραφίες",
      "simpleText": "Ανακοινώθηκαν οι πρώτες φωτογραφίες από την παράσταση \"Τζένη Τζένη\". Η παράσταση θα σκηνοθετηθεί από τον Νίκο Καραθάνο και θα παρουσιαστεί στο Δημοτικό Θέατρο Πειραιά.\n\nΑυτή η παραγωγή γιορτάζει 60 χρόνια από την αρχική παρουσίαση του έργου. Είναι σημαντική γιατί αναδεικνύει την ελληνική κουλτούρα και ιστορία. Μπορείτε να παρακολουθήσετε την παράσταση και να δείτε τις φωτογραφίες που έχουν τραβηχτεί.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMiuwFBVV95cUxQcEMzaW9PMy1TUXh2Z0Q1Si1QMEtQdmpoTmxUQkRyYmpLNUJrMW1PQzN2SVNfZHhVN1JXZGtLelFCSHRRbENfT3Y5WUZsc0VNNkpyTGtwdE1Ed1hBeGJJTkg2QXR5QmFOZGxOa2R6eWJCYlBjQnF6b283aTcxN1BtY0Y0bEVBX0w3TW1VQi1lTlhwRU40RE1lSldhZUhyZ0ZneVRjbUw3blZnSjIxNHAxS0E2N2czd2dGQndn0gHAAUFVX3lxTE1NU19uU3dHWXB2SGdNWERjaWEzUUw3TkRUbW0ydE1oNWgwVHdOV2ktcmxVMHd4TWhEOXZ0X1VKZEUxOGJkelgtY21lX0pwVTFuN2haSl8yY2d2VWpTNENqbXZlTHVUNkl0VVZTTV83ZzBoVWlUTTFOd0k3Y2g3V204XzNKbXl0ak5wZURndkJod0RVVTZxdFdLR1RmXzhHMXh6cXgwc3A3OXR3ZFJwWlpvb0s4RDI4MElWcnd3Znczbw?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMiuwFBVV95cUxQcEMzaW9PMy1TUXh2Z0Q1Si1QMEtQdmpoTmxUQkRyYmpLNUJrMW1PQzN2SVNfZHhVN1JXZGtLelFCSHRRbENfT3Y5WUZsc0VNNkpyTGtwdE1Ed1hBeGJJTkg2QXR5QmFOZGxOa2R6eWJCYlBjQnF6b283aTcxN1BtY0Y0bEVBX0w3TW1VQi1lTlhwRU40RE1lSldhZUhyZ0ZneVRjbUw3blZnSjIxNHAxS0E2N2czd2dGQndn0gHAAUFVX3lxTE1NU19uU3dHWXB2SGdNWERjaWEzUUw3TkRUbW0ydE1oNWgwVHdOV2ktcmxVMHd4TWhEOXZ0X1VKZEUxOGJkelgtY21lX0pwVTFuN2haSl8yY2d2VWpTNENqbXZlTHVUNkl0VVZTTV83ZzBoVWlUTTFOd0k3Y2g3V204XzNKbXl0ak5wZURndkJod0RVVTZxdFdLR1RmXzhHMXh6cXgwc3A3OXR3ZFJwWlpvb0s4RDI4MElWcnd3Znczbw?oc=5"
        }
      ],
      "category": "culture",
      "categoryReason": "Αφορά θεατρική παραγωγή που αναδεικνύει την ελληνική κουλτούρα και ιστορία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T10:29:46.000Z"
    },
    {
      "id": "15e85422150c",
      "title": "Ο Μπραντ Πιτ στο ΕΡΤnews: Το δημόσιο «ευχαριστώ» του από την Ύδρα στο ελληνικό κοινό - ertnews.gr",
      "simpleTitle": "Ο Μπραντ Πιτ ευχαριστεί το ελληνικό κοινό",
      "simpleText": "Ο Μπραντ Πιτ έδωσε μια συνέντευξη στο ΕΡΤnews, όπου ευχαρίστησε το ελληνικό κοινό από την Ύδρα. Αυτή η δήλωση έγινε καθώς ο ηθοποιός γυρίζει την ταινία του στην περιοχή. Μετά την Ύδρα, θα συνεχίσει την εργασία του στην Αθήνα.\n\nΑυτή η πρωτοβουλία του Μπραντ Πιτ δείχνει τη σημασία της συνεργασίας με την τοπική κοινωνία. Το γεγονός αυτό ενισχύει την εικόνα της Ελλάδας στο διεθνές κοινό.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMitAFBVV95cUxPS0NVYVlBY1VveUtvNUxrOFBrSzcxR3Mzc1N6SndlTnRjTlVvZ3h0dGRhUG1zc2JsVlA3ZEl3UDZ6WjJYUUdkc1VSZFRnUlIyckM1U0JnVm9QRjRpUW5IbmdWd0hQMHkwaFFGeUh1SlVlVzNja1lrTW5rSTMwcGhBMmpFXzJzd0RFTmJnQkVtU1pkUkhjN2xWMHZkMmFLbkZqSC1FNzU2bzZlOGJRUnhGczhHbkbSAboBQVVfeXFMTjdSa0t5RXV0MjJ1a2FfU3FDQjhBUERna1E4Ujh5c0Y5cHFwMi1wdXJPWWlrVlpzSmNETm5QT0NyTU55TGtMVmw2SkFNNGlRM2lyV3ZUOG9Ebmo4ZEJ4RDlFUTRTT3pPbGZpLWV2TWNTcG43Q3A4bnRjeGdJZFlCaHZySHNXVlVHbjVSOHNyYTlacnBvQmVOR2JDdWdlSzdVOG1RRFh4LWpsekpKWWFjMWpFT3Q0Y1BfQmlB?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMitAFBVV95cUxPS0NVYVlBY1VveUtvNUxrOFBrSzcxR3Mzc1N6SndlTnRjTlVvZ3h0dGRhUG1zc2JsVlA3ZEl3UDZ6WjJYUUdkc1VSZFRnUlIyckM1U0JnVm9QRjRpUW5IbmdWd0hQMHkwaFFGeUh1SlVlVzNja1lrTW5rSTMwcGhBMmpFXzJzd0RFTmJnQkVtU1pkUkhjN2xWMHZkMmFLbkZqSC1FNzU2bzZlOGJRUnhGczhHbkbSAboBQVVfeXFMTjdSa0t5RXV0MjJ1a2FfU3FDQjhBUERna1E4Ujh5c0Y5cHFwMi1wdXJPWWlrVlpzSmNETm5QT0NyTU55TGtMVmw2SkFNNGlRM2lyV3ZUOG9Ebmo4ZEJ4RDlFUTRTT3pPbGZpLWV2TWNTcG43Q3A4bnRjeGdJZFlCaHZySHNXVlVHbjVSOHNyYTlacnBvQmVOR2JDdWdlSzdVOG1RRFh4LWpsekpKWWFjMWpFT3Q0Y1BfQmlB?oc=5"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία του Μπραντ Πιτ να ευχαριστήσει το ελληνικό κοινό είναι θετική και ενισχύει την εικόνα της χώρας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T08:43:00.000Z"
    },
    {
      "id": "8a52efae991e",
      "title": "Gnarls Barkley Return With Reflective Single ‘Pictures’",
      "simpleTitle": "Νέα μουσική από τους Gnarls Barkley",
      "simpleText": "Οι Gnarls Barkley, που αποτελούνται από τον CeeLo Green και τον Danger Mouse, ετοιμάζουν ένα νέο κομμάτι με τίτλο \"Pictures\". Αυτός ο δίσκος, με τίτλο \"Atlanta\", θα είναι ο τρίτος και τελευταίος τους, και θα κυκλοφορήσει τον Μάρτιο. Αυτή η επιστροφή είναι σημαντική για τους φίλους της μουσικής τους, καθώς προσφέρουν νέες ηχητικές ιδέες και εμπειρίες.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/gnarls-barkley-pictures-single-atlanta-album-1235522230/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/gnarls-barkley-pictures-single-atlanta-album-1235522230/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στην επιστροφή ενός μουσικού συγκροτήματος με νέο κομμάτι και άλμπουμ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T08:32:54.000Z"
    },
    {
      "id": "ef5b5f7430b5",
      "title": "Good News in History, February 26",
      "simpleTitle": "Σημαντικά γεγονότα της ιστορίας, 26 Φεβρουαρίου",
      "simpleText": "Στις 26 Φεβρουαρίου γιορτάζουμε τη γέννηση του Τζόνι Κας το 1928. Έγινε γνωστός ως ένας από τους πιο επηρεαστικούς μουσικούς του 20ού αιώνα και πούλησε περισσότερους από 90 εκατομμύρια δίσκους σε όλο τον κόσμο. Η μουσική του συνδυάζει πολλά είδη, αλλά κυρίως θεωρείται εικονίδιο της κάντρι μουσικής.\n\nΕπιπλέον, την ίδια ημέρα έχουν συμβεί και άλλα σημαντικά γεγονότα στην ιστορία. Για παράδειγμα, το 1806 γεννήθηκε ο Άντονι Γουίλιαμ Τσόρντιν, ένας σημαντικός αρχιτέκτονας στην Αγγλία. Αυτά τα γεγονότα μας θυμίζουν την επίδραση των καλλιτεχνών και των εφευρετών στη ζωή μας.",
      "sourceName": "Good News Network, Good News Network, Good News Network, Good News Network, Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/events070226/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070226/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070225/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070224/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070223/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070222/"
        }
      ],
      "category": "happy",
      "categoryReason": "Αναφορά σε γεγονότα που τιμούν σημαντικούς καλλιτέχνες και επιτεύγματα που ενισχύουν τη θετική πλευρά της ιστορίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T08:00:00.000Z"
    },
    {
      "id": "0a87a2fd1e92",
      "title": "Βίκυ Καγιά: Ξέγνοιαστες στιγμές με τα παιδιά της στα χιόνια! Απόδραση στις Γαλλικές Άλπεις - Tlife",
      "simpleTitle": "Βίκυ Καγιά: Χαρούμενες στιγμές με τα παιδιά της στο χιόνι",
      "simpleText": "Η Βίκυ Καγιά περνάει ευχάριστες στιγμές με τα παιδιά της, παίζοντας στο χιόνι στις Γαλλικές Άλπεις. Μαζί τους είναι και ο σύζυγός της, Ηλίας Κρασσάς. Η οικογένεια απολαμβάνει σκι και κάνει \"snow angels\", δηλαδή αγγέλους στο χιόνι. Είναι μια όμορφη απόδραση που φέρνει χαρά και όμορφες αναμνήσεις.\n\nΑν σκοπεύετε να επισκεφθείτε περιοχές με χιόνι, φροντίστε να ντύνεστε ζεστά και να είστε προσεκτικοί στο παγωμένο έδαφος. Απολαύστε την εξόρμηση με ασφάλεια!",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMizAFBVV95cUxNdEg2R3FQWUdmUU5YajVhYTE1bEgwQUpuNjQ3UXZ4bV9OeGduWlRwY2hiN2pNbm9GRVEwekFtd2dVaFZOWXRPSmExdWg5M1ZNNjM5cDZ4alNneUZudWY2Qm4wd3B1b1VqcTgwd3VNZ1RRdDhGOXZCUDRwMkJNMGxGY2FUZWhtMVVxWDNpaDQtdTE3eHFSY2FjWmhGRVQwV0VEdmFYMTFBY3QzQ3U2YXI3S0VBSWFNa3ZqNkhJS25mUkFVUUFEQUFaTkpQalHSAdIBQVVfeXFMTVFJbnFiZGp3US1TOG5NeDRfSUJtTDhJcTlxaXgySWRqaHI3d3V0c2lHYWtlQ293N19lcGFja3dqM1FweXBSTUhwVGk1UEtSenhkTDJzSlJuMHN3ZlhZa0dEbzlWNmtEcXVEem1LTHNFQW9QV2FJNEFFUzhwa2JfWmpnUmlUSnViQ3lPUkxLbE9ES0l5cjZSVjRDVFpNWGdZZTJRc1dSRTVTSHVNd1NidlBPMjlXd1ktajJya2w2ckZITko4cjJRazZ4NU43TFdONDd3?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMizAFBVV95cUxNdEg2R3FQWUdmUU5YajVhYTE1bEgwQUpuNjQ3UXZ4bV9OeGduWlRwY2hiN2pNbm9GRVEwekFtd2dVaFZOWXRPSmExdWg5M1ZNNjM5cDZ4alNneUZudWY2Qm4wd3B1b1VqcTgwd3VNZ1RRdDhGOXZCUDRwMkJNMGxGY2FUZWhtMVVxWDNpaDQtdTE3eHFSY2FjWmhGRVQwV0VEdmFYMTFBY3QzQ3U2YXI3S0VBSWFNa3ZqNkhJS25mUkFVUUFEQUFaTkpQalHSAdIBQVVfeXFMTVFJbnFiZGp3US1TOG5NeDRfSUJtTDhJcTlxaXgySWRqaHI3d3V0c2lHYWtlQ293N19lcGFja3dqM1FweXBSTUhwVGk1UEtSenhkTDJzSlJuMHN3ZlhZa0dEbzlWNmtEcXVEem1LTHNFQW9QV2FJNEFFUzhwa2JfWmpnUmlUSnViQ3lPUkxLbE9ES0l5cjZSVjRDVFpNWGdZZTJRc1dSRTVTSHVNd1NidlBPMjlXd1ktajJya2w2ckZITko4cjJRazZ4NU43TFdONDd3?oc=5"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε ευχάριστες στιγμές και οικογενειακή χαρά στις Γαλλικές Άλπεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T07:00:00.000Z"
    },
    {
      "id": "689a8783756f",
      "title": "Four things we learned making The Purpose Pioneers podcast",
      "simpleTitle": "Μαθήματα από τη δημιουργία του podcast \"The Purpose Pioneers\"",
      "simpleText": "Δεδομένα από την παραγωγή του podcast \"The Purpose Pioneers\" μας δείχνουν σημαντικά διδάγματα. Πρώτον, η συνεργασία είναι κλειδί για την επιτυχία. Δεύτερον, η αυθεντικότητα των συμμετεχόντων φέρνει ενδιαφέρον στους ακροατές. Τρίτον, οι ιστορίες που μοιράζονται οι καλεσμένοι εμπνέουν και ενώνουν. Lastly, είναι σημαντικό να παρακολουθούμε την εξέλιξη του περιεχομένου μας, ώστε να βελτιωνόμαστε συνεχώς. Αυτά τα μαθήματα μπορούν να βοηθήσουν και άλλους που θέλουν να δημιουργήσουν παρόμοια προγράμματα.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/four-things-we-learned-making-the-purpose-pioneers-podcast/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/four-things-we-learned-making-the-purpose-pioneers-podcast/"
        }
      ],
      "category": "happy",
      "categoryReason": "Τα διδάγματα από την παραγωγή του podcast είναι θετικά και εμπνευσμένα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T07:00:00.000Z"
    },
    {
      "id": "8c1166cf6251",
      "title": "Η Ισπανία θωρακίζει την υγεία των νέων με απαγόρευση των ενεργειακών ποτών",
      "simpleTitle": "Απαγόρευση ενεργειακών ποτών στους ανήλικους στην Ισπανία",
      "simpleText": "Στην Ισπανία, η κυβέρνηση προχωρά σε μια νέα νομοθεσία που απαγορεύει την πώληση ενεργειακών ποτών σε ανήλικους. Ο υπουργός Κοινωνικών Δικαιωμάτων, Πάμπλο Μπουστιντούι, ανακοίνωσε ότι ποτά με περισσότερη από 32 mg καφεΐνης ανά 100 ml δεν θα είναι διαθέσιμα στα παιδιά.\n\nΑυτή η απόφαση στόχο έχει να προστατεύσει τη δημόσια υγεία και να συμβάλλει στην ενημέρωση των νέων σχετικά με τις επιπτώσεις της υπερβολικής κατανάλωσης καφεΐνης. Η Ισπανία προσπαθεί έτσι να δημιουργήσει ένα πιο υγιές περιβάλλον για τα παιδιά και να τους προάγει σωστές διατροφικές συνήθειες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32235-apagoreysi-energeiakon-poton-se-anilikous-ispania/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32235-apagoreysi-energeiakon-poton-se-anilikous-ispania/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η νομοθεσία αφορά τη δημόσια υγεία και την προστασία των νέων από την κατανάλωση καφεΐνης.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/energeiaka-pota-neoi-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T05:53:00.000Z"
    },
    {
      "id": "fb30cd886843",
      "title": "Gnarls Barkley Announce Final Album Atlanta, Share New Song",
      "simpleTitle": "Οι Gnarls Barkley Ανακοινώνουν το Τελευταίο Άλμπουμ τους",
      "simpleText": "Οι Gnarls Barkley ανακοίνωσαν το τελευταίο τους άλμπουμ που ονομάζεται \"Atlanta\". Αυτό είναι το πρώτο νέο κομμάτι που κυκλοφορούν μετά από 18 χρόνια. Οι θαυμαστές της μουσικής έχουν την ευκαιρία να ακούσουν τη νέα τους δουλειά και να αποχαιρετίσουν το συγκρότημα με αυτό το άλμπουμ. Η κυκλοφορία του προσφέρει μια μοναδική ευκαιρία να θυμηθούμε τις επιτυχίες τους.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/gnarls-barkley-announce-final-album-atlanta-share-new-song/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/gnarls-barkley-announce-final-album-atlanta-share-new-song/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανακοίνωση του τελευταίου άλμπουμ και η κυκλοφορία νέου κομματιού σχετίζονται με μουσική και πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f912851b9c10004833550/master/pass/image.png",
      "videoUrl": null,
      "publishedAt": "2026-02-26T05:05:41.000Z"
    },
    {
      "id": "f97d4ebe95e9",
      "title": "Πολύ Κοριτσίστικο Όνομα το Πάττυ - Athinorama.gr",
      "simpleTitle": "Νέα Αθλητική Ταινία με Τίτλο \"Πάττυ\"",
      "simpleText": "Ο Γιώργος Γεωργόπουλος παρουσιάζει τη νέα του ταινία με τίτλο \"Πάττυ\". Αυτή είναι μια αθλητική ταινία που έχει έντονα ελληνικά στοιχεία. Η ταινία περιστρέφεται γύρω από τη ζωή δύο εφήβων κοριτσιών.\n\nΗ \"Πάττυ\" ξεκινά το ταξίδι της στις κινηματογραφικές αίθουσες. Είναι σημαντική γιατί δείχνει τη δύναμη και την αποφασιστικότητα των νέων γυναικών στον αθλητισμό. Αν αγαπάς τον αθλητισμό ή τον κινηματογράφο, μπορείς να την παρακολουθήσεις και να στηρίξεις αυτή την προσπάθεια.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMingFBVV95cUxORkxJU0MxSEZ6U0J3T0F5T0loeGZaVlpWeUFNZ3k5MFhKQlJWOVhIQ1JZZ1YxMnducDV0SE81cDJsT2VJWTU2WUpzQzljeWtYOFEzTTNySHNfTTRHRXlza0NiZkZRRDJ6V1ZwVFJCZXdsQ29aTHBlbHkxWTJoellZZGczbnJJM3hON0wtOVFya25RQWFxOFltVmJYNzRFUQ?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMingFBVV95cUxORkxJU0MxSEZ6U0J3T0F5T0loeGZaVlpWeUFNZ3k5MFhKQlJWOVhIQ1JZZ1YxMnducDV0SE81cDJsT2VJWTU2WUpzQzljeWtYOFEzTTNySHNfTTRHRXlza0NiZkZRRDJ6V1ZwVFJCZXdsQ29aTHBlbHkxWTJoellZZGczbnJJM3hON0wtOVFya25RQWFxOFltVmJYNzRFUQ?oc=5"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την πρεμιέρα μιας αθλητικής ταινίας που επικεντρώνεται στον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T01:46:31.000Z"
    },
    {
      "id": "2634fc959899",
      "title": "Επιστήμονες του Stanford πέτυχαν την αναστροφή του διαβήτη τύπου 1 χωρίς ινσουλίνη",
      "simpleTitle": "Νέα θεραπεία για τον διαβήτη τύπου 1 χωρίς ινσουλίνη",
      "simpleText": "Επιστήμονες από το Πανεπιστήμιο Stanford δημιούργησαν μια νέα θεραπεία που μπορεί να αναστρέψει τον διαβήτη τύπου 1. Αυτή η επαναστατική μέθοδος χρησιμοποιεί την επανεκκίνηση του ανοσοποιητικού συστήματος για να θεραπεύσει τη νόσο. Οι δοκιμές έγιναν σε πειραματόζωα και έδειξαν θετικά αποτελέσματα.\n\nΑυτή η ανακάλυψη δίνει ελπίδα σε πολλούς ανθρώπους που ζουν με διαβήτη τύπου 1. Αν επιβεβαιωθεί η μέθοδος και σε ανθρώπους, μπορεί να αλλάξει τη ζωή τους. Είναι μια σημαντική εξέλιξη στον τομέα της υγείας που αξίζει προσοχής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32221-therapeia-diaviti-typou-1-stanford/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32221-therapeia-diaviti-typou-1-stanford/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη προσφέρει ελπίδα για τη θεραπεία του διαβήτη τύπου 1, κάτι που είναι θετικό και ενθαρρυντικό.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/stanford-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T21:23:19.000Z"
    },
    {
      "id": "1dfcb4d0c822",
      "title": "Radioactive Isotopes Being Embedded in Rhino Horns Seen as ‘Magical’ Anti-Poaching Solution",
      "simpleTitle": "Ραδιενεργά Ισοτόπα στη Ρίνα Για Να Σταματήσει Το Λάθροκυνηγό",
      "simpleText": "Στη Νότια Αφρική, εφαρμόζεται ένα νέο σχέδιο για να προστατευθούν οι ρινόκεροι από το λάθρο κυνήγι. Το σχέδιο ονομάζεται Rhisotope Project. Οι ειδικοί τοποθετούν μη επιβλαβή ραδιενεργά ισότοπα στα κέρατα των ρινόκερων. Αυτή η μέθοδος έχει σχεδιαστεί εδώ και 6 χρόνια και είναι τώρα σε λειτουργία σε προστατευόμενες περιοχές της χώρας.\n\nΟ στόχος είναι να αποτραπεί το κυνήγι των ρινόκερων, αφού τα ισότοπα θα βοηθήσουν στην παρακολούθηση και την ανίχνευση των παράνομων δραστηριοτήτων. Αυτή η καινοτόμος προσέγγιση θεωρείται σημαντική για την προστασία αυτών των ζώων και την αύξηση του πληθυσμού τους.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/radioactive-isotopes-being-embedded-in-rhino-horns-seen-as-magical-anti-poaching-solution/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/radioactive-isotopes-being-embedded-in-rhino-horns-seen-as-magical-anti-poaching-solution/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η μέθοδος προστασίας των ρινόκερων από το λάθρο κυνήγι είναι καινοτόμος και έχει θετική κατεύθυνση για την αύξηση του πληθυσμού τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T21:00:11.000Z"
    },
    {
      "id": "8187d5078919",
      "title": "Underscores Drops New Single “Tell Me (U Want It)”",
      "simpleTitle": "Νέα μουσική από την Underscores",
      "simpleText": "Η Underscores κυκλοφόρησε ένα νέο τραγούδι με τίτλο \"Tell Me (U Want It)\". Αυτό το κομμάτι είναι το τρίτο δείγμα από το επερχόμενο άλμπουμ της April Harper Grey, το οποίο δεν έχει ανακοινωθεί ακόμα. Οι θαυμαστές περιμένουν με αγωνία περισσότερες πληροφορίες για το άλμπουμ. Το νέο τραγούδι μπορεί να σας φτιάξει τη διάθεση!",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/underscores-drops-new-single-tell-me-u-want-it/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/underscores-drops-new-single-tell-me-u-want-it/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η κυκλοφορία του νέου τραγουδιού φτιάχνει τη διάθεση των θαυμαστών.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f411e51b9c100048334b7/master/pass/Underscores.jpeg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T20:36:23.000Z"
    },
    {
      "id": "662ae802cc7d",
      "title": "Μια νέα αρχή για τη μητρική φροντίδα στη Σιέρα Λεόνε με το άνοιγμα του MCOE",
      "simpleTitle": "Νέο κέντρο μητρικής φροντίδας στη Σιέρα Λεόνε",
      "simpleText": "Στις 14 Φεβρουαρίου 2026, ένα νέο κέντρο για τη μητρική φροντίδα άνοιξε στη Σιέρα Λεόνε. Το Paul E. Farmer Maternal Center of Excellence (MCOE) βρίσκεται στην περιοχή Kono και προσφέρει υπηρεσίες υγείας σε γυναίκες και νεογνά.\n\nΣτην πρώτη του ημέρα, υποδέχθηκε 27 ασθενείς και 13 μωρά γεννήθηκαν υγιή. Οι γιατροί και οι νοσηλευτές εργάστηκαν με προσοχή για να παρέχουν υψηλής ποιότητας φροντίδα. Αυτή η πρωτοβουλία είναι σημαντική, καθώς θα βελτιώσει τη φροντίδα μητέρων και παιδιών στην περιοχή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32219-perithalpsi-neognon-kai-miteron-siera-leone-mcoe/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32219-perithalpsi-neognon-kai-miteron-siera-leone-mcoe/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρει θετική εξέλιξη στη μητρική φροντίδα, με έμφαση σε υγιή μωρά και καλύτερες υπηρεσίες υγείας.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/maternal-center-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T18:42:13.000Z"
    },
    {
      "id": "b6f23bbf4650",
      "title": "Metallica Confirm Life Burns Faster Residency at Sphere",
      "simpleTitle": "Metallica θα παίξουν στην Las Vegas",
      "simpleText": "Η μπάντα Metallica επιβεβαίωσε ότι θα δώσει οκτώ συναυλίες τον Οκτώβριο στο χώρο Sphere, που βρίσκεται στη Λας Βέγκας. Ο ντράμερ της μπάντας, Lars Ulrich, ανέφερε ότι αυτή η σειρά συναυλιών τους δίνει την ευκαιρία να ξανασκεφτούν πώς αλληλεπιδρούν με το κοινό τους. Είναι μια μοναδική ευκαιρία για τους θαυμαστές να απολαύσουν τις συναυλίες με νέο τρόπο. Αν ενδιαφέρεστε να παρακολουθήσετε, ενημερωθείτε για τις ημερομηνίες και τα εισιτήρια.",
      "sourceName": "Pitchfork, Rolling Stone Music",
      "sourceUrl": "https://pitchfork.com/news/metallica-confirm-life-burns-faster-residency-at-sphere/",
      "sourceDomains": [
        "pitchfork.com",
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/metallica-confirm-life-burns-faster-residency-at-sphere/"
        },
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/metallica-life-burns-faster-sphere-residency-1235506812/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανακοίνωση συναυλιών από τη Metallica αφορά πολιτιστική εκδήλωση και μουσική.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f19478bca4036b93d6716/master/pass/Metallica-Press.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:41:07.000Z"
    },
    {
      "id": "193e39868962",
      "title": "After Soccer Ball Slams into Seagull, Watch a Player Use CPR to Gently Revive it (WATCH)",
      "simpleTitle": "Παίκτης κάνει CPR σε γλάρο που χτυπήθηκε από ποδοσφαιρική μπάλα",
      "simpleText": "Σε έναν αγώνα ποδοσφαίρου στην Κωνσταντινούπολη, ένας τερματοφύλακας χτύπησε κατά λάθος έναν γλάρο με τη μπάλα. Οι παίκτες και οι θεατές σοκαρίστηκαν από το περιστατικό. Ένας συμπαίκτης του αποφάσισε να βοηθήσει και έκανε CPR στον γλάρο για να τον επαναφέρει.\n\nΑυτή η πράξη έδειξε την ευαισθησία του παίκτη για τα ζώα. Είναι σημαντικό να είμαστε προσεκτικοί με τα ζώα γύρω μας και να γνωρίζουμε πώς να τα βοηθάμε σε καταστάσεις ανάγκης.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/after-goalkeeper-kicks-ball-into-a-seagull-his-teammate-employs-cpr-to-revive-the-bird-watch/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/after-goalkeeper-kicks-ball-into-a-seagull-his-teammate-employs-cpr-to-revive-the-bird-watch/"
        }
      ],
      "category": "happy",
      "categoryReason": "Ο τερματοφύλακας έδειξε ευαισθησία και βοήθησε τον γλάρο, αποδεικνύοντας την καλοσύνη του.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:30:08.000Z"
    },
    {
      "id": "ab2e01650ea7",
      "title": "Η Αθήνα γίνεται η παγκόσμια πρωτεύουσα του βιβλίου: Ξεκινά το 1ο Διεθνές Φεστιβάλ Λογοτεχνίας - Newsbeast",
      "simpleTitle": "Η Αθήνα φιλοξενεί το πρώτο Διεθνές Φεστιβάλ Λογοτεχνίας",
      "simpleText": "Η Αθήνα γίνεται η παγκόσμια πρωτεύουσα του βιβλίου με το 1ο Διεθνές Φεστιβάλ Λογοτεχνίας. Το φεστιβάλ ξεκινά σύντομα και είναι μια σημαντική εκδήλωση για τους λάτρεις των βιβλίων. Θα συμμετέχουν συγγραφείς και αναγνώστες από όλο τον κόσμο.\n\nΑυτό το φεστιβάλ είναι σημαντικό γιατί προάγει τη λογοτεχνία και φέρνει κοντά ανθρώπους με κοινά ενδιαφέροντα. Όσοι ενδιαφέρονται μπορούν να παρακολουθήσουν τις εκδηλώσεις και να συμμετάσχουν σε συζητήσεις για τα βιβλία.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMi2wFBVV95cUxNNGVrWURuZWNJd3pRY0FnQUpGWW9aLW1vREFUaVRLV3g3OXRLWkthTU5iR3FiMnVJQXhLc0V3dk8yUjFCNzJCczZyZ09HdFZVN0FuQzd3UmRiUjVSNHM5a3hwd0ZKZktaaXJqaGZoRmxacTItVk11X0pwRWlfRXhJYzhjbk5Wd2o5OFFhV2h2VWw1U0tNb0FTc0dJUy1mVnl0WktKWi1tWl9MVGNjQlYtSGoxeWFsMkxLcUVKajJsZ2M4d1gzVW9TV0ptUGVVMkE5SEgzbnY4STlnbUk?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMi2wFBVV95cUxNNGVrWURuZWNJd3pRY0FnQUpGWW9aLW1vREFUaVRLV3g3OXRLWkthTU5iR3FiMnVJQXhLc0V3dk8yUjFCNzJCczZyZ09HdFZVN0FuQzd3UmRiUjVSNHM5a3hwd0ZKZktaaXJqaGZoRmxacTItVk11X0pwRWlfRXhJYzhjbk5Wd2o5OFFhV2h2VWw1U0tNb0FTc0dJUy1mVnl0WktKWi1tWl9MVGNjQlYtSGoxeWFsMkxLcUVKajJsZ2M4d1gzVW9TV0ptUGVVMkE5SEgzbnY4STlnbUk?oc=5"
        }
      ],
      "category": "culture",
      "categoryReason": "Αφορά σημαντική πολιτιστική εκδήλωση με εστίαση στη λογοτεχνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:48:21.000Z"
    },
    {
      "id": "8777292193d8",
      "title": "Squarepusher Readies New Album Kammerkonzert",
      "simpleTitle": "Νέος δίσκος από τον Squarepusher",
      "simpleText": "Ο μουσικός Squarepusher ετοιμάζει ένα νέο άλμπουμ με τίτλο \"Kammerkonzert\". Σε αυτό το άλμπουμ, ο χιουμοριστικός και πειραματικός ήχος του θα είναι στο προσκήνιο. Το πρώτο κομμάτι του δίσκου, που λέγεται \"K2 Central\", έχει κυκλοφορήσει ως βίντεο. Οι θαυμαστές περιμένουν με ενδιαφέρον το άλμπουμ, που θα φέρει καινούργιες μουσικές εμπειρίες. Αυτό είναι σημαντικό για την μουσική σκηνή, καθώς ο Squarepusher πάντα προχωρά σε νέες κατευθύνσεις.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/squarepusher-readies-new-album-kammerkonzert/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/squarepusher-readies-new-album-kammerkonzert/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία και την επίδραση ενός νέου μουσικού άλμπουμ.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f1690b588307164b963b9/master/pass/squarepusher-new-album.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:39:32.000Z"
    },
    {
      "id": "3ebecd14f913",
      "title": "Ο Κωνσταντίνος Αργυρός θέλει να συμμετάσχει στο Φεστιβάλ του Σανρέμο! - eurovisionfun.com",
      "simpleTitle": "Ο Κωνσταντίνος Αργυρός ενδιαφέρεται για το Φεστιβάλ Σανρέμο",
      "simpleText": "Ο Κωνσταντίνος Αργυρός εξετάζει σοβαρά την πιθανότητα να συμμετάσχει στο Φεστιβάλ του Σανρέμο. Το Σανρέμο είναι ένα γνωστό ιταλικό μουσικό φεστιβάλ που προσελκύει την προσοχή πολλών καλλιτεχνών. Ο Αργυρός, με τις ικανότητές του, μπορεί να έχει σημαντική επιτυχία.\n\nΗ συμμετοχή του μπορεί να είναι ένα βήμα για να εκπροσωπήσει την Ιταλία στη Eurovision το 2027. Αυτή η ευκαιρία θα ενισχύσει την καριέρα του και θα του προσφέρει νέες δυνατότητες. Αν σας αρέσει η μουσική του, μπορείτε να τον υποστηρίξετε παρακολουθώντας τον στο φεστιβάλ.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMi0gJBVV95cUxQMTNpVnVXUmhYUU1lbFNhWUJqaC1zc05XRnY0d1dIMWl2NW1CUkZXUXAxeGVPeWRaVmFRWUhsMm8zX295T0VFaTR1VjVSS1BOVG9hWFNHajZsc1JnU2lMNE5SVkUtTTVndEI3VVg2ck03VHZLMm5qYW4yYlFsdlAzR2NueS0tcXRvTm9WTkdzXzZqbXlfdlUwcVRjRWFiWDl1Yy1JOGtWNHRhelV3bDlDcklUV0oxMnV0cnppMVJIVDI2aC1uUFBzRHZ5WHdBTDlXNUNQQThMb0o0Z3V6NFUxZFBoeU9HeGNXS3pMRk1BbXhWVDlBVjc0N0plUzk4b0FFQkxjMEJTY2pFeHV0TG9OdmN0SzdId0Z5Tjkwanh3RjdXeEVPbFZ4Q3VMVWt1dF9VSG1pY09qbmpUNWdTUnR2NkhEd2tUZ1o0ajZWbC0xSlRqdw?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMi0gJBVV95cUxQMTNpVnVXUmhYUU1lbFNhWUJqaC1zc05XRnY0d1dIMWl2NW1CUkZXUXAxeGVPeWRaVmFRWUhsMm8zX295T0VFaTR1VjVSS1BOVG9hWFNHajZsc1JnU2lMNE5SVkUtTTVndEI3VVg2ck03VHZLMm5qYW4yYlFsdlAzR2NueS0tcXRvTm9WTkdzXzZqbXlfdlUwcVRjRWFiWDl1Yy1JOGtWNHRhelV3bDlDcklUV0oxMnV0cnppMVJIVDI2aC1uUFBzRHZ5WHdBTDlXNUNQQThMb0o0Z3V6NFUxZFBoeU9HeGNXS3pMRk1BbXhWVDlBVjc0N0plUzk4b0FFQkxjMEJTY2pFeHV0TG9OdmN0SzdId0Z5Tjkwanh3RjdXeEVPbFZ4Q3VMVWt1dF9VSG1pY09qbmpUNWdTUnR2NkhEd2tUZ1o0ajZWbC0xSlRqdw?oc=5"
        }
      ],
      "category": "culture",
      "categoryReason": "Ο Κωνσταντίνος Αργυρός ασχολείται με τη συμμετοχή του σε ένα μουσικό φεστιβάλ, το οποίο συνδέεται με την πολιτιστική σκηνή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:28:33.000Z"
    },
    {
      "id": "2e1d77de312d",
      "title": "American Football Share Video for New Song “Bad Moons”",
      "simpleTitle": "Νέο βίντεο για το τραγούδι \"Bad Moons\"",
      "simpleText": "Η μπάντα American Football παρουσίασε ένα νέο βίντεο για το τραγούδι τους \"Bad Moons\". Το τραγούδι είναι το πρώτο από το επερχόμενο άλμπουμ τους, το τέταρτο κατά σειρά. Το άλμπουμ αυτό θα κυκλοφορήσει σύντομα. Η μπάντα συνεχίζει να δοκιμάζει νέες μουσικές ιδέες και το νέο τους τραγούδι κεντρίζει το ενδιαφέρον των θαυμαστών τους. Με αυτή την κυκλοφορία, μας προσκαλούν σε μια νέα δημιουργική εποχή τους.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/american-football-share-video-for-new-song-bad-moons/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/american-football-share-video-for-new-song-bad-moons/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία νέου μουσικού βίντεο και τραγουδιού από τη μπάντα American Football.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f0b754389358e24146215/master/pass/American-Football.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:27:22.000Z"
    },
    {
      "id": "fc523e737c19",
      "title": "Wu Lyf Announce New Album A Wave That Will Never Break",
      "simpleTitle": "Νέο Άλμπουμ από τους Wu Lyf",
      "simpleText": "Οι Wu Lyf ανακοίνωσαν ότι θα κυκλοφορήσουν έναν νέο δίσκο με τίτλο \"A Wave That Will Never Break\". Το άλμπουμ είναι συνέχεια του προηγούμενου δίσκου τους \"Go Tell Fire to the Mountain\". Μπορείτε ήδη να ακούσετε το νέο κομμάτι \"Love Your Fate\", το οποίο παράγει ο Sonic Boom. Το άλμπουμ υπόσχεται να φέρει φρέσιο ήχο και ενέργεια στους θαυμαστές της μπάντας.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/wu-lyf-announce-new-album-a-wave-that-will-never-break/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/wu-lyf-announce-new-album-a-wave-that-will-never-break/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την ανακοίνωση ενός νέου μουσικού άλμπουμ από τους Wu Lyf.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f02fb13db18bc1815208b/master/pass/Wu-Lyf-new-album.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:25:45.000Z"
    },
    {
      "id": "f151c772c236",
      "title": "Guided By Voices ‘Outlast Them All’ on First Single From Their 44th Album",
      "simpleTitle": "Νέα μουσική κυκλοφορία από τους Guided By Voices",
      "simpleText": "Οι Guided By Voices παρουσιάζουν το νέο τους τραγούδι με τίτλο \"Outlast Them All\". Αυτό είναι το πρώτο κομμάτι από το 44ο άλμπουμ τους. Το άλμπουμ ονομάζεται \"Crawlspace of the Pantheon\" και θα κυκλοφορήσει στις 29 Μαΐου μέσω της Guided By Voices Inc Records. Αυτή η νέα δουλειά είναι σημαντική για τους θαυμαστές της μπάντας, καθώς προσφέρει φρέσκια μουσική ύστερα από αρκετά χρόνια. Μπορείτε να το ακούσετε όταν κυκλοφορήσει!",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/guided-by-voices-we-outlast-them-all-crawlspace-pantheon-1235521680/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/guided-by-voices-we-outlast-them-all-crawlspace-pantheon-1235521680/"
        }
      ],
      "category": "fun",
      "categoryReason": "Αφορά τη νέα μουσική κυκλοφορία ενός άλμπουμ από μια μπάντα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:00:00.000Z"
    },
    {
      "id": "7e6c26b08a68",
      "title": "Bride Goes Viral on Wedding Night Dancing While Doing Vital Cystic Fibrosis Treatment (WATCH)",
      "simpleTitle": "Νύφη Χορεύει κατά τη Διάρκεια Θεραπείας για Κυστική Ίνωση",
      "simpleText": "Μια νύφη, η Dannika Evans, έγινε viral όταν δημοσίευσε ένα βίντεο από τον γάμο της. Χόρευε στη δεξίωση, ενώ έκανε τη θεραπεία της για κυστική ίνωση. Φ wore a ειδικό γιλέκο θεραπείας και χρησιμοποιούσε νεφελοποιητή.\n\nΗ Dannika ήθελε να δείξει ότι η ασθένεια δεν την εμποδίζει να απολαύσει τη ζωή. Αυτό το βίντεο μας θυμίζει τη σημασία της χαράς, ακόμα και σε δύσκολες καταστάσεις. Όσοι τον παρακολούθησαν, ενθουσιάστηκαν με την θετική της στάση.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/young-bride-goes-viral-on-wedding-night-as-she-dances-doing-lifesaving-cystic-fibrosis-treatment-watch/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/young-bride-goes-viral-on-wedding-night-as-she-dances-doing-lifesaving-cystic-fibrosis-treatment-watch/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νύφη δείχνει θετική στάση στη ζωή παρά την ασθένεια, χαρίζοντας έμπνευση και χαρά στους θεατές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:00:51.000Z"
    },
    {
      "id": "ee06da81115e",
      "title": "What will urban living look like in the future?",
      "simpleTitle": "Πώς θα είναι η ζωή στις πόλεις στο μέλλον;",
      "simpleText": "Οι πόλεις στο μέλλον θα αλλάξουν σημαντικά. Οι άνθρωποι θα ζουν σε πιο πράσινες και βιώσιμες περιοχές. Θα υπάρχουν περισσότερα πάρκα και χώροι για κοινότητα. Οι μεταφορές θα γίνουν πιο φιλικές προς το περιβάλλον.\n\nΑυτό είναι σημαντικό γιατί θα βελτιώσει την ποιότητα ζωής. Οι πολίτες θα έχουν καλύτερο αέρα και περισσότερες ευκαιρίες για κοινωνικές δραστηριότητες. Είναι καλό να αρχίσουμε να σκεφτόμαστε πώς μπορούμε να κάνουμε τις πόλεις πιο όμορφες και φιλικές για όλους.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/what-will-urban-living-look-like-in-the-future/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/what-will-urban-living-look-like-in-the-future/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε αλλαγές που αφορούν τη βιωσιμότητα και την ποιότητα ζωής στις πόλεις, που είναι σοβαρό κοινωνικό θέμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:16:15.000Z"
    },
    {
      "id": "f4622f92fbfb",
      "title": "5,000-yo Bacteria Shows Antibiotic Resistance Is Ancient, Which May Help Us to Combat it",
      "simpleTitle": "Αρχαία Βακτήρια Δείχνουν Αντίσταση σε Αντιβιοτικά",
      "simpleText": "Ένα αρχαίο βακτήριο, που βρέθηκε σε πάγους 5.000 ετών, δείχνει ότι η αντίσταση στα αντιβιοτικά υπήρχε πριν την ανακάλυψή τους. Οι ερευνητές μελέτησαν το βακτήριο Psychrobacter και διαπίστωσαν ότι είναι ανθεκτικό σε 10 σύγχρονα αντιβιοτικά.\n\nΑυτό το βακτήριο μπορεί να έχει και θετικά χαρακτηριστικά, όπως τη δυνατότητα να εμποδίζει την ανάπτυξη «σούπερ βακτηρίων», που είναι ανθεκτικά σε πολλές θεραπείες. Αυτές οι ανακαλύψεις μπορεί να μας βοηθήσουν στο μέλλον να κατανοήσουμε καλύτερα την αντίσταση στα αντιβιοτικά και να αναπτύξουμε νέες στρατηγικές για την καταπολέμησή της.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/5000-yo-bacteria-shows-antibiotic-resistance-is-ancient-which-may-help-us-to-combat-it/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/5000-yo-bacteria-shows-antibiotic-resistance-is-ancient-which-may-help-us-to-combat-it/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη ενός αρχαίου βακτηρίου με αντιβακτηριακή δράση προσφέρει ελπίδες για την καταπολέμηση των σούπερ βακτηρίων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:00:30.000Z"
    },
    {
      "id": "18f70f12534e",
      "title": "Kneecap Evoke ‘Revolutionary Times’ on Rousing Single ‘Smugglers & Scholars’",
      "simpleTitle": "Νέο Άλμπουμ από την Kneecap",
      "simpleText": "Η ραπ μπάντα Kneecap από το Μπέλφαστ ετοιμάζει να κυκλοφορήσει το νέο της άλμπουμ, με τίτλο \"Fenian\". Η ημερομηνία κυκλοφορίας είναι στις 24 Απριλίου. Η νέα τους δουλειά προμηνύει ανατρεπτικούς ήχους και θέμα που συνδέεται με την ιστορία. Αυτή η κυκλοφορία αναμένεται να έχει απήχηση σε πολλούς φίλους της μουσικής.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/kneecap-smugglers-and-scholars-single-1235521957/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/kneecap-smugglers-and-scholars-single-1235521957/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία μουσικής και την πολιτιστική αναφορά της μπάντας Kneecap.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T08:45:31.000Z"
    },
    {
      "id": "4b07448c7d61",
      "title": "Éliane Radigue, Minimalist and Musique Concrète Innovator, Dies at 94",
      "simpleTitle": "Πέθανε η Éliane Radigue, σημαντική συνθέτρια μουσικής",
      "simpleText": "Η Éliane Radigue, μια αναγνωρίσιμη Γαλλίδα συνθέτρια, απεβίωσε σε ηλικία 94 ετών. Ήταν γνωστή για τον μινιμαλιστικό της στυλ και την προσφορά της στη μουσική concrète, ένα είδος που χρησιμοποιεί φυσικούς ήχους. Η Radigue συνεργάστηκε με σπουδαίους συνθέτες όπως οι Pierre Schaeffer και Pierre Henry.\n\nΗ δουλειά της είχε μεγάλη επιρροή στη σύγχρονη μουσική. Αν ενδιαφέρεστε για τη μουσική της, μπορείτε να ακούσετε τις συνθέσεις της για να ανακαλύψετε την τέχνη της.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/eliane-radigue-minimalist-and-musique-concrete-innovator-dies-at-94/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/eliane-radigue-minimalist-and-musique-concrete-innovator-dies-at-94/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η Éliane Radigue ήταν μια σημαντική μορφή στη σύγχρονη μουσική, επηρεάζοντας τον πολιτισμό μέσω της δουλειάς της.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699df79f03194f5f5343c5a1/master/pass/8625DB4B-7D55-4419-AAAD-6A7741A58472.jpeg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T21:13:09.000Z"
    },
    {
      "id": "ba8268457612",
      "title": "Good Samaritans Sprang into Action to Save Baby That Fell into Lake Michigan",
      "simpleTitle": "Ήρωες έσωσαν μωρό που έπεσε στη λίμνη Μίσιγκαν",
      "simpleText": "Σε μια συγκινητική ιστορία από το Σικάγο, δύο άνθρωποι βοήθησαν να σωθεί ένα μωρό που φυσήχθηκε στη λίμνη Μίσιγκαν. Ο 30χρονος Λίο Κούντιφ ήταν στο τηλέφωνο όταν είδε τον άνεμο να δυναμώνει και άκουσε μια κραυγή από κοντινή γυναίκα. Ενστικτωδώς, έτρεξε να δει τι συμβαίνει.\n\nΗ δράση τους είναι σημαντική, γιατί δείχνει ότι οι άνθρωποι μπορούν να κάνουν τη διαφορά. Η ομάδα των ηρώων αντέδρασε γρήγορα και έσωσε το μωρό, αποδεικνύοντας την αξία της αλληλοβοήθειας.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/good-samaritans-sprang-into-action-to-save-baby-that-fell-into-lake-michigan/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/good-samaritans-sprang-into-action-to-save-baby-that-fell-into-lake-michigan/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει την ηρωική δράση ανθρώπων που σώζουν μια ζωή, κάτι που προκαλεί θετικά συναισθήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T19:00:05.000Z"
    },
    {
      "id": "68092858c1b8",
      "title": "Turnstile, Geese, Pavement Booked for Atlanta Festival Shaky Knees",
      "simpleTitle": "Γνωστά συγκροτήματα στο φεστιβάλ Shaky Knees στην Ατλάντα",
      "simpleText": "Το φεστιβάλ Shaky Knees θα γίνει στην Ατλάντα τον Σεπτέμβριο. Θα συμμετάσχουν μεγάλα συγκροτήματα όπως οι Turnstile, Geese και Pavement. Άλλοι γνωστοί καλλιτέχνες που θα εμφανιστούν είναι οι The Strokes, Gorillaz και Twenty One Pilots. Το φεστιβάλ προσφέρει την ευκαιρία στους θαυμαστές να απολαύσουν πολλές μοναδικές μουσικές παραστάσεις. Έχει σημασία για την καλλιτεχνική σκηνή και τη μουσική κοινότητα στην περιοχή.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/turnstile-geese-pavement-booked-for-atlanta-festival-shaky-knees/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/turnstile-geese-pavement-booked-for-atlanta-festival-shaky-knees/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φεστιβάλ εστιάζει σε μουσικές παραστάσεις και έχει σημασία για την καλλιτεχνική σκηνή.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699dd3f08dabebc79abe5c73/master/pass/MixCollage-24-Feb-2026-11-37-AM-6163.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T17:19:13.000Z"
    },
    {
      "id": "8f73350f0e22",
      "title": "Abandoned Las Vegas Airport Dog Finds a Forever Home with the Officer Who Saved Him",
      "simpleTitle": "Αδέσποτος σκύλος από αεροδρόμιο του Λας Βέγκας βρήκε σπίτι",
      "simpleText": "Ένας μικρός σκύλος, που βρέθηκε αδέσποτος στο αεροδρόμιο του Λας Βέγκας, βρήκε ένα νέο σπίτι. Ο σκύλος, που έχει υποστεί κακή μεταχείριση από την ιδιοκτήτριά του, μεταφέρθηκε σε ασφαλές μέρος όταν αυτή συνελήφθη. Ο αστυνομικός Skeeter Black ενδιαφέρθηκε και αποφάσισε να τον υιοθετήσει.\n\nΑυτή η πράξη δείχνει την αγάπη και την φροντίδα για τα ζώα. Ο σκύλος τώρα έχει μια καλύτερη ζωή και είναι ευτυχισμένος. Είναι σημαντικό να δίνουμε φροντίδα σε όλα τα ζώα που χρειάζονται βοήθεια.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/abandoned-las-vegas-airport-dog-finds-a-forever-home-with-the-officer-who-saved-him/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/abandoned-las-vegas-airport-dog-finds-a-forever-home-with-the-officer-who-saved-him/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει την υιοθεσία ενός σκύλου και την αγάπη του αστυνομικού για τα ζώα, προσφέροντας μια θετική έκβαση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T16:30:05.000Z"
    },
    {
      "id": "05923615caad",
      "title": "Tori Amos Introduces Her New Album With “Stronger Together”",
      "simpleTitle": "Η Tori Amos Παρουσιάζει το Νέο Άλμπουμ της με το \"Stronger Together\"",
      "simpleText": "Η Tori Amos κυκλοφορεί το νέο της κομμάτι με τίτλο \"Stronger Together\". Το τραγούδι είναι το πρώτο από το επερχόμενο άλμπουμ της με τίτλο \"In Times of Dragons\". Στο κομμάτι συμμετέχει και η κόρη της, Tash, που τραγουδάει επίσης. Αυτή η συνεργασία προσθέτει μια ιδιαίτερη αίσθηση στο έργο της. Η νέα μουσική δουλειά της Amos αναμένεται να έχει ενδιαφέροντα θέματα και ήχους, που θα αγγίξουν πολλούς.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/tori-amos-shares-new-song-stronger-together/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/tori-amos-shares-new-song-stronger-together/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία νέας μουσικής και την πολιτιστική αξία της Tori Amos.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699daea67ce8cca5ee6b6c43/master/pass/tori-amos-new-song.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T14:10:25.000Z"
    },
    {
      "id": "3a6b4042cc0f",
      "title": "China’s Yangtze River Rebounds After Fishing Ban and Investment to Reemploy 200,000 Fishermen",
      "simpleTitle": "Ανάκαμψη του Ποταμού Γιανγκτζέ στην Κίνα",
      "simpleText": "Ο ποταμός Γιανγκτζέ στην Κίνα έχει ανακάμψει σημαντικά κατά τη διάρκεια μιας 10ετούς απαγόρευσης ψαρέματος. Αυτή η απαγόρευση προήλθε από ένα πρόγραμμα αποκατάστασης 2,7 δισεκατομμυρίων δολαρίων. Ο ποταμός υπέφερε για πολλά χρόνια από υπεραλίευση, ρύπανση και άλλες ζημιές. Τώρα, οι έρευνες δείχνουν τριπλασιασμό της βιομάζας των ψαριών, που σημαίνει ότι η οικολογία του βελτιώνεται.\n\nΑυτή η πρωτοβουλία όχι μόνο ενισχύει το οικοσύστημα, αλλά βοηθά και 200.000 ψαράδες να βρουν νέες θέσεις εργασίας. Αυτή η προσπάθεια μπορεί να συμβάλει στη βιωσιμότητα του ποταμού και στην τοπική οικονομία.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/chinas-yangtze-river-rebounds-after-fishing-ban-and-investment-to-reemploy-200000-fishermen/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/chinas-yangtze-river-rebounds-after-fishing-ban-and-investment-to-reemploy-200000-fishermen/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση περιγράφει θετική οικολογική ανάκαμψη και δημιουργία θέσεων εργασίας για ψαράδες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T14:00:53.000Z"
    },
    {
      "id": "8786455d0fcd",
      "title": "Ancient Egyptian Artifacts Recovered Just One Day After Being Stolen from Australian Museum",
      "simpleTitle": "Αντικείμενα της Αρχαίας Αιγύπτου επιστράφηκαν λίγες ώρες μετά την κλοπή τους",
      "simpleText": "Η αστυνομία στην Κουίνσλαντ ανακοίνωσε ότι βρήκαν τέσσερα πολύτιμα αντικείμενα της αρχαίας Αιγύπτου που είχαν κλαπεί από ένα μουσείο. Η κλοπή έγινε νωρίτερα αυτό το μήνα, αλλά η γρήγορη αντίδραση της αστυνομίας βοήθησε να μην προστεθεί αυτή η περίπτωση σε άλλες κλοπές που μένουν ανεξιχνίαστες. Τα αντικείμενα αποκαταστάθηκαν λίγες μόνο ώρες μετά την κλοπή, χάρη στην αποτελεσματικότητα της αστυνομίας. Αυτό αναδεικνύει τη σημασία της ασφάλειας στα μουσεία και την ανάγκη για συλλογική προστασία της πολιτιστικής κληρονομιάς.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/ancient-egyptian-artifacts-recovered-just-one-day-after-being-stolen-from-australian-museum/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/ancient-egyptian-artifacts-recovered-just-one-day-after-being-stolen-from-australian-museum/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ταχεία ανεύρεση των κλοπιμαίων αντικειμένων δείχνει αποτελεσματικότητα και διασφάλιση της πολιτιστικής κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T12:00:42.000Z"
    },
    {
      "id": "a7109f016996",
      "title": "Εθνικό Αστεροσκοπείο Αθηνών: Έλληνες επιστήμονες παρατηρούν τη θεαματική μεταμόρφωση ενός υπεργίγαντα αστέρα",
      "simpleTitle": "Έλληνες επιστήμονες παρακολουθούν έναν γίγαντα αστέρα",
      "simpleText": "Ελληνική ομάδα από το Εθνικό Αστεροσκοπείο Αθηνών παρακολουθεί τη σημαντική αλλαγή ενός μεγάλου άστρου, του WOH G64. Αυτό το άστρο βρίσκεται στον γαλαξία Μεγάλο Νέφος του Μαγγελάνου και η παρατήρηση του βοηθά τους επιστήμονες να κατανοήσουν πώς εξελίσσονται τα άστρα με τον χρόνο.\n\nΗ μελέτη αυτή είναι σπουδαία γιατί μας δείχνει ότι το Σύμπαν συνεχώς αλλάζει. Η έρευνα αυτή προσφέρει σημαντικές πληροφορίες για την κατανόηση της αστρονομίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32211-ethniko-asteroskopeio-athinon-ypergigantas-astera-woh-g64/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32211-ethniko-asteroskopeio-athinon-ypergigantas-astera-woh-g64/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η παρακολούθηση του αστέρα προσφέρει μοναδικές πληροφορίες για την αστρονομία και δείχνει τη συνεχιζόμενη αλλαγή του Σύμπαντος.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/ipergigantas-asteras-woh-g64-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T10:41:27.000Z"
    },
    {
      "id": "38ad48a123ab",
      "title": "Infecting Mosquitoes with Natural Bacteria Lowered Dengue Risk by 70% in Citywide Experiment",
      "simpleTitle": "Εκτίμηση δείχνει μείωση 70% της γρίπης Δάγκειας από μολυσμένα κουνούπια",
      "simpleText": "Σε μια πρόσφατη δοκιμή, βρέθηκε ότι η χρήση φυσικών βακτηρίων μπορεί να μειώσει τον κίνδυνο γρίπης Δάγκειας κατά 70%. Η γρίπη Δάγκειας είναι μια σοβαρή ασθένεια που προκαλείται από κουνούπια και μπορεί να είναι επικίνδυνη. Αυτή η μέθοδος εφαρμόστηκε στη Σιγκαπούρη, όπου τα αποτελέσματα δείχνουν ότι μειώθηκαν οι μολύνσεις από την ασθένεια.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί μπορεί να προσφέρει μια αποτελεσματική λύση για την καταπολέμηση της ασθένειας και να προστατεύσει περισσότερους ανθρώπους. Είναι καλό να παρακολουθούμε τις εξελίξεις και να ενημερωνόμαστε για τυχόν νέες μεθόδους πρόληψης.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/infecting-mosquitoes-with-natural-bacteria-lowered-dengue-risk-by-70-in-citywide-experiment/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/infecting-mosquitoes-with-natural-bacteria-lowered-dengue-risk-by-70-in-citywide-experiment/"
        }
      ],
      "category": "happy",
      "categoryReason": "Αυτή η ανακάλυψη προσφέρει μια θετική λύση για τη μείωση του κινδύνου από μια σοβαρή ασθένεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T19:30:42.000Z"
    },
    {
      "id": "88aa307e57c2",
      "title": "Diseased Rhino Recovers After Florida Zoo Team Surprise Locals with Pioneering Veterinary Tactics",
      "simpleTitle": "Ο Ρινόκερος Στην Φλόριντα Ανέρχεται Έπειτα Από Στήριξη Ειδικών",
      "simpleText": "Μια ομάδα από ζωολογικό κήπο στη Φλόριντα βοήθησε έναν λευκό ρινόκερο που είχε μολυνθεί με παράσιτο στα μάτια, στη Ζιμπάμπουε. Οι ειδικοί χρησιμοποίησαν μια πρωτοπόρα μέθοδο για να προσεγγίσουν το ζώο. Έμαθαν να το εμπιστεύεται, όπως ένα κατοικίδιο, και του χορηγήθηκαν σταγόνες και φροντίδα για την υγεία του.\n\nΑυτή η προσέγγιση ήταν καινοτόμος και έφερε θετικά αποτελέσματα, με τον ρινόκερο να ανακάμπτει πλήρως. Αυτό δείχνει τη σημασία της συνεργασίας και της επιστημονικής φροντίδας στην προστασία των ζώων.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/diseased-rhino-recovers-after-florida-zoo-team-surprise-locals-with-pioneering-veterinary-tactics/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/diseased-rhino-recovers-after-florida-zoo-team-surprise-locals-with-pioneering-veterinary-tactics/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την επιτυχία σε μια καινοτόμο ιατρική παρέμβαση που βοήθησε έναν ρινόκερο να ανακάμψει, δείχνοντας θετικά αποτελέσματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T16:30:11.000Z"
    },
    {
      "id": "5f3f1236dfac",
      "title": "Osaka Stunned by Anonymous Gift of Gold Bars to Fix Aging Water Pipes",
      "simpleTitle": "Ανώνυμος δωρητής προσφέρει χρυσά ράβδους για τα παλιά υδραυλικά στην Οσάκα",
      "simpleText": "Στην Οσάκα της Ιαπωνίας, ένας άγνωστος πολίτης έκανε μια αξιόλογη δωρεά. Έφερε στην πόλη 21 κιλά χρυσών ράβδων. Αυτή η κίνηση θα βοηθήσει να επισκευαστούν οι παλιοί σωλήνες νερού στην περιοχή. Ο δήμαρχος και οι συνεργάτες του έμειναν κατάπληκτοι από αυτή την προσφορά.\n\nΗ δωρεά είναι σημαντική γιατί δείχνει πώς οι πολίτες μπορούν να συμβάλλουν στη βελτίωση των υποδομών της πόλης τους. Αυτό το παράδειγμα σίγουρα μπορεί να εμπνεύσει και άλλους να προσφέρουν.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/osaka-stunned-by-anonymous-gift-of-gold-bars-to-fix-aging-water-pipes/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/osaka-stunned-by-anonymous-gift-of-gold-bars-to-fix-aging-water-pipes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δωρεά χρυσών ράβδων από ανώνυμο πολίτη για την επισκευή των σωλήνων νερού είναι μια θετική ενέργεια που ενθαρρύνει την αλληλεγγύη στην κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T14:00:15.000Z"
    },
    {
      "id": "c1766c8fa138",
      "title": "Man’s Dream About Having Heart Attack Leads to Real-Life Diagnosis and Life-Saving Surgery",
      "simpleTitle": "Όνειρο για καρδιά οδηγεί σε διάγνωση και σωτήρια επέμβαση",
      "simpleText": "Ένας άντρας ονειρεύτηκε ότι πέθανε από καρδιακή προσβολή. Το όνειρο αυτό τον προειδοποίησε και επισκέφθηκε το γιατρό. Ο Jeremy Schwartz διαγνώστηκε με επικίνδυνη καρδιοπάθεια. Το όνειρο συνέβη πριν την προγραμματισμένη αναρρίχηση του σε ένα μεγάλο βουνό. Με την έγκαιρη επέμβαση, οι γιατροί κατάφεραν να τον βοηθήσουν.\n\nΕίναι σημαντικό να προσέχουμε τα σημάδια του οργανισμού μας. Αν νιώθεις ασυνήθιστους πόνους ή αδυναμία, καλό είναι να δεις γιατρό. Η έγκαιρη διάγνωση μπορεί να σώσει ζωές.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/mans-dream-about-having-heart-attack-leads-to-real-life-diagnosis-and-life-saving-surgery/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/mans-dream-about-having-heart-attack-leads-to-real-life-diagnosis-and-life-saving-surgery/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η διάγνωση και η επέμβαση που σώζουν ζωές είναι θετικές εξελίξεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T12:00:25.000Z"
    },
    {
      "id": "8b119fad8cdd",
      "title": "Regenerative agriculture sows success in Kenya",
      "simpleTitle": "Επιτυχία της αναγεννητικής γεωργίας στην Κένυα",
      "simpleText": "Η αναγεννητική γεωργία στην Κένυα παρουσιάζει σημαντική επιτυχία. Αυτή η μέθοδος γεωργίας αποκαθιστά το έδαφος και βοηθά τους αγρότες να παράγουν περισσότερους καρπούς. Συνδυάζει τεχνικές που προωθούν την υγεία του εδάφους και την ποικιλία φυτών.\n\nΑυτή η προσέγγιση είναι σημαντική, καθώς ενισχύει την παραγωγικότητα. Επιπλέον, μειώνει τις επιπτώσεις της κλιματικής αλλαγής. Οι αγρότες που χρησιμοποιούν αυτές τις μεθόδους μπορούν να ενισχύσουν την οικονομία τους και να βελτιώσουν την ποιότητα ζωής τους.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/regenerative-agriculture-sows-success-in-kenya/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/regenerative-agriculture-sows-success-in-kenya/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η αναγεννητική γεωργία στην Κένυα επιτυγχάνει σημαντικά αποτελέσματα που ενισχύουν την οικονομία και τη ζωή των αγροτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T10:40:23.000Z"
    },
    {
      "id": "547b3108bd4c",
      "title": "Moving Companies Offer Free Moves to Domestic Violence Victims in 8 States – Thousands, So Far",
      "simpleTitle": "Μεταφορικές Εταιρείες Προσφέρουν Δωρεάν Μεταφορές σε Θύματα Ενδοοικογενειακής Βίας",
      "simpleText": "Στις Ηνωμένες Πολιτείες, ορισμένες μεταφορικές εταιρείες προσφέρουν δωρεάν υπηρεσίες σε θύματα ενδοοικογενειακής βίας. Αυτή η πρωτοβουλία διευκολύνει τις γυναίκες και τους άνδρες που θέλουν να φύγουν από κακοποιητικές σχέσεις. Η Meathead Movers, μία από τις μεγαλύτερες εταιρείες στη Καλιφόρνια, πραγματοποιεί αυτές τις δωρεάν μεταφορές εδώ και 25 χρόνια.\n\nΑυτή η δράση είναι σημαντική γιατί προσφέρει μία ασφαλή διέξοδο. Αν γνωρίζετε κάποιον που χρειάζεται βοήθεια, μπορείτε να τους ενθαρρύνετε να επικοινωνήσουν με τις τοπικές οργανώσεις ή τις εταιρείες μεταφορών για να λάβουν υποστήριξη.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/these-moving-companies-offer-free-services-to-domestic-violence-victims-in-8-states/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/these-moving-companies-offer-free-services-to-domestic-violence-victims-in-8-states/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία προσφέρει δωρεάν μεταφορές σε θύματα ενδοοικογενειακής βίας, διευκολύνοντας την ασφαλή τους διαφυγή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T22:16:45.000Z"
    },
    {
      "id": "0707cd9e111a",
      "title": "Plastic Mardi Gras Beads Just End up in Landfill, So Coalition Swaps in Seed Beads and Jambalaya Spice Packets",
      "simpleTitle": "Αντικατάσταση πλαστικών κοσμημάτων στο Μάρντι Γκρα",
      "simpleText": "Τα πλαστικά κοσμήματα που χρησιμοποιούνται στο Μάρντι Γκρα καταλήγουν συχνά στις χωματερές και κάνουν ζημιά στο περιβάλλον. Για να λυθεί αυτό το πρόβλημα, μια ομάδα κυβερνητικών φορέων και μη κερδοσκοπικών οργανώσεων αποφάσισε να αντικαταστήσει τα πλαστικά κοσμήματα με βιοδιασπώμενα κοσμήματα, γνωστά ως \"seed beads\". Αυτά είναι πιο φιλικά προς το περιβάλλον.\n\nΗ ομάδα προσφέρει επίσης πακέτα μπαχαρικών για να ενισχύσει τη γιορτή. Η αλλαγή αυτή είναι σημαντική γιατί βοηθά στη μείωση των απορριμμάτων και προάγει τις πολιτισμικές αξίες του Μάρντι Γκρα. Αν συμμετέχετε στη γιορτή, μπορείτε να στηρίξετε αυτή την πρωτοβουλία, επιλέγοντας βιολογικά προϊόντα.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/plastic-mardi-gras-beads-swapped-out-for-seed-beads-and-spice-packets/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/plastic-mardi-gras-beads-swapped-out-for-seed-beads-and-spice-packets/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική πρωτοβουλία που προάγει φιλικά προς το περιβάλλον προϊόντα στο Μάρντι Γκρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T16:00:41.000Z"
    },
    {
      "id": "362f17bd24d8",
      "title": "Town Enthusiastically Switches to Restorative Justice and Reoffending Almost Vanishes",
      "simpleTitle": "Μικρή Πόλη Υιοθετεί Δικαιοσύνη με Επιστροφή και η Επαναλαμβανόμενη Εγκληματικότητα Μειώνεται",
      "simpleText": "Σε μια πόλη στον βόρειο Καναδά, υιοθετούν πρόγραμμα δικαιοσύνης με επιστροφή και η εγκληματικότητα μειώνεται σημαντικά. Η πόλη Fort McMurray έχει 68.000 κατοίκους. Όταν κάποιος καταλήγει στη φυλακή, αυτό επηρεάζει όλους. Το πρόγραμμα, που ξεκίνησε το 2022 για τους νέους, τώρα περιλαμβάνει και ενήλικες. Αυτή η προσέγγιση βοηθά αυτούς που έχουν κάνει λάθη να επανενταχθούν στην κοινωνία. Είναι πολύ σημαντικό για τη συνοχή της κοινότητας και την ασφάλεια όλων. Οι συμμετοχές σε τέτοια προγράμματα δείχνουν ότι έχουμε ελπίδα για μια καλύτερη κοινωνία.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/rural-town-enthusiastically-switches-to-restorative-justice-and-recidivism-almost-vanishes/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/rural-town-enthusiastically-switches-to-restorative-justice-and-recidivism-almost-vanishes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η μείωση της εγκληματικότητας μέσω του προγράμματος δικαιοσύνης ανεπιστροφής δείχνει θετική εξέλιξη για την κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T14:00:39.000Z"
    },
    {
      "id": "500dbd6e4896",
      "title": "Overcoming 3D-Printer Challenges, MIT Produces an Electric Motor in Just 3 Hours",
      "simpleTitle": "MIT Φτιάχνει Ηλεκτρικό Κινητήρα με 3D Εκτύπωση σε 3 Ώρες",
      "simpleText": "Ερευνητές στο MIT ανακοίνωσαν μια σημαντική εξέλιξη στην εκτύπωση 3D. Δημιούργησαν έναν ηλεκτρικό κινητήρα σε μόλις 3 ώρες. Αυτή η νέα μέθοδος μπορεί να είναι πολύ χρήσιμη σε εργοστάσια, αφού αν χαλάσει ένας κινητήρας, δεν χρειάζεται πια να περιμένουμε μέρες για να παραγγείλουμε καινούριο.\n\nΗ γρήγορη παραγωγή κινητήρων θα μειώσει τους χρόνους αναμονής και το κόστος. Αυτό σημαίνει ότι οι εταιρείες μπορούν να συνεχίζουν την παραγωγή τους χωρίς καθυστερήσεις. Για να αξιοποιήσουν αυτή την τεχνολογία, οι επιχειρήσεις πρέπει να επενδύσουν σε εκτυπωτές 3D και την κατάλληλη εκπαίδευση του προσωπικού τους.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/overcoming-3d-printer-challenges-mit-produces-an-electric-motor-in-just-3-hours/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/overcoming-3d-printer-challenges-mit-produces-an-electric-motor-in-just-3-hours/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η εξέλιξη αυτή προσφέρει λύσεις που θα μειώσουν το κόστος και τους χρόνους αναμονής στην παραγωγή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T12:00:09.000Z"
    },
    {
      "id": "33086f5c38dc",
      "title": "Teacher Wins $1M Prize for Turning India’s Slums Into Hundreds of Open-Air Classrooms",
      "simpleTitle": "Δάσκαλος κερδίζει 1 εκατομμύριο δολάρια για μαθήματα σε παραγκουπόλεις στην Ινδία",
      "simpleText": "Ένας Ινδός δάσκαλος, ο Ρούμπλ Νάγκι, κέρδισε 1 εκατομμύριο δολάρια για την προσφορά του στην εκπαίδευση. Έχει δημιουργήσει πάνω από 800 εκπαιδευτικά κέντρα σε παραγκουπόλεις και χωριά στην Ινδία. Αυτά τα κέντρα προσφέρουν ασφαλή και ενθαρρυντικά περιβάλλοντα για παιδιά που δεν έχουν πάει ποτέ σχολείο.\n\nΗ δράση του Νάγκι είναι σημαντική, γιατί βοηθά τα παιδιά να ξεπεράσουν τις προκλήσεις της ζωής σε δύσκολες συνθήκες. Η αναγνώριση αυτή υπογραμμίζει τη σημασία της εκπαίδευσης για όλους.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/teacher-wins-1m-prize-for-turning-indias-slums-into-hundreds-of-open-air-classrooms/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/teacher-wins-1m-prize-for-turning-indias-slums-into-hundreds-of-open-air-classrooms/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η επιτυχία του δάσκαλου προσφέρει μια θετική ιστορία αναβάθμισης της εκπαίδευσης σε δύσκολες συνθήκες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T19:18:40.000Z"
    },
    {
      "id": "f724e63da9a8",
      "title": "Ο Keanu Reeves δανείζει τη φωνή του στο νέο video game John Wick",
      "simpleTitle": "Ο Keanu Reeves συμμετέχει στο νέο παιχνίδι John Wick",
      "simpleText": "Ο Keanu Reeves, γνωστός από τις ταινίες John Wick, δανείζει τη φωνή του σε ένα νέο video game. Το παιχνίδι αυτό αναπτύσσει η Saber Interactive και ανακοινώθηκε πρόσφατα. Είναι η πρώτη φορά που ο Reeves αναλαμβάνει τον ρόλο του John Wick σε ένα παιχνίδι με μεγάλη παραγωγή. Αυτή η συνεργασία φέρνει κοντά τον κόσμο του κινηματογράφου και των video games, προσφέροντας στους παίκτες μια αυθεντική εμπειρία.\n\nΑυτή η εξέλιξη δείχνει πώς τα παιχνίδια εξελίσσονται και γίνονται πιο συναρπαστικά. Αν είσαι φίλος των παιχνιδιών ή των ταινιών, αυτή είναι μια ευκαιρία να ζήσεις μια νέα εμπειρία με τον αγαπημένο σου ήρωα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την συμμετοχή ενός γνωστού ηθοποιού σε video game σχετικό με ταινία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/john-wick-voice-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-21T09:46:00.000Z"
    },
    {
      "id": "017b0e5fc632",
      "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
      "simpleTitle": "Νωρίτερα ξεκινά ο κοινωνικός τουρισμός 2026",
      "simpleText": "Ο κοινωνικός τουρισμός για το 2026-2027 στην Ελλάδα αρχίζει νωρίτερα, την 1η Μαΐου. Αυτό βοηθά πολλές οικογένειες να προγραμματίσουν τις αποδράσεις τους την άνοιξη. Οι αιτήσεις θα ξεκινήσουν αμέσως μετά το Πάσχα.\n\nΤο πρόγραμμα έχει προϋπολογισμό 50 εκατομμυρίων ευρώ και θα προσφέρει 300.000 επιταγές (vouchers). Αυτές οι επιταγές θα στηρίξουν ιδιαίτερα τις κοινωνικές ομάδες που χρειάζονται βοήθεια. Είναι μια καλή ευκαιρία για ποιότητα διακοπών και οικονομική στήριξη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την πρόωρη έναρξη του κοινωνικού τουρισμού, που θα προσφέρει ευκαιρίες διακοπών σε ανάγκη και οικονομική στήριξη σε νοικοκυριά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/koinonikos-tourismos-2026-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T14:21:00.000Z"
    },
    {
      "id": "c54fb8d79f04",
      "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
      "simpleTitle": "Άνδρας βρήκε παλιό φιλμ σε vintage φωτογραφική μηχανή",
      "simpleText": "Ένας ερασιτέχνης φωτογράφος στην Αγγλία έκανε μια σπάνια ανακάλυψη. Αγόρασε μια παλιά φωτογραφική μηχανή, τη Zeiss Ikon Baby Ikonta του 1930, από κατάστημα μεταχειρισμένων ειδών. Μέσα στη μηχανή βρήκε ένα φιλμ που είχε παραμείνει αναλλοίωτο για 70 χρόνια.\n\nΟ φωτογράφος έδωσε τη μηχανή σε ειδικούς στο Salisbury Photo Center. Αυτοί εργάστηκαν προσεκτικά για να εμφανίσουν το φιλμ, παρά τις δυσκολίες λόγω του χρόνου. Τελικά, κατάφεραν να αποκαλύψουν καθαρές εικόνες από το παρελθόν. Αυτό δείχνει πόσο πολύτιμες μπορούν να είναι οι παλιές αναμνήσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη ενός άθικτου φιλμ μετά από 70 χρόνια είναι μια θετική και ενθουσιαστική ιστορία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/old-photo-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T10:08:32.000Z"
    },
    {
      "id": "5fcb2e05ddd9",
      "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
      "simpleTitle": "Έργα ελληνικής ζωγραφικής στο Μουσείο Μπενάκη",
      "simpleText": "Στο Μουσείο Μπενάκη Ελληνικού Πολιτισμού, εκτίθενται δύο σημαντικά έργα του 19ου αιώνα. Πρόκειται για την «Κουλουριώτισσα» του Πολυχρόνη Λεμπέση και την «Κόρη με εθνική ενδυμασία» του Ιωάννη Δούκα. Αυτές οι εικόνες μας μεταφέρουν σε μια άλλη εποχή και μας βοηθούν να ανακαλύψουμε την ελληνική πολιτιστική κληρονομιά.\n\nΗ έκθεση είναι μια ωραία ευκαιρία για τους επισκέπτες. Μπορείτε να δείτε και να μάθετε περισσότερα για τη σημασία αυτών των έργων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά σε μια πολιτιστική έκθεση έργων ζωγραφικής που αναδεικνύει την ελληνική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/kori-koulouriotissa-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:19:00.000Z"
    },
    {
      "id": "e161f704cedd",
      "title": "How a football cup run helped unite a town",
      "simpleTitle": "Πώς ένα ποδοσφαιρικό κύπελλο έφερε κοντά την πόλη",
      "simpleText": "Ένα τοπικό ποδοσφαιρικό κύπελλο βοήθησε στο να ενωθούν οι κάτοικοι μιας πόλης. Οι αγώνες δημιούργησαν ευκαιρίες για τους ανθρώπους να συναντιούνται και να επικοινωνούν. Περισσότεροι πολίτες άρχισαν να συμμετέχουν και να υποστηρίζουν την ομάδα τους. Αυτή η υποστήριξη ενίσχυσε την αίσθηση της κοινότητας και της αλληλεγγύης.\n\nΑυτό το γεγονός δείχνει πόσο σημαντικό είναι το άθλημα για τις κοινωνίες. Δημιουργεί δεσμούς και φέρνει τους ανθρώπους πιο κοντά.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/how-a-football-cup-run-helped-unite-a-town/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/how-a-football-cup-run-helped-unite-a-town/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία δείχνει πώς το ποδόσφαιρο ενώνει τους ανθρώπους και ενισχύει την κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:17:01.000Z"
    },
    {
      "id": "370479ae7ccf",
      "title": "Fish biology inspires laundry microplastics clean up",
      "simpleTitle": "Ιδέες από τα ψάρια για καθαρισμό μικροπλαστικών από τα πλυντήρια",
      "simpleText": "Ερευνητές μελετούν τη βιολογία των ψαριών για να βρουν τρόπους καθαρισμού μικροπλαστικών από τα πλυντήρια. Τα μικροπλαστικά είναι μικρές πλαστικές χάντρες που βγαίνουν από τα ρούχα κατά τη διάρκεια του πλυσίματος. Αυτά τα υλικά μολύνουν το νερό και βλάπτουν το περιβάλλον.\n\nΗ έρευνα μπορεί να βοηθήσει στην ανάπτυξη νέων φίλτρων που θα μειώνουν τη ρύπανση. Αν θέλεις να βοηθήσεις, μπορείς να πλένεις τα ρούχα σου με χαμηλότερες θερμοκρασίες και να επιλέγεις ένα πιο φιλικό προς το περιβάλλον πλυντήριο.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έρευνα επικεντρώνεται σε περιβαλλοντικά ζητήματα και τη ρύπανση από μικροπλαστικά, που είναι σοβαρής σημασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T07:00:39.000Z"
    },
    {
      "id": "8ca0c63a2bda",
      "title": "How species spotting took hold of a rural community",
      "simpleTitle": "Πώς η παρακολούθηση ειδών ενθουσίασε μια αγροτική κοινότητα",
      "simpleText": "Ήδη αρκετοί άνθρωποι σε μία αγροτική περιοχή έχουν ξεκινήσει να παρακολουθούν διάφορα είδη ζώων και φυτών. Αυτή η δραστηριότητα γίνεται δημοφιλής και φέρνει κοντά τους κατοίκους. Η κοινότητα οργανώνει εκδηλώσεις και συναντήσεις για να μοιραστούν τις εμπειρίες τους.\n\nΗ παρακολούθηση ειδών βοηθά τους κατοίκους να μάθουν περισσότερα για τη φύση γύρω τους. Επίσης, τους ενθαρρύνει να προστατεύουν το περιβάλλον τους. Η δράση αυτή είναι σημαντική γιατί προάγει έτσι τη συνεργασία και τη γνώση. Αν θέλεις να συμμετάσχεις, εξερεύνησε τη φύση στην περιοχή σου και μάθε για τα διάφορα είδη που υπάρχουν εκεί.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/how-species-spotting-took-hold-rural-community/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/how-species-spotting-took-hold-rural-community/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δραστηριότητα φέρνει κοντά την κοινότητα και προάγει τη συνεργασία για την προστασία του περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T14:54:50.000Z"
    },
    {
      "id": "96fc3a266702",
      "title": "Web of undersea cables poised to become marine observatory",
      "simpleTitle": "Υποθαλάσσια καλώδια γίνονται θαλάσσια παρατηρητήρια",
      "simpleText": "Ερευνητές σχεδιάζουν τη χρήση υποθαλάσσιων καλωδίων για να δημιουργήσουν θαλάσσια παρατηρητήρια. Αυτή η πρωτοβουλία θα βοηθήσει στην παρακολούθηση της θαλάσσιας ζωής και των περιβαλλοντικών συνθηκών. Είναι σημαντικό γιατί έτσι μπορούμε να κατανοήσουμε καλύτερα τις αλλαγές στους ωκεανούς μας.\n\nΗ μελέτη των θαλασσών είναι κρίσιμη για την προστασία του περιβάλλοντος. Τα παρατηρητήρια θα συγκεντρώνουν δεδομένα που θα μας δείξουν πώς αλλάζουν οι θάλασσες. Αυτό θα προσφέρει χρήσιμες πληροφορίες για όλους μας.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/environment/conservation/web-of-undersea-cables-poised-to-become-marine-observatory/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/environment/conservation/web-of-undersea-cables-poised-to-become-marine-observatory/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη μελέτη θαλάσσιων οικοσυστημάτων και περιβαλλοντικών παρακολουθήσεων, που είναι σοβαρά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T10:23:21.000Z"
    },
    {
      "id": "d118b63908b8",
      "title": "Can wild swimming unite communities against single-use plastics?",
      "simpleTitle": "Η κολύμβηση στη φύση ενώνει κοινότητες κατά των πλαστικών",
      "simpleText": "Η κολύμβηση σε φυσικά νερά μπορεί να φέρει κοντά τις κοινότητες και να πολεμήσει τα πλαστικά μιας χρήσης. Οι άνθρωποι που κολυμπούν στη φύση συνδέονται και συζητούν για την προστασία του περιβάλλοντος. Η δράση αυτή δεν αφορά μόνο την ψυχαγωγία, αλλά βοηθά επίσης στη ευαισθητοποίηση για τα προβλήματα από τα πλαστικά.\n\nΕίναι σημαντικό να ενωθούν οι πολίτες για να καθαρίσουν τις περιοχές κολύμβησης από τα σκουπίδια. Μπορούν να οργανώνουν εκδηλώσεις καθαρισμού και να προωθούν τη χρήση οικολογικών προϊόντων. Όλοι μπορούμε να συμβάλουμε στη διατήρηση των φυσικών μας πόρων.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/can-wild-swimming-unite-communities-single-use-plastics/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/can-wild-swimming-unite-communities-single-use-plastics/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε περιβαλλοντικά ζητήματα και την ανάγκη δράσης κατά των πλαστικών, που είναι σοβαρές προκλήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-14T08:00:28.000Z"
    },
    {
      "id": "4d6764523e31",
      "title": "What went right this week: a basic income for artists, plus more",
      "simpleTitle": "Βασικό εισόδημα για καλλιτέχνες",
      "simpleText": "Αυτήν την εβδομάδα, ανακοίνωσαν ένα νέο πρόγραμμα που προσφέρει βασικό εισόδημα σε καλλιτέχνες. Το πρόγραμμα στοχεύει να στηρίξει τους καλλιτέχνες, δίνοντάς τους τη δυνατότητα να δημιουργούν χωρίς οικονομικές ανησυχίες. Αυτό είναι πολύ σημαντικό για τη δημιουργία τέχνης και πολιτισμού.\n\nΟι καλλιτέχνες που θα συμμετάσχουν μπορούν να νιώσουν πιο ασφαλείς στην εργασία τους. Έτσι, οι κοινότητες θα επωφεληθούν από περισσότερες πολιτιστικές εκδηλώσεις και δημιουργίες.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/lifestyle/arts/good-news-stories-from-week-7-of-2026/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/lifestyle/arts/good-news-stories-from-week-7-of-2026/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το πρόγραμμα βασικού εισοδήματος για καλλιτέχνες ενισχύει τη δημιουργία και πολιτισμό, προσφέροντας οικονομική ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T05:00:39.000Z"
    },
    {
      "id": "4956e0df5025",
      "title": "Ολυμπιακός: Βγαίνουν τα εισιτήρια για το ντέρμπι με τον ΠΑΟΚ",
      "simpleTitle": "Εισιτήρια για το ντέρμπι Ολυμπιακού - ΠΑΟΚ",
      "simpleText": "Ο Ολυμπιακός θα παίξει με τον ΠΑΟΚ σε ντέρμπι για την Super League, στις 8 Μαρτίου, στις 21:00. Τα εισιτήρια θα διατίθενται μόνο μέσω ίντερνετ, από αύριο 27 Φεβρουαρίου στις 16:00, μέχρι να εξαντληθούν. Για να μπείτε στο γήπεδο, θα χρειαστείτε την εφαρμογή Gov.gr Wallet.\n\nΠρέπει να προσέξετε τα εξής:\n- Εξασφαλίστε να έχετε έγγραφο ταυτοπροσωπίας μαζί σας.\n- Αγοράστε εισιτήρια μόνο από την επίσημη σελίδα του Ολυμπιακού.\n- Κάντε την προσωποποίηση των εισιτηρίων πριν πάτε στο γήπεδο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/26/sports/football/olympiakos-vgainoun-ta-eisitiria-gia-to-ntermpi-me-ton-paok/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/26/sports/football/olympiakos-vgainoun-ta-eisitiria-gia-to-ntermpi-me-ton-paok/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την πώληση εισιτηρίων για έναν αθλητικό αγώνα μεταξύ Ολυμπιακού και ΠΑΟΚ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2026/02/6860053-2-1200x801-1-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:42:59.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "8089f7d02fac",
        "title": "TKO May Lose $30 Million on White House UFC Fight: A “Once-In-a-Lifetime” Earned Media Play",
        "simpleTitle": "Υπολογισμένες ζημιές για την TKO από τον αγώνα UFC στον Λευκό Οίκο",
        "simpleText": "Η TKO μπορεί να χάσει 30 εκατομμύρια δολάρια από τον πρόσφατο αγώνα UFC που έγινε στον Λευκό Οίκο. Ο πρόεδρος της TKO, Μάρκ Σαπίρο, δήλωσε ότι η εταιρεία δεν θα έχει κέρδη από αυτή την εκδήλωση. Ο αγώνας πραγματοποιήθηκε για να τιμηθεί η 250ή επέτειος της Αμερικής. Αυτή η κίνηση είναι σημαντική, αλλά δεν θα φέρει οικονομικά οφέλη στη TKO.\n\nΕάν παρακολουθήσετε συναυλίες ή αθλητικές εκδηλώσεις στο μέλλον, να γνωρίζετε ότι τέτοιες δράσεις συχνά έχουν διαφορετικούς στόχους από αυτόν του κέρδους.",
        "sourceName": "Hollywood Reporter",
        "sourceUrl": "https://www.hollywoodreporter.com/business/business-news/ufc-white-house-fight-cost-tko-losses-1236516137/",
        "sourceDomains": [
          "hollywoodreporter.com"
        ],
        "sources": [
          {
            "title": "Hollywood Reporter",
            "url": "https://www.hollywoodreporter.com/business/business-news/ufc-white-house-fight-cost-tko-losses-1236516137/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά οικονομικές απώλειες και στρατηγικές εκδηλώσεων, που σχετίζονται με το UFC και τον Λευκό Οίκο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:43:29.000Z"
      },
      {
        "id": "1c8d0928b1da",
        "title": "Η Ελένη Μενεγάκη δημοσίευσε φωτογραφίες με νάρθηκα στο δεξί χέρι της - NewsIT",
        "simpleTitle": "Η Ελένη Μενεγάκη με νάρθηκα στο χέρι της",
        "simpleText": "Η Ελένη Μενεγάκη δημοσίευσε φωτογραφίες στο Instagram, όπου δείχνει ότι φοράει νάρθηκα στο δεξί της χέρι. Δεν έχει ανακοινώσει ακριβώς τι συνέβη, αλλά έχει απαντήσει σε ερωτήσεις θαυμαστών για την υγεία της.\n\nΑυτό το περιστατικό ανησυχεί τους θαυμαστές της, καθώς η Ελένη είναι πολύ αγαπητή. Αν έχετε κάποιο τραυματισμό, είναι καλό να επισκεφθείτε έναν γιατρό για να ελέγξει την κατάσταση. Με την κατάλληλη φροντίδα, μπορείτε να αναρρώσετε γρήγορα.",
        "sourceName": "Google News Entertainment (GR)",
        "sourceUrl": "https://news.google.com/rss/articles/CBMisAFBVV95cUxNdWthMmU0X3dmVDlFd19WSFo5cHBBanZQUVdWTWdpSTd5bmt0YXRFSmJWdmlXNWJCVTRMMVcxdWlMOHo5VXBrNjlfX2FDY013d21VOFZGTnRBekY1YUZ3TVBiVWt4VmdUX1dZRk9nTzNzdVZmWWZlb3M1TXBzMGM2TTNIOUkyQ243U2ZPYl9yX0p3QVpXOVBpNThjaW5ZMi16aXZtUndUY0VNUW84eHNmbdIBtgFBVV95cUxNNE41T0tTRUwxekZFVTVvU1l1RUc1S3ZxRnZSTi1MTjU0OWxaZTgxLWs5cGpjYXJFMHdkMk04UFNmUl9wSnJod0oxblRKV2VnaHJzU0hZdWpfQTdVc0R4OEl3aUt3NFRFU0xmeUpJMTVIY2RMSm9BaXpNMzdLVVB0ZGhtejU1VFR6Q3JPQlJWNURPTTZiaUwwbDNhdFNjX19yWWtycUhiVExaMXdPb3JQcU5nZTQyQQ?oc=5",
        "sourceDomains": [
          "news.google.com"
        ],
        "sources": [
          {
            "title": "Google News Entertainment (GR)",
            "url": "https://news.google.com/rss/articles/CBMisAFBVV95cUxNdWthMmU0X3dmVDlFd19WSFo5cHBBanZQUVdWTWdpSTd5bmt0YXRFSmJWdmlXNWJCVTRMMVcxdWlMOHo5VXBrNjlfX2FDY013d21VOFZGTnRBekY1YUZ3TVBiVWt4VmdUX1dZRk9nTzNzdVZmWWZlb3M1TXBzMGM2TTNIOUkyQ243U2ZPYl9yX0p3QVpXOVBpNThjaW5ZMi16aXZtUndUY0VNUW84eHNmbdIBtgFBVV95cUxNNE41T0tTRUwxekZFVTVvU1l1RUc1S3ZxRnZSTi1MTjU0OWxaZTgxLWs5cGpjYXJFMHdkMk04UFNmUl9wSnJod0oxblRKV2VnaHJzU0hZdWpfQTdVc0R4OEl3aUt3NFRFU0xmeUpJMTVIY2RMSm9BaXpNMzdLVVB0ZGhtejU1VFR6Q3JPQlJWNURPTTZiaUwwbDNhdFNjX19yWWtycUhiVExaMXdPb3JQcU5nZTQyQQ?oc=5"
          }
        ],
        "category": "serious",
        "categoryReason": "Αφορά την υγεία μιας γνωστής προσωπικότητας, με πιθανές ανησυχίες από τους θαυμαστές.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T13:12:57.000Z"
      },
      {
        "id": "735fb343f90b",
        "title": "U.K. Media Giants, Including BBC and Sky, Form AI Publishing Rights Coalition, Ask Global Leaders to Join to “Protect Original Journalism”",
        "simpleTitle": "Σημαντική Συμμαχία ΜΜΕ στο Η.Β. για την Προστασία της Δημοσιογραφίας",
        "simpleText": "Οι μεγάλες εταιρείες ΜΜΕ στο Ηνωμένο Βασίλειο, όπως η BBC και η Sky News, σχημάτισαν μια νέα συμμαχία. Αυτή η συμμαχία ζητά τη βοήθεια των παγκόσμιων ηγετών για να προστατέψουν τη δημοσιογραφία και τα πνευματικά δικαιώματα. Στην επιστολή τους, οι επικεφαλής των μέσων αναφέρουν ότι τώρα είναι κρίσιμη στιγμή για τη βιομηχανία τους. Θέλουν να διασφαλίσουν ότι οι πρωτότυπες ειδήσεις θα παραμείνουν προστατευμένες από τη χρήση τεχνητής νοημοσύνης.",
        "sourceName": "Hollywood Reporter",
        "sourceUrl": "https://www.hollywoodreporter.com/news/general-news/uk-media-spur-ai-publishing-open-letter-bbc-sky-tim-davie-1236516065/",
        "sourceDomains": [
          "hollywoodreporter.com"
        ],
        "sources": [
          {
            "title": "Hollywood Reporter",
            "url": "https://www.hollywoodreporter.com/news/general-news/uk-media-spur-ai-publishing-open-letter-bbc-sky-tim-davie-1236516065/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η πρωτοβουλία σχετίζεται με τη δημοσιογραφία και την προστασία των πνευματικών δικαιωμάτων, τα οποία είναι σοβαρά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T12:51:40.000Z"
      },
      {
        "id": "8c1166cf6251",
        "title": "Η Ισπανία θωρακίζει την υγεία των νέων με απαγόρευση των ενεργειακών ποτών",
        "simpleTitle": "Απαγόρευση ενεργειακών ποτών στους ανήλικους στην Ισπανία",
        "simpleText": "Στην Ισπανία, η κυβέρνηση προχωρά σε μια νέα νομοθεσία που απαγορεύει την πώληση ενεργειακών ποτών σε ανήλικους. Ο υπουργός Κοινωνικών Δικαιωμάτων, Πάμπλο Μπουστιντούι, ανακοίνωσε ότι ποτά με περισσότερη από 32 mg καφεΐνης ανά 100 ml δεν θα είναι διαθέσιμα στα παιδιά.\n\nΑυτή η απόφαση στόχο έχει να προστατεύσει τη δημόσια υγεία και να συμβάλλει στην ενημέρωση των νέων σχετικά με τις επιπτώσεις της υπερβολικής κατανάλωσης καφεΐνης. Η Ισπανία προσπαθεί έτσι να δημιουργήσει ένα πιο υγιές περιβάλλον για τα παιδιά και να τους προάγει σωστές διατροφικές συνήθειες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32235-apagoreysi-energeiakon-poton-se-anilikous-ispania/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32235-apagoreysi-energeiakon-poton-se-anilikous-ispania/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η νομοθεσία αφορά τη δημόσια υγεία και την προστασία των νέων από την κατανάλωση καφεΐνης.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/energeiaka-pota-neoi-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T05:53:00.000Z"
      },
      {
        "id": "ee06da81115e",
        "title": "What will urban living look like in the future?",
        "simpleTitle": "Πώς θα είναι η ζωή στις πόλεις στο μέλλον;",
        "simpleText": "Οι πόλεις στο μέλλον θα αλλάξουν σημαντικά. Οι άνθρωποι θα ζουν σε πιο πράσινες και βιώσιμες περιοχές. Θα υπάρχουν περισσότερα πάρκα και χώροι για κοινότητα. Οι μεταφορές θα γίνουν πιο φιλικές προς το περιβάλλον.\n\nΑυτό είναι σημαντικό γιατί θα βελτιώσει την ποιότητα ζωής. Οι πολίτες θα έχουν καλύτερο αέρα και περισσότερες ευκαιρίες για κοινωνικές δραστηριότητες. Είναι καλό να αρχίσουμε να σκεφτόμαστε πώς μπορούμε να κάνουμε τις πόλεις πιο όμορφες και φιλικές για όλους.",
        "sourceName": "Positive News UK",
        "sourceUrl": "https://www.positive.news/society/what-will-urban-living-look-like-in-the-future/",
        "sourceDomains": [
          "positive.news"
        ],
        "sources": [
          {
            "title": "Positive News UK",
            "url": "https://www.positive.news/society/what-will-urban-living-look-like-in-the-future/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε αλλαγές που αφορούν τη βιωσιμότητα και την ποιότητα ζωής στις πόλεις, που είναι σοβαρό κοινωνικό θέμα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-25T12:16:15.000Z"
      },
      {
        "id": "370479ae7ccf",
        "title": "Fish biology inspires laundry microplastics clean up",
        "simpleTitle": "Ιδέες από τα ψάρια για καθαρισμό μικροπλαστικών από τα πλυντήρια",
        "simpleText": "Ερευνητές μελετούν τη βιολογία των ψαριών για να βρουν τρόπους καθαρισμού μικροπλαστικών από τα πλυντήρια. Τα μικροπλαστικά είναι μικρές πλαστικές χάντρες που βγαίνουν από τα ρούχα κατά τη διάρκεια του πλυσίματος. Αυτά τα υλικά μολύνουν το νερό και βλάπτουν το περιβάλλον.\n\nΗ έρευνα μπορεί να βοηθήσει στην ανάπτυξη νέων φίλτρων που θα μειώνουν τη ρύπανση. Αν θέλεις να βοηθήσεις, μπορείς να πλένεις τα ρούχα σου με χαμηλότερες θερμοκρασίες και να επιλέγεις ένα πιο φιλικό προς το περιβάλλον πλυντήριο.",
        "sourceName": "Positive News UK",
        "sourceUrl": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/",
        "sourceDomains": [
          "positive.news"
        ],
        "sources": [
          {
            "title": "Positive News UK",
            "url": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η έρευνα επικεντρώνεται σε περιβαλλοντικά ζητήματα και τη ρύπανση από μικροπλαστικά, που είναι σοβαρής σημασίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T07:00:39.000Z"
      }
    ],
    "happy": [
      {
        "id": "641c06997ac5",
        "title": "‘Total Ignorance. And Total Passion’: Love Rocks Producers Talk 10 Years of NYC’s Coolest Benefit Concert",
        "simpleTitle": "Γιορτή Αγάπης: 10 Χρόνια Συναυλιών στη Νέα Υόρκη",
        "simpleText": "Στη Νέα Υόρκη, οι συναυλίες και οι φιλανθρωπικές εκδηλώσεις είναι πολλές. Ωστόσο, πριν από 10 χρόνια, τρεις φίλοι αποφάσισαν να κάνουν κάτι διαφορετικό. Δημιούργησαν τη συναυλία \"Love Rocks NYC\", που προσφέρει μουσική και υποστηρίζει την οργάνωση God's Love We Deliver. Αυτή η οργάνωση παρέχει 10.000 γεύματα καθημερινά σε άτομα με σοβαρές ασθένειες.\n\nΦέτος, η συναυλία θα γίνει στο Beacon Theatre, στις 5 Μαρτίου, με γνωστούς καλλιτέχνες όπως ο Hozier και η Mary J. Blige. Όσοι δεν μπορούν να παρακολουθήσουν από κοντά, μπορούν να δουν τη συναυλία online. Με αυτόν τον τρόπο, όλοι μπορούν να στηρίξουν μια πολύ σημαντική αιτία.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/music-news/love-rocks-nyc-10-years-interview-1236186891/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/music-news/love-rocks-nyc-10-years-interview-1236186891/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η συναυλία 'Love Rocks NYC' υποστηρίζει μια σημαντική φιλανθρωπική οργάνωση και προάγει τη μουσική για καλό σκοπό.",
        "isSensitive": false,
        "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/love-rocks-poster.jpg?w=300",
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:37:24.000Z"
      },
      {
        "id": "478d6af53c57",
        "title": "Εντοπίστηκε στην Γερμανία η 16χρονη Λόρα που είχε εξαφανιστεί από την Πάτρα",
        "simpleTitle": "Βρήκαν τη 16χρονη Λόρα που είχε φύγει από την Πάτρα",
        "simpleText": "Η 16χρονη Λόρα, που είχε εξαφανιστεί από την Πάτρα στις 8 Ιανουαρίου, βρέθηκε στη Γερμανία. Το κορίτσι ταξίδεψε αεροπορικώς από την Αθήνα για το Βερολίνο. Είναι καλά στην υγεία της και αναμένεται να μεταφερθεί σε δομή φιλοξενίας εκεί.\n\nΑυτή η εξέλιξη είναι σημαντική, καθώς δείχνει ότι η Λόρα βρίσκεται ασφαλής. Αν γνωρίζεις κάποιον που έχει χάσει επαφή με αγαπημένα του πρόσωπα, είναι καλό να αναφέρεις την κατάσταση στις αρχές.",
        "sourceName": "News.gr, Protagon",
        "sourceUrl": "https://www.news.gr/ellada/article/4084553/entopistike-stin-germania-i-16chroni-lora-pou-iche-exafanisti-apo-tin-patra.html",
        "sourceDomains": [
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4084553/entopistike-stin-germania-i-16chroni-lora-pou-iche-exafanisti-apo-tin-patra.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/entopistike-i-lora-sti-germania-44343319766"
          }
        ],
        "category": "happy",
        "categoryReason": "Η 16χρονη εντοπίστηκε ασφαλής, γεγονός που είναι θετικό και ανακουφιστικό.",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2026/02/xrwma-lora-600x337.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:34:25.000Z"
      },
      {
        "id": "f9f55cd32333",
        "title": "Δωρεάν μετρήσεις σακχάρου και δράσεις ενημέρωσης στη Σαντορίνη για τον διαβήτη",
        "simpleTitle": "Δωρεάν εξετάσεις σακχάρου και ενημέρωση για τον διαβήτη στη Σαντορίνη",
        "simpleText": "Στη Σαντορίνη, στις 27 και 28 Φεβρουαρίου 2026, θα γίνουν δωρεάν μετρήσεις σακχάρου. Αυτή η δράση διοργανώνεται από την Πανελλήνια Ομοσπονδία Σωματείων Ατόμων με Διαβήτη και τον Δήμο Θήρας. Σκοπός είναι να ενημερώσουν τους κατοίκους για τη σημασία της έγκαιρης διάγνωσης και της υγιεινής ζωής.\n\nΟι κάτοικοι μπορούν να επωφεληθούν από αυτές τις δωρεάν εξετάσεις. Είναι σημαντικό να γνωρίζουμε τα επίπεδα σακχάρου μας για καλύτερη υγεία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32232-dorean-metriseis-sakcharou-santorini-2026/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32232-dorean-metriseis-sakcharou-santorini-2026/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση προάγει τη δημόσια υγεία με δωρεάν εξετάσεις και ενημέρωση για τον διαβήτη.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/zaxaro-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T14:48:00.000Z"
      },
      {
        "id": "44f04ce74d46",
        "title": "Thailand’s Mythical ‘Fire Tiger’ Captured on Trail Cam, One of the Rarest Sightings in the Cat World",
        "simpleTitle": "Σπάνια εμφάνιση του μυθικού «Φωτιάς Τίγρης» στην Ταϊλάνδη",
        "simpleText": "Σε μία ευχάριστη είδηση, καταγράφηκε η εμφάνιση της ασιατικής χρυσής γάτας, γνωστής και ως «Φωτιάς Τίγρης», στην Ταϊλάνδη. Αυτή η γάτα είναι πολύ σπάνια και σπάνια τη βλέπουμε στη φύση. Η καταγραφή έγινε με κάμερα στην βόρεια περιοχή Κάο Λουάνγκ της χώρας.\n\nΑυτή η ανακάλυψη είναι σημαντική καθώς δείχνει την υγεία του οικοσυστήματος και την ανάγκη για προστασία αυτών των σπάνιων ζώων. Οι επιστήμονες είναι ενθουσιασμένοι και ελπίζουν ότι θα υπάρξουν κι άλλες παρατηρήσεις στο μέλλον.",
        "sourceName": "Good News Network",
        "sourceUrl": "https://www.goodnewsnetwork.org/thailands-mythical-fire-tiger-captured-on-trail-cam-one-of-the-rarest-sightings-in-the-cat-world/",
        "sourceDomains": [
          "goodnewsnetwork.org"
        ],
        "sources": [
          {
            "title": "Good News Network",
            "url": "https://www.goodnewsnetwork.org/thailands-mythical-fire-tiger-captured-on-trail-cam-one-of-the-rarest-sightings-in-the-cat-world/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η καταγραφή της σπάνιας γάτας ενισχύει την ελπίδα και την προστασία της άγριας ζωής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T14:00:04.000Z"
      },
      {
        "id": "1bf277a7c15d",
        "title": "Κατερίνα Καινούργιου: Το δώρο που της έκανε για την μπέμπα της η Μαρία Αντωνά | Celebrity | LIFESTYLE - SHOWBIZ - ANT1 TV",
        "simpleTitle": "Δώρο για την κόρη της Κατερίνας Καινούργιου από τη Μαρία Αντωνά",
        "simpleText": "Η Κατερίνα Καινούργιου περιμένει την κόρη της να γεννηθεί. Το Πάσχα θα είναι ιδιαίτερα σημαντικό για εκείνη, καθώς η γέννα αναμένεται κοντά στην ημερομηνία αυτή. Η φίλη της, Μαρία Αντωνά, της έκανε ένα όμορφο δώρο για το μωρό της.\n\nΗ Κατερίνα ετοιμάζει το βρεφικό δωμάτιο με αγάπη και φροντίδα. Αυτές οι στιγμές την κάνουν να αισθάνεται χαρούμενη και ενθουσιασμένη.",
        "sourceName": "Google News Entertainment (GR)",
        "sourceUrl": "https://news.google.com/rss/articles/CBMi2AFBVV95cUxNTXBDdHVKcEF0NDd3V1h2Z3FpOEV4eU1INnVFSmROLUxSYV9fcDZ6TWFrTHdROWRocWRNdGtMWEVLd3JjcUZ0aGtkZFBGa0t5NW9qOG9RWTFSc2pqY05zaEJtV1doTktnRVdkMGg0ZlVuT3Q0UkdETHBxaHpDdzlkUU9tdXE5SnNxOFNoaDdPRl81bi1uTGlmS0VhaVRQVkNRa0s0TGVqMlJ4T1M0ODdjcTFEVzIxWnMzM01qUnNVQ0kxVTdHdjVPT0d3V2RTQ243TWtnYU1ndkI?oc=5",
        "sourceDomains": [
          "news.google.com"
        ],
        "sources": [
          {
            "title": "Google News Entertainment (GR)",
            "url": "https://news.google.com/rss/articles/CBMi2AFBVV95cUxNTXBDdHVKcEF0NDd3V1h2Z3FpOEV4eU1INnVFSmROLUxSYV9fcDZ6TWFrTHdROWRocWRNdGtMWEVLd3JjcUZ0aGtkZFBGa0t5NW9qOG9RWTFSc2pqY05zaEJtV1doTktnRVdkMGg0ZlVuT3Q0UkdETHBxaHpDdzlkUU9tdXE5SnNxOFNoaDdPRl81bi1uTGlmS0VhaVRQVkNRa0s0TGVqMlJ4T1M0ODdjcTFEVzIxWnMzM01qUnNVQ0kxVTdHdjVPT0d3V2RTQ243TWtnYU1ndkI?oc=5"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε ευχάριστα γεγονότα γύρω από την αναμονή και τον ενθουσιασμό για τη γέννηση ενός μωρού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T12:40:22.000Z"
      },
      {
        "id": "f6befb1dab06",
        "title": "Chance Rediscovery of Fossils Found in the 1960s Retell the Story of Giant, Globetrotting Amphibian",
        "simpleTitle": "Νέα Ανακάλυψη Απολιθωμάτων Γιγάντιου Αμφίβιου",
        "simpleText": "Ένα σημαντικό γεγονός συνέβη με απολιθώματα που βρέθηκαν πριν από 250 εκατομμύρια χρόνια. Αυτά τα αρχαία αμφίβια ταξίδεψαν από την περιοχή που σήμερα είναι η Αρκτική Νορβηγία ως την Δυτική Αυστραλία. Τα απολιθώματα αυτά αναγνωρίστηκαν λάθος από επιστήμονες στο παρελθόν. Τώρα, νέα στοιχεία ήρθαν στο φως και μας βοηθούν να μάθουμε περισσότερα για αυτά τα γιγαντιαία πλάσματα.\n\nΗ νέα αυτή ανακάλυψη είναι σπουδαία γιατί μας δείχνει πώς αυτά τα πλάσματα κινούνταν σε όλο τον κόσμο. Ανοίγει νέες γνώσεις για την εξέλιξη των αμφιβίων.",
        "sourceName": "Good News Network",
        "sourceUrl": "https://www.goodnewsnetwork.org/chance-rediscovery-of-fossils-found-in-the-1960s-retell-the-story-of-giant-globetrotting-amphibian/",
        "sourceDomains": [
          "goodnewsnetwork.org"
        ],
        "sources": [
          {
            "title": "Good News Network",
            "url": "https://www.goodnewsnetwork.org/chance-rediscovery-of-fossils-found-in-the-1960s-retell-the-story-of-giant-globetrotting-amphibian/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η νέα ανακάλυψη απολιθωμάτων προσφέρει σημαντική γνώση για την εξέλιξη των αμφιβίων και την ιστορία τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T12:00:43.000Z"
      }
    ],
    "sports": [
      {
        "id": "4956e0df5025",
        "title": "Ολυμπιακός: Βγαίνουν τα εισιτήρια για το ντέρμπι με τον ΠΑΟΚ",
        "simpleTitle": "Εισιτήρια για το ντέρμπι Ολυμπιακού - ΠΑΟΚ",
        "simpleText": "Ο Ολυμπιακός θα παίξει με τον ΠΑΟΚ σε ντέρμπι για την Super League, στις 8 Μαρτίου, στις 21:00. Τα εισιτήρια θα διατίθενται μόνο μέσω ίντερνετ, από αύριο 27 Φεβρουαρίου στις 16:00, μέχρι να εξαντληθούν. Για να μπείτε στο γήπεδο, θα χρειαστείτε την εφαρμογή Gov.gr Wallet.\n\nΠρέπει να προσέξετε τα εξής:\n- Εξασφαλίστε να έχετε έγγραφο ταυτοπροσωπίας μαζί σας.\n- Αγοράστε εισιτήρια μόνο από την επίσημη σελίδα του Ολυμπιακού.\n- Κάντε την προσωποποίηση των εισιτηρίων πριν πάτε στο γήπεδο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/26/sports/football/olympiakos-vgainoun-ta-eisitiria-gia-to-ntermpi-me-ton-paok/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/26/sports/football/olympiakos-vgainoun-ta-eisitiria-gia-to-ntermpi-me-ton-paok/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την πώληση εισιτηρίων για έναν αθλητικό αγώνα μεταξύ Ολυμπιακού και ΠΑΟΚ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2026/02/6860053-2-1200x801-1-1024x684.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:42:59.000Z"
      },
      {
        "id": "d3e125b83177",
        "title": "La Industria Expands Into Sports With Soccer Star Iván Ramiro Córdoba Leading New Division",
        "simpleTitle": "Η La Industria Επεκτείνεται στον Αθλητισμό με ηγέτη τον Ιβάν Ραμίρο Κόρδοβα",
        "simpleText": "Η μουσική εταιρεία La Industria από την Κολομβία ξεκινά νέα δραστηριότητα στον αθλητισμό. Δημιούργησε τη La Industria IRC, μια νέα διεύθυνση για την ανάπτυξη αθλητών. Στόχος είναι η υποστήριξη των αθλητών από την αρχή της καριέρας τους έως τα υψηλά επίπεδα απόδοσης.\n\nΗ πρωτοβουλία αυτή ηγείται ο Ιβάν Ραμίρο Κόρδοβα, πρώην αρχηγός της εθνικής Κολομβίας, πάνω από 20 χρόνια εμπειρίας στο ποδόσφαιρο. Μαζί με άλλους συνεργάτες, θέλουν να ανεβάσουν τα πρότυπα στη διαχείριση αθλητών, εστιάζοντας στην προσωπική και επαγγελματική τους ανάπτυξη. Αυτό δείχνει τη σημασία του αθλητισμού και το πώς μπορούν να επενδυθούν οι ταλέντα με ένα ολοκληρωμένο σχέδιο.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/pro/la-industria-launches-sports-division-ivan-ramiro-cordoba/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/pro/la-industria-launches-sports-division-ivan-ramiro-cordoba/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την είσοδο μιας μουσικής εταιρείας στον αθλητισμό με στόχο την ανάπτυξη αθλητών, ηγούμενη από έναν πρώην ποδοσφαιρικό αστέρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T14:00:50.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "6a8df975eb73",
        "title": "Megan Thee Stallion to Make Broadway Debut in ‘Moulin Rouge! The Musical’: ‘I’m Up for the Challenge’",
        "simpleTitle": "Η Megan Thee Stallion Ετοιμάζεται για το Μπρόντγουεϊ",
        "simpleText": "Η Megan Thee Stallion θα κάνει την παρθενική της εμφάνιση στο Μπρόντγουεϊ με την παράσταση «Moulin Rouge! The Musical». Θα υποδυθεί τον Zidler, τον υπεύθυνο του γνωστού νυχτερινού κέντρου. Η εμφάνιση της θα διαρκέσει οκτώ εβδομάδες, από 24 Μαρτίου έως 17 Μαΐου, στο θέατρο Al Hirschfeld στη Νέα Υόρκη.\n\nΑυτή η εμφάνιση είναι σημαντική γιατί η Megan είναι η πρώτη γυναίκα που παίζει αυτόν τον ρόλο στην ιστορία της παράστασης. Δηλώνει ότι είναι ενθουσιασμένη και έτοιμη να αναλάβει τη νέα πρόκληση. Αν ενδιαφέρεσαι να παρακολουθήσεις την παράσταση, μπορείς να αγοράσεις εισιτήρια στο ταμείο του θεάτρου ή από την επίσημη ιστοσελίδα της παράστασης.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/rb-hip-hop/megan-thee-stallion-moulin-rouge-musical-broadway-debut-1236187110/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/rb-hip-hop/megan-thee-stallion-moulin-rouge-musical-broadway-debut-1236187110/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πρεμιέρα της Megan Thee Stallion στο θέατρο, τονίζει την πολιτιστική της συμβολή.",
        "isSensitive": false,
        "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/P10PFTY-e1771950534429.jpg?w=237&#038;h=147&#038;crop=1",
        "videoUrl": null,
        "publishedAt": "2026-02-26T16:00:00.000Z"
      },
      {
        "id": "9b8041a72f0a",
        "title": "Pale Waves announce departure of guitarist Hugo Silvani: “We will miss him dearly”",
        "simpleTitle": "Αποχώρηση του κιθαρίστα Χούγκο Σιλβάνι από τους Pale Waves",
        "simpleText": "Οι Pale Waves ανακοίνωσαν την αποχώρηση του κιθαρίστα Χούγκο Σιλβάνι. Το συγκρότημα εξέφρασε τη λύπη του και τόνισε ότι θα τον θυμούνται πάντα με αγάπη. Ο Χούγκο ήταν μέλος της μπάντας από το 2015 και αποφάσισε να φύγει για να επικεντρωθεί σε άλλα σχέδια.\n\nΗ μπάντα θα συνεχίσει τις εμφανίσεις της, υποστηρίζοντας τον Λούις Τόμλινσον σε περιοδεία. Το καλοκαίρι, θα συμμετάσχουν επίσης σε σημαντικά φεστιβάλ στην Ευρώπη. Παρόλο που είναι θλιβερό το γεγονός της αποχώρησης, οι υπόλοιποι μέλη εύχονται το καλύτερο στον Χούγκο για το μέλλον του.",
        "sourceName": "NME",
        "sourceUrl": "https://www.nme.com/news/music/pale-waves-announce-departure-of-guitarist-hugo-silvani-3931687?utm_source=rss&utm_medium=rss&utm_campaign=pale-waves-announce-departure-of-guitarist-hugo-silvani",
        "sourceDomains": [
          "nme.com"
        ],
        "sources": [
          {
            "title": "NME",
            "url": "https://www.nme.com/news/music/pale-waves-announce-departure-of-guitarist-hugo-silvani-3931687?utm_source=rss&utm_medium=rss&utm_campaign=pale-waves-announce-departure-of-guitarist-hugo-silvani"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την αποχώρηση του κιθαρίστα από το συγκρότημα και τις επιπτώσεις στη μουσική τους πορεία.",
        "isSensitive": false,
        "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/pale-waves@2000x1270.jpg",
        "videoUrl": "https://www.youtube.com/embed/6O1bzKRJSwQ?feature=oembed&enablejsapi=1",
        "publishedAt": "2026-02-26T15:44:42.000Z"
      },
      {
        "id": "cca57cf0a5de",
        "title": "Ν΄ αγαπάς: Παντελής Θαλασσινός και Όλγα Βενέτη στο Θέατρο Άλσος ΔΕΗ",
        "simpleTitle": "Παντελής Θαλασσινός και Όλγα Βενέτη ξαναεμφανίζονται στο Θέατρο Άλσος ΔΕΗ",
        "simpleText": "Ο Παντελής Θαλασσινός και η Όλγα Βενέτη επιστρέφουν στο Θέατρο Άλσος ΔΕΗ με την παράσταση «Ν΄ αγαπάς». Αυτή η εμφάνιση έρχεται μετά την επιτυχία της πρώτης παράστασης, που είχε μεγάλη προσέλευση και ήταν sold out.\n\nΗ νέα αυτή παράσταση δίνει την ευκαιρία σε όσους δεν πρόλαβαν να παρακολουθήσουν την αρχική εμφάνιση να απολαύσουν τη μοναδική μουσική τους. Είναι μια σημαντική ευκαιρία για να ζήσουν μια όμορφη βραδιά γεμάτη καλή μουσική.",
        "sourceName": "CultureNow",
        "sourceUrl": "https://www.culturenow.gr/n-agapas-sto-theatro-alsos-deh/",
        "sourceDomains": [
          "culturenow.gr"
        ],
        "sources": [
          {
            "title": "CultureNow",
            "url": "https://www.culturenow.gr/n-agapas-sto-theatro-alsos-deh/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια μουσική παράσταση και πολιτιστική εκδήλωση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:39:29.000Z"
      },
      {
        "id": "ccd6bdcdd545",
        "title": "Elmiene Delivers Debut Album ‘sounds for someone’: ‘D’Angelo Is Always the Standard That I’m Trying to Live Up To’",
        "simpleTitle": "Ο Elmiene Κυκλοφορεί το Πρώτο του Άλμπουμ ‘sounds for someone’",
        "simpleText": "Ο Elmiene, ένας 24χρονος καλλιτέχνης, κυκλοφορεί το πρώτο του άλμπουμ με τίτλο ‘sounds for someone’ στις 27 Μαρτίου. Αφού έγινε γνωστός το 2021 με μια διασκευή του D’Angelo, έχει συγκεντρώσει πολλούς θαυμαστές. Το άλμπουμ περιλαμβάνει 12 τραγούδια, όπως τα “Reclusive” και “Cry Against the Wind”, καθώς και συνεργασίες με γνωστούς παραγωγούς.\n\nΟ καλλιτέχνης δηλώνει ότι η μουσική είναι για αυτόν τρόπος ζωής. Από τον Απρίλιο, θα ξεκινήσει περιοδεία σε Βόρεια Αμερική και Ευρώπη για να προωθήσει το άλμπουμ. Το έργο του χαρακτηρίζεται από συναισθηματική ειλικρίνεια και έχει ήδη κερδίσει καλές κριτικές.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/features/elmiene-sounds-for-someone-debut-album-rookie-of-the-month-1236187207/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/features/elmiene-sounds-for-someone-debut-album-rookie-of-the-month-1236187207/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την κυκλοφορία του πρώτου άλμπουμ του Elmiene, που συνδέεται με τη μουσική και τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": "https://www.billboard.com/wp-content/uploads/2025/12/image_6e1d4d.png?w=300",
        "videoUrl": "https://www.youtube.com/embed/mV5U5gWJSU4?feature=oembed",
        "publishedAt": "2026-02-26T15:32:25.000Z"
      },
      {
        "id": "3d186c52810a",
        "title": "Laura Pausini Opens Up About the ‘Pressure’ of Fame, How Motherhood Changed Her & Bad Bunny’s ‘Sweet’ Message",
        "simpleTitle": "** Η Λάουρα Παούζινη Μιλάει για την Πίεση της Φήμης",
        "simpleText": "** Η Λάουρα Παούζινη πρόσφατα μίλησε για την πίεση που φέρνει η φήμη. Βρίσκεται στη Ρώμη και ετοιμάζεται για την κυκλοφορία του νέου της άλμπουμ. Ανήμερα μιας συνέντευξης, διαπίστωσε πόσο διαφορετική είναι η ζωή της εκεί, σε σχέση με άλλες χώρες. Η Παούζινη αναφέρθηκε επίσης στην μητρότητα και πώς την άλλαξε, ενώ επικεφαλής είναι και της μουσικής σκηνής.\n\nΑκόμα, η Λάουρα ετοιμάζει τη νέα της συλλογή με κλασικά κομμάτια. Ταυτόχρονα, εξέφρασε την εκτίμησή της για καλλιτέχνες όπως ο Bad Bunny, ο οποίος της έστειλε ένα γλυκό μήνυμα. Αν ενδιαφέρεστε για τη μουσική της, μπορείτε να ακούσετε τα νέα της τραγούδια που περιλαμβάνουν κλασικές επιτυχίες από την Ιταλία και τη Λατινική Αμερική.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/latin/laura-pausini-billboard-espanol-cover-story-interview-1236186309/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/latin/laura-pausini-billboard-espanol-cover-story-interview-1236186309/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τις καλλιτεχνικές δραστηριότητες της Λάουρα Παούζινη και τη σημασία της μουσικής στη ζωή της καθώς και συνεργασίες με άλλους καλλιτέχνες.",
        "isSensitive": false,
        "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/2260273617.jpg?w=237&#038;h=147&#038;crop=1",
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:01:20.000Z"
      },
      {
        "id": "2b7b7d6d96b4",
        "title": "In Conversation With Laura Pausini From Rome | Billboard Presents",
        "simpleTitle": "Συζήτηση με τη Λάουρα Πουζίνι στη Ρώμη",
        "simpleText": "Η Λάουρα Πουζίνι μίλησε πρόσφατα με τη δημοσιογράφο Σιγκάλ Ράτνερ-Άριας στη Ρώμη. Αντιμετώπισαν θέματα όπως το νέο της άλμπουμ \"Yo Canto 2\", τη φήμη και πώς η μητρότητα έχει αλλάξει τη ζωή της. Η Λάουρα προσκάλεσε τη Σιγκάλ στη Ρώμη, ευχαριστώντας την για την παρουσία της.\n\nΟι δύο γυναίκες συζήτησαν επίσης το νέο της single \"Mariposa Tecnicolor\". Η Λάουρα αποκάλυψε ότι η μουσική της επιδιώκει την ευτυχία και τη φωτεινότητα. Η συζήτηση επεκτάθηκε σε στιγμές από την καριέρα της και στο πώς η μουσική ενώνει τους ανθρώπους.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/video/laura-pausini-conversation-rome-video/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/video/laura-pausini-conversation-rome-video/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη συζήτηση με την καλλιτέχνιδα Λάουρα Πουζίνι για την καριέρα και τη μουσική της.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:00:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "c17221175b4c",
        "title": "‘Man on the Run’ Director Morgan Neville on Demystifying Paul McCartney: ‘I Took the Idea of Paul the Music Genius and Put It on the Shelf’",
        "simpleTitle": "Ντοκιμαντέρ για τον Πολ Μακάρτνι από τον Μόργκαν Νέβιλ",
        "simpleText": "Ο Μόργκαν Νέβιλ, βραβευμένος σκηνοθέτης, παρουσίασε το ντοκιμαντέρ \"Man on the Run\" για τον Πολ Μακάρτνι. Ο Μακάρτνι, αφού παρακολούθησε την ταινία, παρέδωσε λευκό χαρτί με τις \"σημειώσεις\" του, κάτι που προκάλεσε γέλιο στον σκηνοθέτη. Το ντοκιμαντέρ εξερευνά τη ζωή του Μακάρτνι τη δεκαετία του '70, μετά τη διάλυση των Beatles, και εστιάζει στην επιτυχία του με το συγκρότημα Wings.\n\nΜέσα από πολλές συνεντεύξεις και αρχειακό υλικό, ο Νέβιλ επιδιώκει να αναδείξει την προσωπική πλευρά του Μακάρτνι. Το ντοκιμαντέρ θα είναι διαθέσιμο παγκοσμίως από τις 27 Φεβρουαρίου. Αυτό το έργο βοηθά τους θαυμαστές να κατανοήσουν καλύτερα την καλλιτεχνική πορεία του Μακάρτνι και την επίδραση που είχε στη μουσική σκηνή.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/rock/man-on-the-run-director-morgan-neville-paul-mccartney-1236187066/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/rock/man-on-the-run-director-morgan-neville-paul-mccartney-1236187066/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το ντοκιμαντέρ εξερευνά τη ζωή του Πολ Μακάρτνι και τη μουσική του καριέρα.",
        "isSensitive": false,
        "imageUrl": "https://www.billboard.com/wp-content/uploads/2025/12/image_6e1d4d.png?w=300",
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:47:02.000Z"
      },
      {
        "id": "b385adee56b7",
        "title": "‘A Different World’ Sets Return Of Charnele Brown & Jenifer Lewis Among 7 Cast As Production Begins",
        "simpleTitle": "Νέα Σεζόν για τη Σειρά «A Different World»",
        "simpleText": "Ξεκινά η παραγωγή της σειράς «A Different World» στην Ατλάντα. Οκτώ ηθοποιοί επιστρέφουν, ανάμεσά τους οι Charnele Brown και Jenifer Lewis. Η παραγωγή ξεκινά καθώς πλησιάζει η νέα σχολική χρονιά.\n\nΕίναι σημαντικό γιατί αυτή η σειρά έχει μεγάλη απήχηση και θα φέρει νέα στοιχεία μαζί με αγαπημένους χαρακτήρες. Οι θαυμαστές περιμένουν με ανυπομονησία την επιστροφή αυτής της κλασικής σειράς.",
        "sourceName": "Deadline",
        "sourceUrl": "https://deadline.com/2026/02/a-different-world-cast-charnele-brown-jenifer-lewis-atlanta-1236736385/",
        "sourceDomains": [
          "deadline.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/a-different-world-cast-charnele-brown-jenifer-lewis-atlanta-1236736385/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την παραγωγή της σειράς και την επιστροφή ηθοποιών, στοιχεία του χώρου της τηλεόρασης.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/SBL-ADifferentWorldCollage-8.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:45:00.000Z"
      },
      {
        "id": "216edd5c575f",
        "title": "‘Heated Rivalry’ Season 2 Expected For April 2027, Creator Jacob Tierney Says",
        "simpleTitle": "Αναμένεται η 2η Σαιζόν του “Heated Rivalry” τον Απρίλιο του 2027",
        "simpleText": "Ο δημιουργός της σειράς “Heated Rivalry”, Τζέικομπ Τιέρνεϊ, ανακοίνωσε ότι η παραγωγή της 2ης σαιζόν θα ξεκινήσει τον Αύγουστο. Η σειρά, που συνδυάζει στοιχεία ρομαντισμού με το χόκεϊ, φαίνεται να έρχεται στο κοινό όσο το δυνατόν γρηγορότερα.\n\nΗ 2η σαιζόν αναμένεται να κυκλοφορήσει τον Απρίλιο του 2027. Οι φίλοι της σειράς μπορούν να περιμένουν περισσότερες πληροφορίες καθώς η παραγωγή προχωρά.",
        "sourceName": "Deadline, Variety",
        "sourceUrl": "https://deadline.com/2026/02/heated-rivalry-season-2-release-date-1236737247/",
        "sourceDomains": [
          "deadline.com",
          "variety.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/heated-rivalry-season-2-release-date-1236737247/"
          },
          {
            "title": "Variety",
            "url": "https://variety.com/2026/tv/news/heated-rivalry-season-2-release-date-1236673489/"
          }
        ],
        "category": "fun",
        "categoryReason": "Ειδήσεις σχετικά με την παραγωγή και την κυκλοφορία μιας τηλεοπτικής σειράς.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2025/12/Heated_Rivalry_-_Episode_104-81-e1765992797897.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:26:51.000Z"
      },
      {
        "id": "7f9c387eca87",
        "title": "Σαββατοκύριακο στην Αθήνα: Προτάσεις για 28 Φεβρουαρίου – 01 Μαρτίου",
        "simpleTitle": "Προτάσεις για το Σαββατοκύριακο στην Αθήνα",
        "simpleText": "Στο Σαββατοκύριακο από 28 Φεβρουαρίου μέχρι 01 Μαρτίου 2026, υπάρχουν πολλές δραστηριότητες στην Αθήνα. Μπορείτε να επισκεφθείτε μουσεία, γκαλερί και θεατρικές παραστάσεις. Είναι μια καλή ευκαιρία να απολαύσετε τον πολιτισμό της πόλης.\n\nΑν μένετε στην Αθήνα, σκεφτείτε να περάσετε χρόνο με φίλους ή οικογένεια, ανακαλύπτοντας νέες τοποθεσίες. Είναι σημαντικό να βρείτε ευχάριστες δραστηριότητες που θα σας γεμίσουν με θετικά συναισθήματα.",
        "sourceName": "CultureNow",
        "sourceUrl": "https://www.culturenow.gr/savvatokyriako-stin-athina-protaseis-gia-28-fevroyarioy-01-martioy/",
        "sourceDomains": [
          "culturenow.gr"
        ],
        "sources": [
          {
            "title": "CultureNow",
            "url": "https://www.culturenow.gr/savvatokyriako-stin-athina-protaseis-gia-28-fevroyarioy-01-martioy/"
          }
        ],
        "category": "fun",
        "categoryReason": "Προτάσεις για ευχάριστες δραστηριότητες και πολιτιστικές εκδηλώσεις στην Αθήνα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:18:38.000Z"
      },
      {
        "id": "e32dfc425adc",
        "title": "Ο Μάρτιν Σκορσέζε δανείζει την φωνή του στο “The Mandalorian and Grogu”",
        "simpleTitle": "Ο Μάρτιν Σκορσέζε συμμετέχει στη νέα σειρά \"The Mandalorian and Grogu\"",
        "simpleText": "Ο διάσημος σκηνοθέτης Μάρτιν Σκορσέζε συμμετέχει στη νέα σειρά \"The Mandalorian and Grogu\" της Disney+. Δανείζει τη φωνή του σε έναν από τους χαρακτήρες της σειράς. Αυτή η συμμετοχή του είναι σημαντική, καθώς ο Σκορσέζε είναι γνωστός για τις ταινίες του και έχει πολλούς θαυμαστές. Η σειρά θα είναι διαθέσιμη στο Disney+ και αναμένεται με μεγάλο ενδιαφέρον από το κοινό.",
        "sourceName": "CultureNow",
        "sourceUrl": "https://www.culturenow.gr/o-martin-skorseze-daneizei-tin-foni-toy-sto-the-mandalorian-and-grogu/",
        "sourceDomains": [
          "culturenow.gr"
        ],
        "sources": [
          {
            "title": "CultureNow",
            "url": "https://www.culturenow.gr/o-martin-skorseze-daneizei-tin-foni-toy-sto-the-mandalorian-and-grogu/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά τη συμμετοχή του σκηνοθέτη Μάρτιν Σκορσέζε σε σειρά που σχετίζεται με την ψυχαγωγία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:11:16.000Z"
      },
      {
        "id": "4af49409f2cd",
        "title": "‘Star City’: ‘For All Mankind’ Spinoff Sets Release Date; Unveils First-Look Photos",
        "simpleTitle": "Νέα σειρά ‘Star City’ από το ‘For All Mankind’",
        "simpleText": "Η νέα σειρά ‘Star City’ έρχεται στην πλατφόρμα Apple TV. Είναι η συνέχεια της σειράς ‘For All Mankind’. Η πρεμιέρα θα γίνει την Παρασκευή 29 Μαΐου με δύο επεισόδια. Μετά, θα βγαίνει ένα νέο επεισόδιο κάθε εβδομάδα μέχρι τις 10 Ιουλίου. Μαζί με την ανακοίνωση, δημοσιεύθηκαν φωτογραφίες από τη σειρά, δίνοντας στους θεατές μια πρώτη εικόνα για το τι να περιμένουν.",
        "sourceName": "Deadline",
        "sourceUrl": "https://deadline.com/2026/02/star-city-for-all-mankind-spinoff-release-date-photos-apple-1236736613/",
        "sourceDomains": [
          "deadline.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/star-city-for-all-mankind-spinoff-release-date-photos-apple-1236736613/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την πρεμιέρα και τις λεπτομέρειες της νέας σειράς 'Star City'.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/StarCity_101_F01063223F.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T15:00:00.000Z"
      }
    ]
  }
}