{
  "generatedAt": "2026-01-31T11:31:52.714Z",
  "articles": [
    {
      "id": "e0265829cda2",
      "title": "Ιταλία: Ξεκίνησε η δίκη για το πολύνεκρο ναυάγιο μεταναστών στην Κούτρο – Στο εδώλιο αστυνομικοί και λιμενικοί",
      "simpleTitle": "Ιταλία: Ξεκίνησε η δίκη για το πολύνεκρο ναυάγιο μεταναστών στην Κούτρο – Στο εδώλιο αστυνομικοί και λιμενικοί",
      "simpleText": "Στην Ιταλία, ξεκίνησε η δίκη για ένα σοβαρό ναυάγιο που συνέβη το 2023, στην περιοχή Κρούτονα. Στο δικαστήριο βρίσκονται τέσσερις αστυνομικοί και δύο λιμενικοί. Αυτοί κατηγορούνται ότι δεν έδρασαν έγκαιρα και σωστά για να σώσουν τους ανθρώπους που ήταν σε ένα πλοιάριο με μετανάστες.\n\nΤο ναυάγιο συνέβη στις 26 Φεβρουαρίου και προκάλεσε τον θάνατο τουλάχιστον 94 ανθρώπων, ανάμεσά τους 35 παιδιά. Το πλοίο ήταν υπερφορτωμένο και προσέκρουσε σε βράχια κοντά στην τουριστική πόλη Κρούτονα, ενώ είχε ξεκινήσει από την Τουρκία. Από τους πολλούς επιβάτες, περίπου 80 κατάφεραν να σωθούν, ωστόσο υπάρχουν και αγνοούμενοι.\n\nΗ δικαστική διαδικασία εξελίσσεται, και περιλαμβάνει πολλές δικασίμους, με τους κατηγορούμενους να αναμένονται να δώσουν τις καταθέσεις τους. Οι αρχές είχαν ενημερωθεί για το πλοίο, αλλά η επιχείρηση διάσωσης καθυστέρησε τέσσερις ώρες. Πολλές οργανώσεις διάσωσης συμμετέχουν στη δίκη, τονίζοντας τη σημασία της διάσωσης ανθρώπινων ζωών και την ανάγκη για αλλαγή στις πολιτικές που αφορούν τη μετανάστευση.\n\nΑυτό το ναυάγιο είναι ένα από τα χειρότερα στην ιστορία της Ιταλίας για τις τελευταίες δεκαετίες και έχει προκαλέσει έντονες αντιδράσεις στην κοινωνία και την πολιτική σκηνή της χώρας.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/italia-ksekinise-i-diki-gia-to-polynekro-nayagio-metanaston-stin-koutro-sto-edolio-astynomikoi-kai-limenikoi/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/italia-ksekinise-i-diki-gia-to-polynekro-nayagio-metanaston-stin-koutro-sto-edolio-astynomikoi-kai-limenikoi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4064493/astinomiki-ke-limeniki-dikazonte-stin-italia-gia-polinekro-navagio-pleoumenou-me-metanastes.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κατηγορίες για αστυνομικούς και λιμενικούς σχετιζόμενες με ένα πολύνεκρο ναυάγιο που προκάλεσε τον θάνατο 94 ανθρώπων, περιλαμβάνοντας 35 παιδιά, και αναφέρεται σε ζητήματα δικαιοσύνης και ανθρωπίνων δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g70fe29e1d2baf01c432ff224145497d0054af1d6e8983865d10116574d2e430fc5a3275c6a5a62cab7fe257f67053faa0fd92cb4fc1bb9eb3348f49b0b736127_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T11:07:16.000Z"
    },
    {
      "id": "1b2f60c3c038",
      "title": "Θεσσαλονίκη: Στην Παιδιατρική Κλινική του Ιπποκράτειου Νοσοκομείου ο Βαρθολομαίος",
      "simpleTitle": "Θεσσαλονίκη: Στην Παιδιατρική Κλινική του Ιπποκράτειου Νοσοκομείου ο Βαρθολομαίος",
      "simpleText": "**Θέμα: Επίσκεψη του Πατριάρχη Βαρθολομαίου σε νοσοκομείο στη Θεσσαλονίκη**\n\nΟ Πατριάρχης Βαρθολομαίος επισκέφθηκε την Παιδιατρική Κλινική του Ιπποκράτειου Νοσοκομείου στη Θεσσαλονίκη σήμερα το πρωί. Ο Πατριάρχης μίλησε στον Ιερό Ναό του Αγίου Παντελεήμονα, που βρίσκεται μέσα στο νοσοκομείο. Συζητώντας με τους γιατρούς, τους νοσηλευτές και τους συγγενείς των παιδιών, τόνισε τη σημασία της αγάπης που δείχνει η Εκκλησία στους ασθενείς, ειδικά στα μικρά παιδιά που αντιμετωπίζουν σοβαρές ασθένειες, όπως η λευχαιμία.\n\nΕπεσήμανε ότι η Εκκλησία φροντίζει τις πνευματικές ανάγκες των ανθρώπων, ενώ οι γιατροί ανακουφίζουν τον πόνο τους. Δήλωσε ότι η θρησκεία και η επιστήμη συνεργάζονται και δεν είναι αντίθετες.\n\nΜετά την ομιλία του, ο Πατριάρχης επισκέφθηκε την Παιδιατρική Πτέρυγα και το Παιδοογκολογικό Τμήμα για να δει τις συνθήκες που επικρατούν εκεί. Τον συνόδευαν πολλοί σημαντικοί καλεσμένοι, όπως υπουργοί και ο διοικητής του νοσοκομείου.\n\nΑυτή η επίσκεψη είναι σημαντική γιατί υπογραμμίζει τη στήριξη που προσφέρεται στους ασθενείς και το έργο των ανθρώπων που δουλεύουν στο νοσοκομείο.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki/thessaloniki-stin-paidiatriki-kliniki-tou-ippokrateiou-nosokomeiou-o-vartholomaios/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki/thessaloniki-stin-paidiatriki-kliniki-tou-ippokrateiou-nosokomeiou-o-vartholomaios/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/greece/episkepsi-oikoymenikoy-patriarxi-vartholomaioy-stin-paidiatriki-kliniki-toy-ippokrateioy-n/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επίσκεψη του Πατριάρχη Βαρθολομαίου σε νοσοκομείο, με αναφορές σε σημαντικά ζητήματα υγείας και την υποστήριξη στους ασθενείς, ειδικά στα παιδιά με σοβαρές ασθένειες, εμπίπτει σε σοβαρές ειδήσεις που αφορούν τα θέματα της υγείας και της πνευματικής στήριξης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0075f4ac072e86e0f94b69668ebb21fec4b2ebd3c56796bae3d9758b9ef196611d48b3f240f04c5a8d4bb60a1706d41bd4ad3781ee905d5d2f75f27bd0dd9d12_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T10:53:01.000Z"
    },
    {
      "id": "07559a2105a4",
      "title": "Πώς εξαρθρώθηκε η σπείρα που διακινούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου",
      "simpleTitle": "Πώς εξαρθρώθηκε η σπείρα που διακινούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου",
      "simpleText": "Τίτλος: Στη φυλακή έμειναν 4 άτομα για ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου\n\nΗ Αστυνομία έκανε μεγάλη επιχείρηση στην Πανεπιστημιούπολη Ζωγράφου και συνέλαβε τέσσερα άτομα που διακινούσαν ναρκωτικά. Η επιχείρηση έγινε τα ξημερώματα χθες και οι συλληφθέντες είναι τρεις Έλληνες και ένας αλλοδαπός, με ηλικίες από 22 έως 49 ετών.\n\nΗ δράση της ομάδας είχε ξεκινήσει από τον Σεπτέμβριο του 2022. Ο 27χρονος αλλοδαπός ήταν ο αρχηγός. Αυτός συντόνιζε τις πωλήσεις και διαχειριζόταν τα χρήματα από τις πωλήσεις ναρκωτικών. Ο 49χρονος ήταν ο πωλητής, ενώ οι άλλοι είχαν καθορισμένους ρόλους για το πώς να διανέμεται η κάνναβη και η κοκαΐνη.\n\nΗ Αστυνομία ανακάλυψε ότι η σπείρα χρησιμοποιούσε σημεία κοντά σε φοιτητικές εστίες και πάρκα για να πουλάνε τα ναρκωτικά, ώστε να κρύβεται η δράση τους. Από την έρευνα βρέθηκαν και κατασχέθηκαν περισσότερα από 6 κιλά κάνναβης, 24,5 γραμμάρια κοκαΐνης και σχεδόν 25.000 ευρώ.\n\nΗ επιχείρηση των αστυνομικών ξεκίνησε όταν ένας αστυνομικός υποδύθηκε τον πελάτη και αγόρασε μικρή ποσότητα κάνναβης. Όλοι οι συλληφθέντες οδηγήθηκαν στα δικαστήρια, και η έρευνα συνεχίζεται για την ανακάλυψη άλλων τυχόν συνεργών. Η υπόθεση δείχνει την αυξανόμενη σοβαρότητα της διακίνησης ναρκωτικών, ακόμα και σε πανεπιστημιακούς χώρους.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-eksarthrothike-i-speira-pou-diakinouse-narkotika-stin-panepistimioupoli-zografou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/pos-eksarthrothike-i-speira-pou-diakinouse-narkotika-stin-panepistimioupoli-zografou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054307/zografoy-cheiropedes-se-meli-organosis-poy-diakinoyse-narkotika-stin-panepistimioypoli/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη μελών εγκληματικής οργάνωσης που διακινούσε ναρκωτικά, που είναι ένα σοβαρό κοινωνικό και νομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T10:24:27.000Z"
    },
    {
      "id": "500fcc4e3666",
      "title": "Κ. Δημογλίδου: Η Λόρα είχε ήδη προσγειωθεί στη Γερμανία όταν δηλώθηκε η εξαφάνισή της",
      "simpleTitle": "Κ. Δημογλίδου: Η Λόρα είχε ήδη προσγειωθεί στη Γερμανία όταν δηλώθηκε η εξαφάνισή της",
      "simpleText": "Λίγα λόγια για την εξαφάνιση της 16χρονης Λόρας\n\nΣτις 8 Ιανουαρίου, το κορίτσι 16 ετών, Λόρα, εξαφανίστηκε από την πόλη Πάτρα. Πρώτα βρέθηκε στην Αθήνα και μετά φέρεται να ταξίδεψε στη Γερμανία. Οι γονείς της πήγαν στην αστυνομία το βράδυ της ίδιας μέρας για να δηλώσουν την εξαφάνιση, αλλά, όπως φάνηκε, η Λόρα είχε ήδη φτάσει στη Γερμανία.\n\nΗ αστυνομία έχει παρακολουθήσει βίντεο που δείχνουν τη Λόρα να αγοράζει εισιτήριο για να ταξιδέψει. Οι αρχές δεν επιβεβαίωσαν ακόμα αν έχει φτάσει στη Γερμανία. Έχουν προσπαθήσει να επικοινωνήσουν με την αεροπορική εταιρία, αλλά δεν έχουν πάρει στοιχεία.\n\nΑυτό είναι σημαντικό γιατί η τύχη της Λόρας αγνοείται. Οι αρχές συνεχίζουν τις έρευνες και προσπαθούν να την εντοπίσουν. Στην Γερμανία υπάρχει κάποιος συγγενής της, αλλά δεν έχουν δώσει περισσότερες πληροφορίες. Η κατάσταση είναι σοβαρή και οι έρευνες συνεχίζονται.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/greece/k-dimoglidou-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/greece/k-dimoglidou-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4064564/i-lora-ferete-na-iche-idi-prosgiothi-sti-germania-otan-dilothike-i-exafanisi-tis-stin-patra.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην εξαφάνιση μιας 16χρονης κοπέλας και τις σοβαρές έρευνες που διεξάγονται για τον εντοπισμό της, γεγονός που την κατατάσσει στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dg2j3ajoqgfd",
      "publishedAt": "2026-01-31T10:12:30.000Z"
    },
    {
      "id": "e1eb122ea962",
      "title": "Έκτακτο δελτίο από την ΕΜΥ: Ισχυρές βροχές, καταιγίδες και θυελλώδεις άνεμοι την Κυριακή – Ποιες περιοχές θα πλήξει η κακοκαιρία",
      "simpleTitle": "Έκτακτο δελτίο από την ΕΜΥ: Ισχυρές βροχές, καταιγίδες και θυελλώδεις άνεμοι την Κυριακή – Ποιες περιοχές θα πλήξει η κακοκαιρία",
      "simpleText": "Τίτλος: Έκτακτο δελτίο για κακοκαιρία την Κυριακή\n\nΗ Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) ανακοίνωσε ότι την Κυριακή θα υπάρξουν ισχυρές βροχές και καταιγίδες σε πολλές περιοχές της Ελλάδας. Αυτή η κακοκαιρία αναμένεται το πρωί και θα διαρκέσει μέχρι το απόγευμα.\n\nΣυγκεκριμένα, θα επηρεαστούν οι περιοχές της Πελοποννήσου, της Θεσσαλίας, της Κρήτης, των νησιών του Ιονίου και άλλες περιοχές της Κεντρικής Μακεδονίας, καθώς και η Αττική και η Εύβοια. Οι βροχές θα είναι έντονες, ενώ οι άνεμοι θα φτάσουν την ένταση των 8 με 9 μποφόρ, κάτι που σημαίνει ότι θα είναι πολύ δυνατοί.\n\nΕπιπλέον, υπάρχει η πιθανότητα να πέσει χαλάζι σε κάποιες περιοχές, ενώ στα βόρεια ορεινά μπορεί να χιονίσει. Οι αρχές συνιστούν στους πολίτες να είναι προσεκτικοί και να λαμβάνουν μέτρα αυτοπροστασίας, όπως να ασφαλίσουν αντικείμενα και να αποφεύγουν επικίνδυνες περιοχές.\n\nΗ κακοκαιρία μπορεί να προκαλέσει προβλήματα, γι’ αυτό όλοι πρέπει να είναι έτοιμοι και να ακούν τις πληροφορίες που δίνονται από τις αρχές.",
      "sourceName": "ERT News, TO BHMA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ektakto-deltio-apo-tin-emy-isxyres-vroxes-kataigides-kai-thyellodeis-anemoi-tin-kyriaki-poies-perioxes-tha-pliksei-i-kakokairia/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ektakto-deltio-apo-tin-emy-isxyres-vroxes-kataigides-kai-thyellodeis-anemoi-tin-kyriaki-poies-perioxes-tha-pliksei-i-kakokairia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/society/kairos-ragdaia-epideinosi-isxyres-vroxes-kai-kataigides-thyellodeis-anemoi/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/isxyres-vroxes-kataigides-kai-thyellwdeis-anemoi-poies-perioxes-tha-pliksei-i-kakokairia-44343303956"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές καιρικές συνθήκες που επηρεάζουν πολλές περιοχές της Ελλάδας, περιλαμβάνοντας εκδόσεις έκτακτου δελτίου από την ΕΜΥ και προειδοποιήσεις για κινδύνους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g2960609062a4aca5bf6b4559193532365b43b6faab6b7935769a8b487b6ba36a27b0f1a9f61900859bd4f355f0c14c4d41f39c7c8014c5d6ef52cc6ce1e909f3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T10:03:55.000Z"
    },
    {
      "id": "530dac46d813",
      "title": "Χιλιάδες διαδηλωτές στις ΗΠΑ ζητούν την αποχώρηση ομοσπονδιακών πρακτόρων της ICE από τη Μινεσότα",
      "simpleTitle": "Χιλιάδες διαδηλωτές στις ΗΠΑ ζητούν την αποχώρηση ομοσπονδιακών πρακτόρων της ICE από τη Μινεσότα",
      "simpleText": "Χιλιάδες άνθρωποι διαδήλωσαν στις Ηνωμένες Πολιτείες, ζητώντας να φύγουν οι ομοσπονδιακοί πράκτορες της υπηρεσίας ICE από τη Μινεάπολη. Οι διαδηλώσεις έγιναν την Παρασκευή και συμμετείχαν μαθητές, φοιτητές και εκπαιδευτικοί από πολλές πολιτείες, όπως η Καλιφόρνια και η Νέα Υόρκη.\n\nΗ αφορμή για τις διαμαρτυρίες ήταν ο φονικός τραυματισμός δύο πολιτών από πυρά ομοσπονδιακών αστυνομικών. Ανάμεσα στους διαδηλωτές υπήρχαν οικογένειες και ηλικιωμένοι που εξέφραζαν την αγανάκτησή τους. Οι απόψεις σχετικά με τη στάση της κυβέρνησης Trump ήταν αντικρουόμενες, καθώς είχε στείλει περισσότερους από 3.000 ομοσπονδιακούς αστυνομικούς στη Μινεάπολη, δημιουργώντας ανησυχία στην τοπική κοινωνία.\n\nΚατά τη διάρκεια των κινητοποιήσεων, πολλοί κρατούσαν πλακάτ με συνθήματα κατά της ICE. Ανάμεσα τους ήταν και γνωστοί καλλιτέχνες, όπως ο ροκ σταρ Μπρους Σπρίνγκστιν. Οι εκδηλώσεις αυτές αγγίζουν τη ζωή των πολιτών και φέρνουν στο προσκήνιο ζητήματα όπως η αστυνομική βία και οι πρακτικές κατά της μετανάστευσης.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/world/xiliades-diadilosan-stis-ipa-zitoyn-tin-apoxorisi-omospondiakon-praktoron-tis-ice-apo-ti-m/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/world/xiliades-diadilosan-stis-ipa-zitoyn-tin-apoxorisi-omospondiakon-praktoron-tis-ice-apo-ti-m/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4064506/chiliades-anthropi-diadilosan-stis-ipa-kata-ton-omospondiakon-praktoron-tis-minesota.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές διαδηλώσεις κατά των ομοσπονδιακών πρακτόρων της ICE λόγω τραγικών γεγονότων που σχετίζονται με την αστυνομική βία, αγγίζοντας σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T09:35:55.000Z"
    },
    {
      "id": "0e5cd5384545",
      "title": "e-ΕΦΚΑ και ΔΥΠΑ: Ο «χάρτης» των πληρωμών έως τις 6 Φεβρουαρίου",
      "simpleTitle": "e-ΕΦΚΑ και ΔΥΠΑ: Ο «χάρτης» των πληρωμών έως τις 6 Φεβρουαρίου",
      "simpleText": "**Τίτλος: Πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ έως 6 Φεβρουαρίου**\n\nΑπό τις 2 έως τις 6 Φεβρουαρίου 2026, θα δοθούν χρήματα σε πολλούς ανθρώπους από το e-ΕΦΚΑ και τη ΔΥΠΑ. Συνολικά, θα καταβληθούν 74.003.000 ευρώ σε 99.862 δικαιούχους.\n\nΑυτές οι πληρωμές είναι σημαντικές γιατί βοηθούν ανθρώπους που χρειάζονται υποστήριξη.\n\nΤην 3η Φεβρουαρίου, θα δοθούν 298.000 ευρώ σε 350 άτομα που λαμβάνουν επιδόματα για ειδικές περιπτώσεις. Στην 5η Φεβρουαρίου, 16.320.000 ευρώ θα καταβληθούν σε 34.461 άτομα για διάφορα επιδόματα, όπως επιδόματα μητρότητας και υγείας.\n\nΑπό τις 2 έως τις 6 Φεβρουαρίου, 10.300.000 ευρώ θα δοθούν σε 550 άτομα στο πλαίσιο εφάπαξ παροχών.\n\nΑπό τη ΔΥΠΑ, θα δοθούν 28.000.000 ευρώ σε 46.000 δικαιούχους για επιδόματα ανεργίας και άλλες παροχές. Επίσης, 1.000.000 ευρώ θα δοθούν σε 1.500 μητέρες για άδεια μητρότητας. Τέλος, 18.000.000 ευρώ θα καταβληθούν σε 17.000 δικαιούχους που συμμετέχουν σε προγράμματα εργασίας και 85.000 ευρώ σε έναν δικαιούχο ενός προγράμματος για στέγαση.\n\nΑυτές οι πληρωμές είναι πολύ σημαντικές για την καθημερινότητα των ανθρώπων που τις χρειάζονται.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/e-efka-kai-dypa-o-xartis-ton-pliromon-eos-tis-6-fevrouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/e-efka-kai-dypa-o-xartis-ton-pliromon-eos-tis-6-fevrouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/economy/o-xartis-ton-pliromon-apo-e-efka-kai-ti-dypa-eos-tis-6-fevroyarioy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις πληρωμές και την υποστήριξη που θα δοθεί από κρατικούς φορείς, γεγονός που συνδέεται με σοβαρά κοινωνικά ζητήματα όπως η οικονομική στήριξη και τα επιδόματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T09:27:45.000Z"
    },
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleText": "Η Κρακοβία είναι η πιο καθαρή πόλη στον κόσμο για το 2025. Αυτό ανακοινώθηκε πρόσφατα. Η Κρακοβία βρίσκεται στην Πολωνία και είναι γνωστή για την όμορφη ιστορία και τις ωραίες της εικόνες. Οι κάτοικοι και οι επισκέπτες απολαμβάνουν τη φροντίδα που προσφέρεται στην πόλη.\n\nΜια ανάλυση από την εταιρεία Radical Storage έδειξε ότι η Κρακοβία έχει 98,5% θετικές κριτικές για την καθαριότητά της. Αυτό σημαίνει ότι οι περισσότεροι άνθρωποι που επισκέπτονται την πόλη είναι πολύ ευχαριστημένοι από την καθαριότητά της. Η Κρακοβία τα πήγε καλύτερα από άλλες δημοφιλείς πόλεις, όπως είναι η Σιγκαπούρη και κάποιες πόλεις στην Ιαπωνία και στα Ηνωμένα Αραβικά Εμιράτα.\n\nΑυτή η αναγνώριση είναι σημαντική γιατί δείχνει την προσπάθεια της πόλης να παραμένει καθαρή και φιλόξενη για όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναδεικνύει την Κρακοβία ως την καθαρότερη πόλη στον κόσμο, κάτι που προκαλεί θετικά συναισθήματα και ενθουσιασμό για την φιλόξενη ατμόσφαιρα της πόλης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g64e87726eab526ee88e416099cc6aad157c220fa90e7a08e7c7024933416609b317a8cae9efc66ec1e8f293d588ef565bf7696a3b2a6ba04c37b49b44f7bb35a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleText": "Σύντομη περίληψη είδησης:\n\nΜια τραγική είδηση αφορά ένα ατύχημα στη Ρουμανία, όπου επτά νέοι άνθρωποι έχασαν τη ζωή τους. Το ατύχημα έγινε πρόσφατα και οι πληροφορίες για αυτό διαδόθηκαν πολύ γρήγορα. Ωστόσο, φαίνεται ότι οι άνθρωποι που ενημερώνουν για την είδηση, συχνά δεν δείχνουν την απαραίτητη ευαισθησία. Αντί να σκέφτονται τον πόνο των οικογενειών και των φίλων των θυμάτων, κοιτάζουν την είδηση ως κάτι που πρέπει να καταναλωθεί γρήγορα. Αυτό δείχνει ότι κάποιες φορές, η ενημέρωση μπορεί να μην είναι σωστή ή ανθρώπινη, αλλά να φαίνεται περισσότερο σαν ένα προϊόν που χάνει την αξία του γρήγορα. Είναι σημαντικό να θυμόμαστε ότι πίσω από τις ειδήσεις υπάρχουν άνθρωποι και συναισθήματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα τραγικό ατύχημα που οδήγησε σε ανθρώπινες απώλειες, επισημαίνοντας σοβαρά ζητήματα ηθικής και υπευθυνότητας στα ΜΜΕ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleText": "Ένας ηλικιωμένος άντρας, ο Τσάρλι Χικς, είναι 78 χρόνων και ζει στην Φλόριντα. Για 10 χρόνια, κάθε μέρα, πηγαίνει στο αγαπημένο του εστιατόριο στην πόλη Πενσακόλα. Ο Τσάρλι οδηγεί το φορτηγάκι του και φτάνει εκεί την ίδια ώρα. Παραγγέλνει πάντα το ίδιο φαγητό: γκούμπο με λίγο ρύζι. Για εκείνον, το εστιατόριο είναι σαν δεύτερο σπίτι. Εκεί νιώθει άνετα και γνωρίζει τους ανθρώπους που δουλεύουν εκεί. Λέει ότι τον περιμένουν κάθε μέρα μόλις ανοίγουν. Αυτό δείχνει τη σύνδεση που έχει δημιουργήσει με τους ανθρώπους στο εστιατόριο. Αυτή η ιστορία μας δείχνει πόσο σημαντικό είναι να έχουμε ανθρώπους γύρω μας που μας φροντίζουν και μας κάνουν να νιώθουμε ότι ανήκουμε κάπου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του ηλικιωμένου άντρα που αναπτύσσει μια ζεστή και φιλική σχέση με τους υπαλλήλους ενός εστιατορίου δείχνει την καλοσύνη και την ανθρωπιά, προσφέροντας μια θετική και χαρμόσυνη αίσθηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleText": "Τίτλος: Πώς επηρεάζει ο κιρκάδιος ρυθμός τη ζωή μας\n\nΟ κιρκάδιος ρυθμός είναι μία διαδικασία που συμβαίνει μέσα στο σώμα μας. Είναι σαν ένα εσωτερικό ρολόι που ρυθμίζει πότε πρέπει να κοιμόμαστε και πότε να είμαστε ξύπνιοι. Αυτός ο ρυθμός μας βοηθά να έχουμε ενέργεια και να αισθανόμαστε καλά.\n\nΤο σώμα μας συνδέεται με το φυσικό περιβάλλον γύρω μας, όπως το φως του ήλιου. Όταν το φως είναι πιο δυνατό, είναι ώρα να είμαστε ξύπνιοι. Όταν νυχτώνει, το σώμα μας καταλαβαίνει ότι είναι ώρα για ύπνο. Αν κατανοήσουμε πώς λειτουργεί αυτό το ρολόι, μπορούμε να ζούμε πιο υγιεινά και με καλύτερη διάθεση.\n\nΕίναι σημαντικό να προσέχουμε πώς επηρεάζει ο κιρκάδιος ρυθμός την καθημερινότητά μας. Αν κοιμόμαστε και ξυπνάμε σε τακτικές ώρες, νιώθουμε πιο ήρεμοι και γεμάτοι ενέργεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο εξετάζει τη σημασία του κιρκάδιου ρυθμού στην καθημερινή ζωή και την υγεία μας, αναφερόμενο σε βιολογικούς και επιστημονικούς μηχανισμούς που επηρεάζουν την ευημερία μας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleText": "Τίτλος: Επιστήμονες χρησιμοποιούν σεισμούς για να βρουν διαστημικά σκουπίδια\n\nΜια ομάδα επιστημόνων έχει ανακαλύψει κάτι ενδιαφέρον. Χρησιμοποιούν όργανα που μετρούν σεισμούς για να εντοπίσουν σκουπίδια που υπάρχουν στο διάστημα. Αυτά τα σκουπίδια είναι αντικείμενα που έχουν πεταχτεί από ανθρώπους και κινούνται πολύ γρήγορα.\n\nΗ μελέτη τους δείχνει ότι τα όργανα για τους σεισμούς μπορούν να «ακούσουν» τους ήχους που κάνουν αυτά τα αντικείμενα όταν μπαίνουν στην ατμόσφαιρα της Γης. Αυτό είναι πολύ σημαντικό γιατί με τον καιρό, όλο και περισσότερα αντικείμενα κυκλοφορούν γύρω από τη Γη. Έτσι, χρειάζεται να τα παρακολουθούμε καλύτερα για να είμαστε ασφαλείς.\n\nΗ σύνδεση ανάμεσα στη σεισμολογία (δηλαδή, την επιστήμη που μελετά τους σεισμούς) και τη διαστημική τεχνολογία είναι μια νέα ιδέα που μπορεί να βοηθήσει πολύ στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια νέα επιστημονική ανακάλυψη που έχει σοβαρές επιπτώσεις για την παρακολούθηση διαστημικών σκουπιδιών και την ασφάλεια της Γης, γεγονός που την καθιστά σοβαρή και σημαντική.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g741c3e76f8d6ea12ed9c3d8bf8efac61ea5cb0427bf9c25c8629f2326a5b01f78444dee08ec5464704ab79d3c027b2c3e9e065b48beb877643ee502d2e7bdf1f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Μια σημαντική ιστορία αφορά τον Mesfin Yana, έναν άνδρα που γεννήθηκε σε ένα φτωχό χωριό στην Αιθιοπία πριν από 41 χρόνια. Όταν ήταν μικρός, αρρώστησε από μια απλή ασθένεια. Αυτή η ασθένεια έγινε πολύ σοβαρή και απείλησε την καρδιά του.\n\nΈνας γιατρός τον βοήθησε και του έσωσε τη ζωή. Μετά από πολλά χρόνια, ο Mesfin και ο γιατρός συνεργάζονται για να βοηθήσουν άλλους ανθρώπους. Μπορούν να κάνουν χειρουργεία μαζί για καλό σκοπό. Αυτό είναι πολύ σημαντικό, γιατί δείχνει πώς η καλοσύνη μπορεί να επηρεάσει πολλές ζωές.\n\nΗ ιστορία αυτή μας θυμίζει ότι η αγάπη και η βοήθεια μεταξύ ανθρώπων μπορούν να αλλάξουν τον κόσμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Mesfin και του γιατρού του αναδεικνύει θετικά στοιχεία της καλοσύνης και της συνεργασίας, καθιστώντας την μια χαρούμενη και εμπνευσμένη αφήγηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, ένας διάσημος σκηνοθέτης, αποφάσισε να αφήσει τις Ηνωμένες Πολιτείες και να ζήσει στη Νέα Ζηλανδία. Αυτή η απόφαση είναι σημαντική για εκείνον επειδή θέλει να νιώθει καλύτερα ψυχολογικά. Εξήγησε πως δεν του αρέσει η πολιτική κατάσταση στην Αμερική, ειδικά την περίοδο που ήταν πρόεδρος ο Ντόναλντ Τραμπ. Περιέγραψε αυτή την περίοδο σαν κάτι πολύ δυσάρεστο, όπως να βλέπεις ένα ατύχημα που συμβαίνει ξανά και ξανά. Η επιλογή του να μετακομίσει δείχνει την ανάγκη του για μία πιο ήρεμη ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις πολιτικές και κοινωνικές συνθήκες που επηρεάζουν την ψυχική υγεία του Τζέιμς Κάμερον, οπότε είναι σοβαρή και σχετίζεται με σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα από την Αυστρία αλλάζει όσα ξέρουμε για την νοημοσύνη των ζώων. Η Βερόνικα είναι μια παλιά καφέ αγελάδα από την Ελβετία. Είναι η πρώτη αγελάδα στον κόσμο που έχει δείξει ότι μπορεί να χρησιμοποιεί εργαλεία με έξυπνο και χρήσιμο τρόπο.\n\nΑυτή η ανακάλυψη είναι πολύ σημαντική. Δεν έγινε σε κάποιο εργαστήριο, αλλά στην καθημερινότητά της, σε ένα αγρόκτημα. Εκεί, η Βερόνικα ζει με τους ανθρώπους της οικογένειας και δεν είναι απλά ένα ζώο που παράγει γάλα ή κρέας.\n\nΑυτή η ιστορία μας δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα από ό,τι νομίζουμε. Είναι σημαντικό να θυμόμαστε ότι όλα τα ζώα μπορεί να έχουν ειδικές ικανότητες που δεν γνωρίζουμε ακόμα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της αγελάδας Βερόνικας δείχνει ένα θετικό και ευχάριστο γεγονός που προάγει την αντίληψη για την ευφυΐα των ζώων, ανατρέποντας στερεότυπα και προκαλώντας χαρά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Επιστήμονες δημιουργούν ιστό ήπατος από ανθρώπινα κύτταρα\n\nΜια ομάδα επιστημόνων στις Ηνωμένες Πολιτείες ανακάλυψε τρόπους να φτιάξει κομμάτια ήπατος στο εργαστήριο. Κάπως έτσι, μπορούν να βοηθήσουν ανθρώπους που περιμένουν μεταμοσχεύσεις.\n\nΚάθε χρόνο, πολλοί άνθρωποι χρειάζονται νέο ήπαρ, αλλά δεν υπάρχουν αρκετοί δότες. Αυτή η ομάδα από το Πανεπιστήμιο Carnegie Mellon έλαβε μεγάλη χρηματοδότηση για να εργαστεί πάνω σε αυτή την ιδέα. Δημιουργούν έναν ιστό που ονομάζεται 3D εκτυπωμένο ήπαρ.\n\nΑυτός ο ιστός μπορεί να υποστηρίξει προσωρινά τις βασικές λειτουργίες του συκωτιού. Έτσι, δίνει χρόνο στο υπάρχον ήπαρ του ασθενούς να επανέλθει και να λειτουργήσει καλύτερα. Αυτή η μελέτη είναι σημαντική γιατί μπορεί να σώσει ζωές και να προσφέρει νέα ελπίδα στους ασθενείς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή επιστημονική ανακάλυψη που μπορεί να σώσει ζωές και σχετίζεται με την υγειονομική περίθαλψη και τις μεταμοσχεύσεις, που είναι κρίσιμα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Βούρτσισμα με το αδύναμο χέρι\n\nΜερικοί άνθρωποι σκέφτονται να βουρτσίζουν τα δόντια τους με το χέρι που δεν χρησιμοποιούν συχνά. Αυτό μπορεί να φαίνεται αστείο, αλλά έχει ενδιαφέρον. Νευροεπιστήμονες και ψυχολόγοι μελετούν το θέμα.\n\nΌταν χρησιμοποιούμε το αδύναμο χέρι μας, ο εγκέφαλος δουλεύει διαφορετικά. Αντί να βάζει τα πράγματα σε αυτόματο πιλότο, μας αναγκάζει να σκεφτούμε περισσότερο και να προσέξουμε. Έτσι, μπορεί να μας βοηθήσει να κρατήσουμε τον εγκέφαλό μας «σε εγρήγορση», δηλαδή να είναι δραστήριος και να σκέφτεται πιο γρήγορα.\n\nΑυτή η απλή αλλαγή όμως δεν είναι κάτι που όλοι κάνουν. Υπάρχουν άνθρωποι που ενδιαφέρονται να μάθουν περισσότερα για την επίδραση της αλλαγής αυτής στη ζωή τους. Είναι σημαντικό γιατί μπορεί να μας διδάξει περισσότερα για το πώς λειτουργεί ο εγκέφαλός μας και πώς μπορούμε να τον διατηρούμε υγιή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση ασχολείται με μια διασκεδαστική και ασυνήθιστη πρακτική, δηλαδή το βούρτσισμα των δοντιών με το αδύναμο χέρι, που προάγει τη διασκέδαση και την περιέργεια για την υγεία του εγκεφάλου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "208636e906d9",
      "title": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
      "simpleTitle": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
      "simpleText": "Ο Παναθηναϊκός νίκησε τη Βιλερμπάν σε έναν αγώνα καλαθοσφαίρισης. Ο αγώνας έγινε πρόσφατα και τελείωσε με σκορ 79-78 υπέρ του Παναθηναϊκού.\n\nΟ Κώστας Σλούκας ήταν ο πιο σημαντικός παίκτης για την ομάδα. Έκανε πολύ καλή εμφάνιση και σημείωσε 26 πόντους. Αυτό σημαίνει ότι βοήθησε πολύ τον Παναθηναϊκό να κερδίσει, ακόμα κι αν η ομάδα αντιμετώπισε δυσκολίες κατά τη διάρκεια του παιχνιδιού.\n\nΑυτή η νίκη είναι σημαντική για τον Παναθηναϊκό, γιατί τους βοηθά να προχωρήσουν στη διοργάνωση και να έχουν καλή πορεία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά σε έναν αγώνα καλαθοσφαίρισης με τη νίκη του Παναθηναϊκού, εστιάζοντας σε επιδόσεις παικτών και την πορεία της ομάδας σε πρωτάθλημα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g63e337e371840a4aeaa705cbac9c10406cd2d0cf1aa4b21a05509bed79f3272c67d489e5fc4c96fe7fe082ce088fdc639e7fb351fa1e326c5c0938c270c15acf_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T21:04:12.000Z"
    },
    {
      "id": "af33f8ad11be",
      "title": "Ο Βασιλιάς Νόλε και ο Πρίγκιπας Κάρλος",
      "simpleTitle": "Ο Βασιλιάς Νόλε και ο Πρίγκιπας Κάρλος",
      "simpleText": "Τίτλος: Ο Τζόκοβιτς και ο Πρίγκιπας Κάρλος\n\nΟ Τζόκοβιτς και ο Αλκαράθ είναι δύο πολύ καλοί τενίστες. Στις 29 Ιανουαρίου, θα παίξουν στον τελικό του Αυστραλιανού Όπεν, που είναι ένα από τα πιο σημαντικά τουρνουά του τένις. Αυτός είναι ο τέταρτος αγώνας τους, και οι δύο παίκτες έχουν δείξει μεγάλη ικανότητα στο τένις.\n\nΟ πρίγκιπας Κάρλος θα παρακολουθήσει τον αγώνα, κάτι που είναι ιδιαίτερα σημαντικό. Η παρουσία του πρίγκιπα δείχνει πόσο σημαντικό είναι αυτό το γεγονός στον κόσμο του τένις και όχι μόνο. Οι φίλοι του τένις περιμένουν με ανυπομονησία να δουν ποιος θα κερδίσει.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/columns/564054319/o-vasilias-nole-kai-o-prigkipas-karlos/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/columns/564054319/o-vasilias-nole-kai-o-prigkipas-karlos/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον τελικό του Αυστραλιανού Όπεν μεταξύ των τενιστών Τζόκοβιτς και Αλκαράθ, γεγονός που σχετίζεται άμεσα με τον κόσμο του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T10:46:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "e0265829cda2",
        "title": "Ιταλία: Ξεκίνησε η δίκη για το πολύνεκρο ναυάγιο μεταναστών στην Κούτρο – Στο εδώλιο αστυνομικοί και λιμενικοί",
        "simpleTitle": "Ιταλία: Ξεκίνησε η δίκη για το πολύνεκρο ναυάγιο μεταναστών στην Κούτρο – Στο εδώλιο αστυνομικοί και λιμενικοί",
        "simpleText": "Στην Ιταλία, ξεκίνησε η δίκη για ένα σοβαρό ναυάγιο που συνέβη το 2023, στην περιοχή Κρούτονα. Στο δικαστήριο βρίσκονται τέσσερις αστυνομικοί και δύο λιμενικοί. Αυτοί κατηγορούνται ότι δεν έδρασαν έγκαιρα και σωστά για να σώσουν τους ανθρώπους που ήταν σε ένα πλοιάριο με μετανάστες.\n\nΤο ναυάγιο συνέβη στις 26 Φεβρουαρίου και προκάλεσε τον θάνατο τουλάχιστον 94 ανθρώπων, ανάμεσά τους 35 παιδιά. Το πλοίο ήταν υπερφορτωμένο και προσέκρουσε σε βράχια κοντά στην τουριστική πόλη Κρούτονα, ενώ είχε ξεκινήσει από την Τουρκία. Από τους πολλούς επιβάτες, περίπου 80 κατάφεραν να σωθούν, ωστόσο υπάρχουν και αγνοούμενοι.\n\nΗ δικαστική διαδικασία εξελίσσεται, και περιλαμβάνει πολλές δικασίμους, με τους κατηγορούμενους να αναμένονται να δώσουν τις καταθέσεις τους. Οι αρχές είχαν ενημερωθεί για το πλοίο, αλλά η επιχείρηση διάσωσης καθυστέρησε τέσσερις ώρες. Πολλές οργανώσεις διάσωσης συμμετέχουν στη δίκη, τονίζοντας τη σημασία της διάσωσης ανθρώπινων ζωών και την ανάγκη για αλλαγή στις πολιτικές που αφορούν τη μετανάστευση.\n\nΑυτό το ναυάγιο είναι ένα από τα χειρότερα στην ιστορία της Ιταλίας για τις τελευταίες δεκαετίες και έχει προκαλέσει έντονες αντιδράσεις στην κοινωνία και την πολιτική σκηνή της χώρας.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/italia-ksekinise-i-diki-gia-to-polynekro-nayagio-metanaston-stin-koutro-sto-edolio-astynomikoi-kai-limenikoi/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/italia-ksekinise-i-diki-gia-to-polynekro-nayagio-metanaston-stin-koutro-sto-edolio-astynomikoi-kai-limenikoi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4064493/astinomiki-ke-limeniki-dikazonte-stin-italia-gia-polinekro-navagio-pleoumenou-me-metanastes.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές κατηγορίες για αστυνομικούς και λιμενικούς σχετιζόμενες με ένα πολύνεκρο ναυάγιο που προκάλεσε τον θάνατο 94 ανθρώπων, περιλαμβάνοντας 35 παιδιά, και αναφέρεται σε ζητήματα δικαιοσύνης και ανθρωπίνων δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g70fe29e1d2baf01c432ff224145497d0054af1d6e8983865d10116574d2e430fc5a3275c6a5a62cab7fe257f67053faa0fd92cb4fc1bb9eb3348f49b0b736127_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T11:07:16.000Z"
      },
      {
        "id": "1b2f60c3c038",
        "title": "Θεσσαλονίκη: Στην Παιδιατρική Κλινική του Ιπποκράτειου Νοσοκομείου ο Βαρθολομαίος",
        "simpleTitle": "Θεσσαλονίκη: Στην Παιδιατρική Κλινική του Ιπποκράτειου Νοσοκομείου ο Βαρθολομαίος",
        "simpleText": "**Θέμα: Επίσκεψη του Πατριάρχη Βαρθολομαίου σε νοσοκομείο στη Θεσσαλονίκη**\n\nΟ Πατριάρχης Βαρθολομαίος επισκέφθηκε την Παιδιατρική Κλινική του Ιπποκράτειου Νοσοκομείου στη Θεσσαλονίκη σήμερα το πρωί. Ο Πατριάρχης μίλησε στον Ιερό Ναό του Αγίου Παντελεήμονα, που βρίσκεται μέσα στο νοσοκομείο. Συζητώντας με τους γιατρούς, τους νοσηλευτές και τους συγγενείς των παιδιών, τόνισε τη σημασία της αγάπης που δείχνει η Εκκλησία στους ασθενείς, ειδικά στα μικρά παιδιά που αντιμετωπίζουν σοβαρές ασθένειες, όπως η λευχαιμία.\n\nΕπεσήμανε ότι η Εκκλησία φροντίζει τις πνευματικές ανάγκες των ανθρώπων, ενώ οι γιατροί ανακουφίζουν τον πόνο τους. Δήλωσε ότι η θρησκεία και η επιστήμη συνεργάζονται και δεν είναι αντίθετες.\n\nΜετά την ομιλία του, ο Πατριάρχης επισκέφθηκε την Παιδιατρική Πτέρυγα και το Παιδοογκολογικό Τμήμα για να δει τις συνθήκες που επικρατούν εκεί. Τον συνόδευαν πολλοί σημαντικοί καλεσμένοι, όπως υπουργοί και ο διοικητής του νοσοκομείου.\n\nΑυτή η επίσκεψη είναι σημαντική γιατί υπογραμμίζει τη στήριξη που προσφέρεται στους ασθενείς και το έργο των ανθρώπων που δουλεύουν στο νοσοκομείο.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki/thessaloniki-stin-paidiatriki-kliniki-tou-ippokrateiou-nosokomeiou-o-vartholomaios/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki/thessaloniki-stin-paidiatriki-kliniki-tou-ippokrateiou-nosokomeiou-o-vartholomaios/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/greece/episkepsi-oikoymenikoy-patriarxi-vartholomaioy-stin-paidiatriki-kliniki-toy-ippokrateioy-n/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η επίσκεψη του Πατριάρχη Βαρθολομαίου σε νοσοκομείο, με αναφορές σε σημαντικά ζητήματα υγείας και την υποστήριξη στους ασθενείς, ειδικά στα παιδιά με σοβαρές ασθένειες, εμπίπτει σε σοβαρές ειδήσεις που αφορούν τα θέματα της υγείας και της πνευματικής στήριξης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g0075f4ac072e86e0f94b69668ebb21fec4b2ebd3c56796bae3d9758b9ef196611d48b3f240f04c5a8d4bb60a1706d41bd4ad3781ee905d5d2f75f27bd0dd9d12_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T10:53:01.000Z"
      },
      {
        "id": "07559a2105a4",
        "title": "Πώς εξαρθρώθηκε η σπείρα που διακινούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου",
        "simpleTitle": "Πώς εξαρθρώθηκε η σπείρα που διακινούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου",
        "simpleText": "Τίτλος: Στη φυλακή έμειναν 4 άτομα για ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου\n\nΗ Αστυνομία έκανε μεγάλη επιχείρηση στην Πανεπιστημιούπολη Ζωγράφου και συνέλαβε τέσσερα άτομα που διακινούσαν ναρκωτικά. Η επιχείρηση έγινε τα ξημερώματα χθες και οι συλληφθέντες είναι τρεις Έλληνες και ένας αλλοδαπός, με ηλικίες από 22 έως 49 ετών.\n\nΗ δράση της ομάδας είχε ξεκινήσει από τον Σεπτέμβριο του 2022. Ο 27χρονος αλλοδαπός ήταν ο αρχηγός. Αυτός συντόνιζε τις πωλήσεις και διαχειριζόταν τα χρήματα από τις πωλήσεις ναρκωτικών. Ο 49χρονος ήταν ο πωλητής, ενώ οι άλλοι είχαν καθορισμένους ρόλους για το πώς να διανέμεται η κάνναβη και η κοκαΐνη.\n\nΗ Αστυνομία ανακάλυψε ότι η σπείρα χρησιμοποιούσε σημεία κοντά σε φοιτητικές εστίες και πάρκα για να πουλάνε τα ναρκωτικά, ώστε να κρύβεται η δράση τους. Από την έρευνα βρέθηκαν και κατασχέθηκαν περισσότερα από 6 κιλά κάνναβης, 24,5 γραμμάρια κοκαΐνης και σχεδόν 25.000 ευρώ.\n\nΗ επιχείρηση των αστυνομικών ξεκίνησε όταν ένας αστυνομικός υποδύθηκε τον πελάτη και αγόρασε μικρή ποσότητα κάνναβης. Όλοι οι συλληφθέντες οδηγήθηκαν στα δικαστήρια, και η έρευνα συνεχίζεται για την ανακάλυψη άλλων τυχόν συνεργών. Η υπόθεση δείχνει την αυξανόμενη σοβαρότητα της διακίνησης ναρκωτικών, ακόμα και σε πανεπιστημιακούς χώρους.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-eksarthrothike-i-speira-pou-diakinouse-narkotika-stin-panepistimioupoli-zografou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/pos-eksarthrothike-i-speira-pou-diakinouse-narkotika-stin-panepistimioupoli-zografou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054307/zografoy-cheiropedes-se-meli-organosis-poy-diakinoyse-narkotika-stin-panepistimioypoli/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σύλληψη μελών εγκληματικής οργάνωσης που διακινούσε ναρκωτικά, που είναι ένα σοβαρό κοινωνικό και νομικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T10:24:27.000Z"
      },
      {
        "id": "500fcc4e3666",
        "title": "Κ. Δημογλίδου: Η Λόρα είχε ήδη προσγειωθεί στη Γερμανία όταν δηλώθηκε η εξαφάνισή της",
        "simpleTitle": "Κ. Δημογλίδου: Η Λόρα είχε ήδη προσγειωθεί στη Γερμανία όταν δηλώθηκε η εξαφάνισή της",
        "simpleText": "Λίγα λόγια για την εξαφάνιση της 16χρονης Λόρας\n\nΣτις 8 Ιανουαρίου, το κορίτσι 16 ετών, Λόρα, εξαφανίστηκε από την πόλη Πάτρα. Πρώτα βρέθηκε στην Αθήνα και μετά φέρεται να ταξίδεψε στη Γερμανία. Οι γονείς της πήγαν στην αστυνομία το βράδυ της ίδιας μέρας για να δηλώσουν την εξαφάνιση, αλλά, όπως φάνηκε, η Λόρα είχε ήδη φτάσει στη Γερμανία.\n\nΗ αστυνομία έχει παρακολουθήσει βίντεο που δείχνουν τη Λόρα να αγοράζει εισιτήριο για να ταξιδέψει. Οι αρχές δεν επιβεβαίωσαν ακόμα αν έχει φτάσει στη Γερμανία. Έχουν προσπαθήσει να επικοινωνήσουν με την αεροπορική εταιρία, αλλά δεν έχουν πάρει στοιχεία.\n\nΑυτό είναι σημαντικό γιατί η τύχη της Λόρας αγνοείται. Οι αρχές συνεχίζουν τις έρευνες και προσπαθούν να την εντοπίσουν. Στην Γερμανία υπάρχει κάποιος συγγενής της, αλλά δεν έχουν δώσει περισσότερες πληροφορίες. Η κατάσταση είναι σοβαρή και οι έρευνες συνεχίζονται.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/greece/k-dimoglidou-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/greece/k-dimoglidou-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4064564/i-lora-ferete-na-iche-idi-prosgiothi-sti-germania-otan-dilothike-i-exafanisi-tis-stin-patra.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται στην εξαφάνιση μιας 16χρονης κοπέλας και τις σοβαρές έρευνες που διεξάγονται για τον εντοπισμό της, γεγονός που την κατατάσσει στις σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dg2j3ajoqgfd",
        "publishedAt": "2026-01-31T10:12:30.000Z"
      },
      {
        "id": "e1eb122ea962",
        "title": "Έκτακτο δελτίο από την ΕΜΥ: Ισχυρές βροχές, καταιγίδες και θυελλώδεις άνεμοι την Κυριακή – Ποιες περιοχές θα πλήξει η κακοκαιρία",
        "simpleTitle": "Έκτακτο δελτίο από την ΕΜΥ: Ισχυρές βροχές, καταιγίδες και θυελλώδεις άνεμοι την Κυριακή – Ποιες περιοχές θα πλήξει η κακοκαιρία",
        "simpleText": "Τίτλος: Έκτακτο δελτίο για κακοκαιρία την Κυριακή\n\nΗ Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) ανακοίνωσε ότι την Κυριακή θα υπάρξουν ισχυρές βροχές και καταιγίδες σε πολλές περιοχές της Ελλάδας. Αυτή η κακοκαιρία αναμένεται το πρωί και θα διαρκέσει μέχρι το απόγευμα.\n\nΣυγκεκριμένα, θα επηρεαστούν οι περιοχές της Πελοποννήσου, της Θεσσαλίας, της Κρήτης, των νησιών του Ιονίου και άλλες περιοχές της Κεντρικής Μακεδονίας, καθώς και η Αττική και η Εύβοια. Οι βροχές θα είναι έντονες, ενώ οι άνεμοι θα φτάσουν την ένταση των 8 με 9 μποφόρ, κάτι που σημαίνει ότι θα είναι πολύ δυνατοί.\n\nΕπιπλέον, υπάρχει η πιθανότητα να πέσει χαλάζι σε κάποιες περιοχές, ενώ στα βόρεια ορεινά μπορεί να χιονίσει. Οι αρχές συνιστούν στους πολίτες να είναι προσεκτικοί και να λαμβάνουν μέτρα αυτοπροστασίας, όπως να ασφαλίσουν αντικείμενα και να αποφεύγουν επικίνδυνες περιοχές.\n\nΗ κακοκαιρία μπορεί να προκαλέσει προβλήματα, γι’ αυτό όλοι πρέπει να είναι έτοιμοι και να ακούν τις πληροφορίες που δίνονται από τις αρχές.",
        "sourceName": "ERT News, TO BHMA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ektakto-deltio-apo-tin-emy-isxyres-vroxes-kataigides-kai-thyellodeis-anemoi-tin-kyriaki-poies-perioxes-tha-pliksei-i-kakokairia/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ektakto-deltio-apo-tin-emy-isxyres-vroxes-kataigides-kai-thyellodeis-anemoi-tin-kyriaki-poies-perioxes-tha-pliksei-i-kakokairia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/society/kairos-ragdaia-epideinosi-isxyres-vroxes-kai-kataigides-thyellodeis-anemoi/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/isxyres-vroxes-kataigides-kai-thyellwdeis-anemoi-poies-perioxes-tha-pliksei-i-kakokairia-44343303956"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές καιρικές συνθήκες που επηρεάζουν πολλές περιοχές της Ελλάδας, περιλαμβάνοντας εκδόσεις έκτακτου δελτίου από την ΕΜΥ και προειδοποιήσεις για κινδύνους.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g2960609062a4aca5bf6b4559193532365b43b6faab6b7935769a8b487b6ba36a27b0f1a9f61900859bd4f355f0c14c4d41f39c7c8014c5d6ef52cc6ce1e909f3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T10:03:55.000Z"
      },
      {
        "id": "530dac46d813",
        "title": "Χιλιάδες διαδηλωτές στις ΗΠΑ ζητούν την αποχώρηση ομοσπονδιακών πρακτόρων της ICE από τη Μινεσότα",
        "simpleTitle": "Χιλιάδες διαδηλωτές στις ΗΠΑ ζητούν την αποχώρηση ομοσπονδιακών πρακτόρων της ICE από τη Μινεσότα",
        "simpleText": "Χιλιάδες άνθρωποι διαδήλωσαν στις Ηνωμένες Πολιτείες, ζητώντας να φύγουν οι ομοσπονδιακοί πράκτορες της υπηρεσίας ICE από τη Μινεάπολη. Οι διαδηλώσεις έγιναν την Παρασκευή και συμμετείχαν μαθητές, φοιτητές και εκπαιδευτικοί από πολλές πολιτείες, όπως η Καλιφόρνια και η Νέα Υόρκη.\n\nΗ αφορμή για τις διαμαρτυρίες ήταν ο φονικός τραυματισμός δύο πολιτών από πυρά ομοσπονδιακών αστυνομικών. Ανάμεσα στους διαδηλωτές υπήρχαν οικογένειες και ηλικιωμένοι που εξέφραζαν την αγανάκτησή τους. Οι απόψεις σχετικά με τη στάση της κυβέρνησης Trump ήταν αντικρουόμενες, καθώς είχε στείλει περισσότερους από 3.000 ομοσπονδιακούς αστυνομικούς στη Μινεάπολη, δημιουργώντας ανησυχία στην τοπική κοινωνία.\n\nΚατά τη διάρκεια των κινητοποιήσεων, πολλοί κρατούσαν πλακάτ με συνθήματα κατά της ICE. Ανάμεσα τους ήταν και γνωστοί καλλιτέχνες, όπως ο ροκ σταρ Μπρους Σπρίνγκστιν. Οι εκδηλώσεις αυτές αγγίζουν τη ζωή των πολιτών και φέρνουν στο προσκήνιο ζητήματα όπως η αστυνομική βία και οι πρακτικές κατά της μετανάστευσης.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/world/xiliades-diadilosan-stis-ipa-zitoyn-tin-apoxorisi-omospondiakon-praktoron-tis-ice-apo-ti-m/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/world/xiliades-diadilosan-stis-ipa-zitoyn-tin-apoxorisi-omospondiakon-praktoron-tis-ice-apo-ti-m/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4064506/chiliades-anthropi-diadilosan-stis-ipa-kata-ton-omospondiakon-praktoron-tis-minesota.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές διαδηλώσεις κατά των ομοσπονδιακών πρακτόρων της ICE λόγω τραγικών γεγονότων που σχετίζονται με την αστυνομική βία, αγγίζοντας σημαντικά κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T09:35:55.000Z"
      }
    ],
    "happy": [
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleText": "Η Κρακοβία είναι η πιο καθαρή πόλη στον κόσμο για το 2025. Αυτό ανακοινώθηκε πρόσφατα. Η Κρακοβία βρίσκεται στην Πολωνία και είναι γνωστή για την όμορφη ιστορία και τις ωραίες της εικόνες. Οι κάτοικοι και οι επισκέπτες απολαμβάνουν τη φροντίδα που προσφέρεται στην πόλη.\n\nΜια ανάλυση από την εταιρεία Radical Storage έδειξε ότι η Κρακοβία έχει 98,5% θετικές κριτικές για την καθαριότητά της. Αυτό σημαίνει ότι οι περισσότεροι άνθρωποι που επισκέπτονται την πόλη είναι πολύ ευχαριστημένοι από την καθαριότητά της. Η Κρακοβία τα πήγε καλύτερα από άλλες δημοφιλείς πόλεις, όπως είναι η Σιγκαπούρη και κάποιες πόλεις στην Ιαπωνία και στα Ηνωμένα Αραβικά Εμιράτα.\n\nΑυτή η αναγνώριση είναι σημαντική γιατί δείχνει την προσπάθεια της πόλης να παραμένει καθαρή και φιλόξενη για όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναδεικνύει την Κρακοβία ως την καθαρότερη πόλη στον κόσμο, κάτι που προκαλεί θετικά συναισθήματα και ενθουσιασμό για την φιλόξενη ατμόσφαιρα της πόλης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g64e87726eab526ee88e416099cc6aad157c220fa90e7a08e7c7024933416609b317a8cae9efc66ec1e8f293d588ef565bf7696a3b2a6ba04c37b49b44f7bb35a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleText": "Ένας ηλικιωμένος άντρας, ο Τσάρλι Χικς, είναι 78 χρόνων και ζει στην Φλόριντα. Για 10 χρόνια, κάθε μέρα, πηγαίνει στο αγαπημένο του εστιατόριο στην πόλη Πενσακόλα. Ο Τσάρλι οδηγεί το φορτηγάκι του και φτάνει εκεί την ίδια ώρα. Παραγγέλνει πάντα το ίδιο φαγητό: γκούμπο με λίγο ρύζι. Για εκείνον, το εστιατόριο είναι σαν δεύτερο σπίτι. Εκεί νιώθει άνετα και γνωρίζει τους ανθρώπους που δουλεύουν εκεί. Λέει ότι τον περιμένουν κάθε μέρα μόλις ανοίγουν. Αυτό δείχνει τη σύνδεση που έχει δημιουργήσει με τους ανθρώπους στο εστιατόριο. Αυτή η ιστορία μας δείχνει πόσο σημαντικό είναι να έχουμε ανθρώπους γύρω μας που μας φροντίζουν και μας κάνουν να νιώθουμε ότι ανήκουμε κάπου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του ηλικιωμένου άντρα που αναπτύσσει μια ζεστή και φιλική σχέση με τους υπαλλήλους ενός εστιατορίου δείχνει την καλοσύνη και την ανθρωπιά, προσφέροντας μια θετική και χαρμόσυνη αίσθηση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Μια σημαντική ιστορία αφορά τον Mesfin Yana, έναν άνδρα που γεννήθηκε σε ένα φτωχό χωριό στην Αιθιοπία πριν από 41 χρόνια. Όταν ήταν μικρός, αρρώστησε από μια απλή ασθένεια. Αυτή η ασθένεια έγινε πολύ σοβαρή και απείλησε την καρδιά του.\n\nΈνας γιατρός τον βοήθησε και του έσωσε τη ζωή. Μετά από πολλά χρόνια, ο Mesfin και ο γιατρός συνεργάζονται για να βοηθήσουν άλλους ανθρώπους. Μπορούν να κάνουν χειρουργεία μαζί για καλό σκοπό. Αυτό είναι πολύ σημαντικό, γιατί δείχνει πώς η καλοσύνη μπορεί να επηρεάσει πολλές ζωές.\n\nΗ ιστορία αυτή μας θυμίζει ότι η αγάπη και η βοήθεια μεταξύ ανθρώπων μπορούν να αλλάξουν τον κόσμο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Mesfin και του γιατρού του αναδεικνύει θετικά στοιχεία της καλοσύνης και της συνεργασίας, καθιστώντας την μια χαρούμενη και εμπνευσμένη αφήγηση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα από την Αυστρία αλλάζει όσα ξέρουμε για την νοημοσύνη των ζώων. Η Βερόνικα είναι μια παλιά καφέ αγελάδα από την Ελβετία. Είναι η πρώτη αγελάδα στον κόσμο που έχει δείξει ότι μπορεί να χρησιμοποιεί εργαλεία με έξυπνο και χρήσιμο τρόπο.\n\nΑυτή η ανακάλυψη είναι πολύ σημαντική. Δεν έγινε σε κάποιο εργαστήριο, αλλά στην καθημερινότητά της, σε ένα αγρόκτημα. Εκεί, η Βερόνικα ζει με τους ανθρώπους της οικογένειας και δεν είναι απλά ένα ζώο που παράγει γάλα ή κρέας.\n\nΑυτή η ιστορία μας δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα από ό,τι νομίζουμε. Είναι σημαντικό να θυμόμαστε ότι όλα τα ζώα μπορεί να έχουν ειδικές ικανότητες που δεν γνωρίζουμε ακόμα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της αγελάδας Βερόνικας δείχνει ένα θετικό και ευχάριστο γεγονός που προάγει την αντίληψη για την ευφυΐα των ζώων, ανατρέποντας στερεότυπα και προκαλώντας χαρά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "af33f8ad11be",
        "title": "Ο Βασιλιάς Νόλε και ο Πρίγκιπας Κάρλος",
        "simpleTitle": "Ο Βασιλιάς Νόλε και ο Πρίγκιπας Κάρλος",
        "simpleText": "Τίτλος: Ο Τζόκοβιτς και ο Πρίγκιπας Κάρλος\n\nΟ Τζόκοβιτς και ο Αλκαράθ είναι δύο πολύ καλοί τενίστες. Στις 29 Ιανουαρίου, θα παίξουν στον τελικό του Αυστραλιανού Όπεν, που είναι ένα από τα πιο σημαντικά τουρνουά του τένις. Αυτός είναι ο τέταρτος αγώνας τους, και οι δύο παίκτες έχουν δείξει μεγάλη ικανότητα στο τένις.\n\nΟ πρίγκιπας Κάρλος θα παρακολουθήσει τον αγώνα, κάτι που είναι ιδιαίτερα σημαντικό. Η παρουσία του πρίγκιπα δείχνει πόσο σημαντικό είναι αυτό το γεγονός στον κόσμο του τένις και όχι μόνο. Οι φίλοι του τένις περιμένουν με ανυπομονησία να δουν ποιος θα κερδίσει.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/columns/564054319/o-vasilias-nole-kai-o-prigkipas-karlos/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/columns/564054319/o-vasilias-nole-kai-o-prigkipas-karlos/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον τελικό του Αυστραλιανού Όπεν μεταξύ των τενιστών Τζόκοβιτς και Αλκαράθ, γεγονός που σχετίζεται άμεσα με τον κόσμο του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T10:46:00.000Z"
      },
      {
        "id": "208636e906d9",
        "title": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
        "simpleTitle": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
        "simpleText": "Ο Παναθηναϊκός νίκησε τη Βιλερμπάν σε έναν αγώνα καλαθοσφαίρισης. Ο αγώνας έγινε πρόσφατα και τελείωσε με σκορ 79-78 υπέρ του Παναθηναϊκού.\n\nΟ Κώστας Σλούκας ήταν ο πιο σημαντικός παίκτης για την ομάδα. Έκανε πολύ καλή εμφάνιση και σημείωσε 26 πόντους. Αυτό σημαίνει ότι βοήθησε πολύ τον Παναθηναϊκό να κερδίσει, ακόμα κι αν η ομάδα αντιμετώπισε δυσκολίες κατά τη διάρκεια του παιχνιδιού.\n\nΑυτή η νίκη είναι σημαντική για τον Παναθηναϊκό, γιατί τους βοηθά να προχωρήσουν στη διοργάνωση και να έχουν καλή πορεία.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά σε έναν αγώνα καλαθοσφαίρισης με τη νίκη του Παναθηναϊκού, εστιάζοντας σε επιδόσεις παικτών και την πορεία της ομάδας σε πρωτάθλημα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g63e337e371840a4aeaa705cbac9c10406cd2d0cf1aa4b21a05509bed79f3272c67d489e5fc4c96fe7fe082ce088fdc639e7fb351fa1e326c5c0938c270c15acf_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T21:04:12.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": [
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Βούρτσισμα με το αδύναμο χέρι\n\nΜερικοί άνθρωποι σκέφτονται να βουρτσίζουν τα δόντια τους με το χέρι που δεν χρησιμοποιούν συχνά. Αυτό μπορεί να φαίνεται αστείο, αλλά έχει ενδιαφέρον. Νευροεπιστήμονες και ψυχολόγοι μελετούν το θέμα.\n\nΌταν χρησιμοποιούμε το αδύναμο χέρι μας, ο εγκέφαλος δουλεύει διαφορετικά. Αντί να βάζει τα πράγματα σε αυτόματο πιλότο, μας αναγκάζει να σκεφτούμε περισσότερο και να προσέξουμε. Έτσι, μπορεί να μας βοηθήσει να κρατήσουμε τον εγκέφαλό μας «σε εγρήγορση», δηλαδή να είναι δραστήριος και να σκέφτεται πιο γρήγορα.\n\nΑυτή η απλή αλλαγή όμως δεν είναι κάτι που όλοι κάνουν. Υπάρχουν άνθρωποι που ενδιαφέρονται να μάθουν περισσότερα για την επίδραση της αλλαγής αυτής στη ζωή τους. Είναι σημαντικό γιατί μπορεί να μας διδάξει περισσότερα για το πώς λειτουργεί ο εγκέφαλός μας και πώς μπορούμε να τον διατηρούμε υγιή.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση ασχολείται με μια διασκεδαστική και ασυνήθιστη πρακτική, δηλαδή το βούρτσισμα των δοντιών με το αδύναμο χέρι, που προάγει τη διασκέδαση και την περιέργεια για την υγεία του εγκεφάλου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      }
    ]
  }
}