{
  "generatedAt": "2026-01-29T08:05:50.454Z",
  "articles": [
    {
      "id": "8137306081d9",
      "title": "Θεσσαλονίκη: Πυρκαγιά σε μάντρα αυτοκινήτων – Ζημιές σε δύο οχήματα",
      "simpleTitle": "Θεσσαλονίκη: Πυρκαγιά σε μάντρα αυτοκινήτων – Ζημιές σε δύο οχήματα",
      "simpleText": "Στην περιοχή του Εύοσμου στη Θεσσαλονίκη, ξέσπασε φωτιά σε μάντρα αυτοκινήτων τα ξημερώματα της Πέμπτης, στις 2:15. Η φωτιά προκάλεσε μεγάλες ζημιές σε δύο αυτοκίνητα, τα οποία κάηκαν σχεδόν ολοσχερώς.\n\nΟι πυροσβέστες έφτασαν γρήγορα στον χώρο, αφού υπήρχε μεγάλη ανάγκη να σβήσουν τη φωτιά. Στο σημείο εργάστηκαν έξι πυροσβέστες με δύο πυροσβεστικά οχήματα. Ευτυχώς, κατάφεραν να ελέγξουν τη φωτιά πριν επεκταθεί και σε άλλα αυτοκίνητα που βρίσκονταν κοντά.\n\nΟι αιτίες που προκάλεσαν τη φωτιά δεν είναι ακόμη γνωστές και η Πυροσβεστική Υπηρεσία διερευνά το περιστατικό. Αυτή η φωτιά ήταν σημαντική γιατί θα μπορούσε να προκαλέσει περισσότερες ζημιές αν δεν intervened έγκαιρα η πυροσβεστική.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-pyrkagia-se-mantra-aytokiniton-zimies-se-dyo-oximata/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-pyrkagia-se-mantra-aytokiniton-zimies-se-dyo-oximata/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/greece/thessaloniki-fotia-se-mantra-aytokiniton-ston-eyosmo-zimies-se-dyo-oximata-video/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πυρκαγιά σε μάντρα αυτοκινήτων, που έχει σοβαρές συνέπειες και περιλαμβάνει θέματα ασφάλειας και άλλων κινδύνων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g816cc5ce825c44865fc2cd678bd8ff5408650090d71bf11245c90313a3741c7cc175510dfafccbe4986ee6bd4240ad5b895a0d62e5de3ff36d5f4c0b24e1a729_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260129-SYNDESEIS-XRISTARA.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260129-SYNDESEIS-XRISTARA.jpg",
      "publishedAt": "2026-01-29T07:33:57.000Z"
    },
    {
      "id": "da902f1b1b1f",
      "title": "Ακυρώσεις δρομολογίων πλοίων λόγω ισχυρών ανέμων – Αναλυτικά ποια δεν θα πραγματοποιηθούν",
      "simpleTitle": "Ακυρώσεις δρομολογίων πλοίων λόγω ισχυρών ανέμων – Αναλυτικά ποια δεν θα πραγματοποιηθούν",
      "simpleText": "**Τίτλος:** Ακυρώσεις πλοίων λόγω δυνατών ανέμων\n\nΣήμερα, Πέμπτη,  υπάρχει πρόβλημα με τα πλοία στα λιμάνια γιατί φυσούν δυνατοί άνεμοι. Από το λιμάνι του Πειραιά, οι επιβάτες μπορούν να πάνε στον Αργοσαρωνικό, αλλά τα ταχύπλοα πλοία δεν εκτελούνται. Τα κανονικά πλοία, όμως, ταξιδεύουν όπως συνήθως το πρωί.\n\nΣτη Ραφήνα, το πρωινό πλοίο για τις Κυκλάδες αναχωρεί κανονικά, αλλά το πλοίο για το Μαρμάρι δεν θα φύγει. Από το Λαύριο, το δρομολόγιο προς Τζιά είναι επίσης ακυρωμένο. Οι άνεμοι δυσκολεύουν τα ταξίδια και είναι σημαντικό για την ασφάλεια των επιβατών.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/akyroseis-dromologion-ploion-logo-isxyron-anemon-analytika-poia-den-tha-pragmatopoiithoun/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/akyroseis-dromologion-ploion-logo-isxyron-anemon-analytika-poia-den-tha-pragmatopoiithoun/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564048964/akyroseis-dromologion-ploion-logo-ischyron-anemon-ti-ischyei/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές επιπτώσεις που προκαλούνται από δυσμενείς καιρικές συνθήκες, επηρεάζοντας την ασφάλεια των επιβατών και τη λειτουργία των ακτοπλοϊκών δρομολογίων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599v1im60l3jnu&#038;playlistId=v-dg0upqq9nm29",
      "publishedAt": "2026-01-29T07:23:33.000Z"
    },
    {
      "id": "e5ea20b58c1f",
      "title": "Δυστύχημα φιλάθλων ΠΑΟΚ: Απογειώθηκε πριν από λίγο η πτήση του ΕΚΑΒ από Ελευσίνα για να επαναπατρίσει τους δύο τραυματίες",
      "simpleTitle": "Δυστύχημα φιλάθλων ΠΑΟΚ: Απογειώθηκε πριν από λίγο η πτήση του ΕΚΑΒ από Ελευσίνα για να επαναπατρίσει τους δύο τραυματίες",
      "simpleText": "Τίτλος: Αεροπλάνο του ΕΚΑΒ πηγαίνει να φέρει τους τραυματίες φιλάθλους του ΠΑΟΚ\n\nΠριν από λίγο, ένα αεροπλάνο του ΕΚΑΒ απογειώθηκε από το αεροδρόμιο της Ελευσίνας στην Ελλάδα. Πηγαίνει στη Ρουμανία για να πάρει δύο φιλάθλους του ΠΑΟΚ οι οποίοι τραυματίστηκαν σε ένα σοβαρό ατύχημα. Οι τραυματίες θα επιστρέψουν στη Θεσσαλονίκη και θα νοσηλευτούν στο νοσοκομείο Παπαγεωργίου.\n\nΥπάρχει και τρίτος τραυματίας, ο οποίος είναι σε πιο σοβαρή κατάσταση. Έχει υποβληθεί σε χειρουργική επέμβαση και θα παραμείνει προσωρινά στη Ρουμανία για θεραπεία. Το ατύχημα έχει προκαλέσει μεγάλα συναισθήματα στη χώρα, καθώς επηρεάζει πολλές οικογένειες και φίλους των παιδιών που ενεπλάκησαν.\n\nΟι οπαδοί και οι συγγενείς των θυμάτων σχεδιάζουν να κάνουν μια πορεία στην Τούμπα, το γήπεδο του ΠΑΟΚ, για να τιμήσουν τη μνήμη των αδικοχαμένων. Ο Οικουμενικός Πατριάρχης Βαρθολομαίος επισκέφθηκε το γήπεδο και άφησε λουλούδια στη μνήμη τους, εκφράζοντας τη λύπη του για την τραγωδία. Υπογράμμισε πόσο δύσκολες είναι τέτοιες στιγμές και πόσο πονεμένες είναι οι οικογένειες των θυμάτων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/dystyxima-filathlon-paok-apogeiothike-prin-apo-ligo-i-ptisi-tou-ekav-apo-eleysina-gia-na-epanapatrisei-tous-dyo-traymaties/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/dystyxima-filathlon-paok-apogeiothike-prin-apo-ligo-i-ptisi-tou-ekav-apo-eleysina-gia-na-epanapatrisei-tous-dyo-traymaties/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/greece/dystyxima-sti-roumania-apogeiothike-i-ptisi-tou-ekav-apo-eleysina-gia-na-paralavei-tous-traymaties/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα με τραυματισμούς φιλάθλων και την επαναπατρίση τους, γεγονός που τη συνδέει με θέματα υγείας και κοινωνικής ευαισθησίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260129-DT0900-PAPAGEORGIOU.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260129-DT0900-PAPAGEORGIOU.jpg",
      "publishedAt": "2026-01-29T07:14:58.000Z"
    },
    {
      "id": "faaddd6aa1d0",
      "title": "ΗΠΑ: Αυτοκίνητο έπεσε στην είσοδο συναγωγής στη Νέα Υόρκη – Δεν υπάρχουν τραυματίες",
      "simpleTitle": "ΗΠΑ: Αυτοκίνητο έπεσε στην είσοδο συναγωγής στη Νέα Υόρκη – Δεν υπάρχουν τραυματίες",
      "simpleText": "Αυτοκίνητο χτύπησε την είσοδο μιας συναγωγής στη Νέα Υόρκη\n\nΧθες, Τετάρτη 28 Ιανουαρίου, ένα αυτοκίνητο έπεσε στην είσοδο της έδρας του εβραϊκού θρησκευτικού κινήματος Χαμπάντ Λουμπάβιτς, που βρίσκεται στο Μπρούκλιν. Δεν υπήρξαν τραυματισμοί, ενώ ο οδηγός συνελήφθη από την αστυνομία.\n\nΟ δήμαρχος της Νέας Υόρκης, Ζόραν Μαμντάνι, περιέγραψε το περιστατικό ως «φρικτό» και «βαθιά ανησυχητικό». Η αστυνομία ερευνά το γεγονός ως πιθανό έγκλημα μίσους, κάτι που σημαίνει ότι μπορεί να έγινε λόγω μίσους προς τους εβραίους.\n\nΟ οδηγός φέρεται να έριξε το αυτοκίνητό του επανειλημμένα πάνω στο κτίριο. Το αυτοκίνητο ήταν γκρι Honda και είχε πινακίδες από την πολιτεία του Νιου Τζέρσεϊ.\n\nΗ επικεφαλής της αστυνομίας, Τζέσικα Τις, επεσήμανε ότι μέσα στο αυτοκίνητο δεν βρέθηκαν εκρηκτικά, γεγονός που προκάλεσε ανακούφιση. Αυτή η ενέργεια έχει προκαλέσει ανησυχία στην κοινότητα και οι αρχές έχουν ενισχύσει τα μέτρα ασφαλείας γύρω από χώρους λατρείας.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-aytokinito-epese-stin-eisodo-synagogis-sti-nea-yorki-den-yparxoun-traymaties/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ipa-aytokinito-epese-stin-eisodo-synagogis-sti-nea-yorki-den-yparxoun-traymaties/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564048934/ipa-aytokinito-epese-stin-eisodo-synagogis-sti-nea-yorki-den-anaferthikan-traymatismoi/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/world/ipa-aytokinito-epese-stin-eisodo-synagogis-sti-nea-yorki/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά βία κατά μιας συναγωγής και ενδέχεται να σχετίζεται με εγκλήματα μίσους, γεγονός που το καθιστά σοβαρό ζήτημα κοινωνικής ασφάλειας και δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T07:11:10.000Z"
    },
    {
      "id": "3ae311520040",
      "title": "ΗΠΑ: Ο Μπρους Σπρίνγκστιν αποτίει φόρο τιμής στα θύματα στη Μινεάπολη με νέο τραγούδι του [βίντεο]",
      "simpleTitle": "ΗΠΑ: Ο Μπρους Σπρίνγκστιν αποτίει φόρο τιμής στα θύματα στη Μινεάπολη με νέο τραγούδι του [βίντεο]",
      "simpleText": "Ο Μπρους Σπρίνγκστιν, ένας πολύ γνωστός μουσικός στην Αμερική, κυκλοφόρησε ένα νέο τραγούδι. Το τραγούδι έχει τίτλο «Streets of Minneapolis» και είναι αφιερωμένο σε ανθρώπους που έχουν χάσει τη ζωή τους στη Μινεάπολη, μια πόλη στις Ηνωμένες Πολιτείες.\n\nΑυτό το τραγούδι έχει σημασία γιατί ο Σπρίνγκστιν συχνά μιλάει για τα προβλήματα στην κοινωνία και τις αδικίες που συμβαίνουν. Με τη μουσική του, προσπαθεί να θυμίσει σε όλους μας τα δύσκολα θέματα που αντιμετωπίζουν κάποιοι άνθρωποι. Είναι μια προσπάθεια να δείξει τη συμπαράστασή του προς τα θύματα και τις οικογένειές τους.\n\nΔεν γνωρίζουμε περισσότερες λεπτομέρειες σχετικά με το τραγούδι ή πότε ακριβώς κυκλοφόρησε. Ωστόσο, η δουλειά του Σπρίνγκστιν έχει πάντα θίξει θέματα που επηρεάζουν την καθημερινή ζωή πολλών ανθρώπων.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564048868/ipa-o-mproys-springkstin-apotiei-foro-timis-sta-thymata-sti-mineapoli-me-neo-tragoydi-toy-vinteo/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564048868/ipa-o-mproys-springkstin-apotiei-foro-timis-sta-thymata-sti-mineapoli-me-neo-tragoydi-toy-vinteo/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4062687/o-brous-springkstin-apotini-foro-timis-sta-thimata-sti-mineapoli-me-neo-tragoudi-tou-streets-of-minneapolis.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Το νέο τραγούδι του Μπρους Σπρίνγκστιν αφορά τα θύματα της βίας και κοινωνικών αδικιών, αγγίζοντας σοβαρά θέματα που σχετίζονται με την κοινωνία και προβλήματα δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:50:48.000Z"
    },
    {
      "id": "252d0374a021",
      "title": "Δυστύχημα φιλάθλων ΠΑΟΚ: Επαναπατρίζονται σήμερα οι επτά σοροί και δύο τραυματίες – Ποια τα επικρατέστερα σενάρια για τα αίτια",
      "simpleTitle": "Δυστύχημα φιλάθλων ΠΑΟΚ: Επαναπατρίζονται σήμερα οι επτά σοροί και δύο τραυματίες – Ποια τα επικρατέστερα σενάρια για τα αίτια",
      "simpleText": "Σήμερα, στη Θεσσαλονίκη, επιστρέφουν οι σοροί επτά φιλάθλων του ΠΑΟΚ που tragically έχασαν τη ζωή τους σε ένα δυστύχημα στη Ρουμανία. Μαζί τους επιστρέφουν και δύο από τους τρεις τραυματίες, οι οποίοι είναι σε καλύτερη κατάσταση. Ο τρίτος τραυματίας, ωστόσο, χρειάστηκε να υποβληθεί σε χειρουργείο και θα παραμείνει στη Ρουμανία για τη θεραπεία του.\n\nΗ μεταφορά θα γίνει με ειδικά αεροπλάνα από τη Πολεμική Αεροπορία και το ΕΚΑΒ. Οι φίλοι και οι συγγενείς των θυμάτων θα συνόδευσουν τις σορούς με πορεία, εκφράζοντας τον πόνο τους.\n\nΟ Οικουμενικός Πατριάρχης Βαρθολομαίος τίμησε τη μνήμη των θυμάτων, αφήνοντας λουλούδια στο γήπεδο της Τούμπας και απευθύνει λόγια παρηγοριάς στις οικογένειές τους. Οι αιτίες του δυστυχήματος δεν είναι ακόμα γνωστές και οι αρμόδιοι ψάχνουν να βρουν τι πήγε στραβά.\n\nΤο γεγονός αυτό έχει συγκλονίσει την τοπική κοινωνία και όλη τη Βόρεια Ελλάδα, προκαλώντας μεγάλη θλίψη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/dystyxima-filathlon-paok-epanapatrizontai-simera-oi-epta-soroi-kai-dyo-traymaties-poia-ta-epikratestera-senaria-gia-ta-aitia/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/dystyxima-filathlon-paok-epanapatrizontai-simera-oi-epta-soroi-kai-dyo-traymaties-poia-ta-epikratestera-senaria-gia-ta-aitia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/greece/dystyxima-sti-roumania-epanapatrizontai-simera-oi-epta-soroi-kai-dyo-traymaties-opadoi-tou-paok-ta-epikratestera-senaria-gia-ta-aitia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό και τραγικό δυστύχημα που είχε ως αποτέλεσμα τον θάνατο επτά φιλάθλων και έχει μεγάλο κοινωνικό αντίκτυπο, προκαλώντας θλίψη και προβληματισμό στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260129-SYNDESEIS-TROXAIO3.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260129-SYNDESEIS-TROXAIO3.jpg",
      "publishedAt": "2026-01-29T06:41:11.000Z"
    },
    {
      "id": "67a03f957fd5",
      "title": "Μεξικό: Τρεις συλλήψεις για την αιματηρή επίθεση με έντεκα νεκρούς σε ποδοσφαιρικό αγώνα",
      "simpleTitle": "Μεξικό: Τρεις συλλήψεις για την αιματηρή επίθεση με έντεκα νεκρούς σε ποδοσφαιρικό αγώνα",
      "simpleText": "Τρεις άνθρωποι συνελήφθησαν για μια πολύ σοβαρή επίθεση που έγινε σε ποδοσφαιρικό αγώνα στο Μεξικό. Η επίθεση συνέβη την Κυριακή σε ένα γήπεδο κοντά στην πόλη Σαλαμάνκα, στην πολιτεία Γκουαναχουάτο. Σε αυτήν την επίθεση, 11 άνθρωποι έχασαν τη ζωή τους και τουλάχιστον 12 άλλοι τραυματίστηκαν.\n\nΚατά τη διάρκεια του αγώνα, ένοπλοι μπήκαν στο γήπεδο όπου υπήρχαν πολλές οικογένειες. Οι περισσότερες θανάσιμες περιπτώσεις αφορούσαν φύλακες ασφαλείας του γηπέδου, οι οποίοι δεν είχαν όπλα. Οι αρχές πιστεύουν ότι οι φύλακες στοχοποιήθηκαν επειδή εργάζονταν για μια εταιρεία που συνδέεται με ένα μεγάλο εγκληματικό καρτέλ.\n\nΗ κατάσταση στο Γκουαναχουάτο είναι πολύ επικίνδυνη, καθώς υπάρχουν πολλές συγκρούσεις ανάμεσα σε διάφορες εγκληματικές οργανώσεις. Οι συλλήψεις έγιναν μετά από συντονισμένες ενέργειες της αστυνομίας, όμως δεν έχουν δοθεί περισσότερες λεπτομέρειες για τους υπόπτους.\n\nΑυτή η επίθεση δείχνει τη σοβαρότητα της βίας που αντιμετωπίζει το Μεξικό και τη δυσκολία να διατηρηθεί η ασφάλεια για τους πολίτες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/meksiko-treis-syllipseis-gia-tin-aimatiri-epithesi-me-enteka-nekrous-se-podosfairiko-agona/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/meksiko-treis-syllipseis-gia-tin-aimatiri-epithesi-me-enteka-nekrous-se-podosfairiko-agona/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/world/meksiko-synelifthisan-tria-atoma-gia-tin-aimatiri-epithesi-enoplon-se-podosfairiko-agona/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή ένοπλη επίθεση με 11 νεκρούς και αναφέρεται στην παραβατικότητα και τη βία που συνδέονται με το οργανωμένο έγκλημα, που είναι μεγάλα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:25:47.000Z"
    },
    {
      "id": "db75f7fa385a",
      "title": "ΗΠΑ: Εκτελέστηκε στο Τέξας θανατοποινίτης για διπλό φόνο – Η πρώτη εκτέλεση του 2026",
      "simpleTitle": "ΗΠΑ: Εκτελέστηκε στο Τέξας θανατοποινίτης για διπλό φόνο – Η πρώτη εκτέλεση του 2026",
      "simpleText": "Τίτλος: ΗΠΑ: Εκτέλεση θανατοποινίτη στο Τέξας\n\nΣύνοψη:\nΧθες, στο Τέξας, εκτελέστηκε ένας άνδρας που είχε καταδικαστεί σε θάνατο. Ο άνδρας λέγεται Τσαρλς Βίκτορ Τόμσον και είναι 55 ετών. Εκτελέστηκε με θανατηφόρα ένεση στην φυλακή του Χάντσβιλ. Η εκτέλεση αυτή είναι η πρώτη που πραγματοποιείται φέτος στις Ηνωμένες Πολιτείες.\n\nΟ Τόμσον είχε καταδικαστεί για τον φόνο της πρώην φίλης του και του νέου της φίλου το 1998. Το θύμα, Ντάρεν Κιθ Κέιν, σκοτώθηκε άμεσα από πυροβολισμό, ενώ η πρώην σύντροφός του, Ντενίζ Χέισλιπ, πέθανε μία εβδομάδα μετά στο νοσοκομείο.\n\nΗ εκτέλεση του Τόμσον είναι σημαντική γιατί δείχνει πώς οι ποινές θανάτου συνεχίζουν να εφαρμόζονται σε ορισμένες πολιτείες των ΗΠΑ. Στον τόπο αυτό, την τελευταία χρονιά, είχαν γίνει πολλές εκτελέσεις, περισσότερες από ότι σε προηγούμενα χρόνια. Σε 23 πολιτείες δεν υπάρχει πια η θανατική ποινή.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-ektelestike-sto-teksas-thanatopoinitis-gia-diplo-fono-i-proti-ektelesi-tou-2026/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ipa-ektelestike-sto-teksas-thanatopoinitis-gia-diplo-fono-i-proti-ektelesi-tou-2026/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564048907/ipa-ektelesi-thanatopoiniti-me-thanatifora-enesi-sto-texas-i-proti-toy-2026/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/world/proti-ektelesi-thanatopoiniti-stis-ipa-gia-to-2026-pragmatopoiithike-sto-teksas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εκτέλεση θανατοποινίτη, η οποία είναι ένα σοβαρό και σημαντικό κοινωνικό και νομικό ζήτημα που επηρεάζει τη δημόσια πολιτική και τα ανθρώπινα δικαιώματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:22:36.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Ο Mesfin Yana είναι ένας άντρας από ένα φτωχό χωριό στην Αιθιοπία. Γεννήθηκε πριν από 41 χρόνια. Στο χωριό του δεν υπήρχε νερό και οι υποδομές ήταν πολύ φτωχές. Όταν ήταν μικρός, αρρώστησε. Μια απλή αρρώστια συνέβαλε στον ρευματικό πυρετό, ο οποίος επηρέασε την καρδιά του και τον έκανε να κινδυνεύει. Ένας γιατρός τον βοήθησε και του έσωσε τη ζωή.\n\nΠερίπου 20 χρόνια μετά, ο Mesfin συνάντησε ξανά τον γιατρό αυτόν. Τώρα, συνεργάζονται και κάνουν χειρουργεία μαζί στην Αιθιοπία. Αυτή η συνεργασία έχει σκοπό να βοηθήσει άλλους ανθρώπους που χρειάζονται ιατρική φροντίδα. Η ιστορία τους δείχνει πόσο σημαντική είναι η καλοσύνη και πώς μπορεί να αλλάξει ζωές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία προβάλλει μια θετική αφήγηση σχετικά με την καλοσύνη και τη βοήθεια, καθώς ο Mesfin και ο γιατρός του συνεργάζονται για να σώσουν άλλες ζωές, δείχνοντας πώς μια ανιδιοτελής πράξη μπορεί να έχει μακροχρόνιο αντίκτυπο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "1daea79ed563",
      "title": "Χωρίς ίχνη κακοποίησης το 7 ημερών βρέφος που έχασε τη ζωή του – Τι απαντούν οι γονείς για τη μεταφορά του αρχικά σε κτηνιατρείο",
      "simpleTitle": "Χωρίς ίχνη κακοποίησης το 7 ημερών βρέφος που έχασε τη ζωή του – Τι απαντούν οι γονείς για τη μεταφορά του αρχικά σε κτηνιατρείο",
      "simpleText": "Ένα μωρό μόλις 7 ημερών πέθανε τις πρώτες ώρες της Τετάρτης. Το μωρό μεταφέρθηκε αρχικά σε κτηνιατρείο από τον πατέρα του και τη θεία του, καθώς ήταν κοντά στο σπίτι τους στην Καλλιθέα. Εκεί, οι κτηνίατροι είδαν ότι το μωρό δεν είχε σφυγμό και αμέσως το μετέφεραν με ασθενοφόρο στο Νοσοκομείο Παίδων «Αγία Σοφία».\n\nΣτο νοσοκομείο, οι γιατροί προσπάθησαν να το επαναφέρουν στη ζωή για 40 λεπτά, αλλά δεν τα κατάφεραν. Μια έρευνα ξεκινά για να βρουν τους λόγους του θανάτου με τη διαδικασία της νεκροψίας, που είναι μια ιατρική εξέταση του σώματος. Μέχρι τώρα, δεν έχει βρεθεί κανένα σημάδι κακοποίησης ή τραυματισμού στο μωρό. Ωστόσο, φαίνεται ότι είχε σοβαρά καρδιολογικά προβλήματα.\n\nΟι γονείς δήλωσαν ότι πανικοβλήθηκαν όταν είδαν ότι το μωρό δεν είχε σφυγμό και για αυτό πήγαν στο πιο κοντινό μέρος για βοήθεια. Η κατάσταση είναι πολύ σοβαρή και οι απαντήσεις θα έρθουν με τα αποτελέσματα της νεκροψίας.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-ixni-kakopoiisis-to-7-imeron-vrefos-pou-exase-ti-zoi-tou-ti-apantoun-oi-goneis-gia-ti-metafora-tou-arxika-se-ktiniatreio/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/xoris-ixni-kakopoiisis-to-7-imeron-vrefos-pou-exase-ti-zoi-tou-ti-apantoun-oi-goneis-gia-ti-metafora-tou-arxika-se-ktiniatreio/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/29/society/xoris-ixni-kakopoiisis-to-vrefos-ton-7-imeron-pou-pethane/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός μωρού μόλις 7 ημερών, που προκαλεί σοβαρή ανησυχία και θλίψη. Περιλαμβάνει θέματα υγείας, έρευνα και οικογενειακή ευθύνη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260129-SYNDESEIS-VREFOS.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260129-SYNDESEIS-VREFOS.jpg",
      "publishedAt": "2026-01-29T05:57:37.000Z"
    },
    {
      "id": "0891111ba0fe",
      "title": "Champions League: Με Λεβερκούζεν ή Αταλάντα ο Ολυμπιακός στον δρόμο για τους «16»",
      "simpleTitle": "Champions League: Με Λεβερκούζεν ή Αταλάντα ο Ολυμπιακός στον δρόμο για τους «16»",
      "simpleText": "Ο Ολυμπιακός θα παίξει με μια από δύο ομάδες, τη Λεβερκούζεν ή την Αταλάντα, για να μπορέσει να μπει στους «16» του Champions League. Αυτή η φάση είναι πολύ σημαντική, γιατί οι καλύτερες ομάδες της Ευρώπης αγωνίζονται για να συνεχίσουν τη διοργάνωση.\n\nΑυτή η είδηση προέρχεται από μια πρόσφατη νίκη του Ολυμπιακού. Η ομάδα πήγε στο Αμστερνταμ και κέρδισε τον Αγιαξ με σκορ 2-1. Αυτή η νίκη τους βοήθησε να πάρουν θέση στη 18η θέση της βαθμολογίας στην αρχή της διοργάνωσης. Τώρα, μπορούν να ονειρεύονται να πάνε πιο μακριά στο τουρνουά.\n\nΗ αναμέτρηση με τη Λεβερκούζεν ή την Αταλάντα είναι κρίσιμη. Αν τα καταφέρει ο Ολυμπιακός, θα προχωρήσει στην επόμενη φάση. Αυτό είναι σημαντικό για την ομάδα, τους φιλάθλους και για το ελληνικό ποδόσφαιρο γενικότερα.",
      "sourceName": "News.gr, Protagon",
      "sourceUrl": "https://www.news.gr/athlhtika/article/4062618/champions-league-me-leverkouzen-i-atalanta-o-olimpiakos-ston-dromo-gia-tous-16.html",
      "sourceDomains": [
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4062618/champions-league-me-leverkouzen-i-atalanta-o-olimpiakos-ston-dromo-gia-tous-16.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/me-leverkouzen-i-atalanta-o-olybiakos-stin-epomeni-fasi-tou-champions-league-44343302453"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον Ολυμπιακό, μια αθλητική ομάδα, και την πορεία της στο Champions League, που είναι σημαντική για την κατηγορία των σπορ.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8ea7ec7c1b63a097db9319864ba8d8404dad67b48d5b8b8c2d416ddf22692080f3fdfd8e955d0cbdf9f26f75e73c8e88f672dfae747d16775b7785cc493dee3f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T05:56:57.000Z"
    },
    {
      "id": "26c8f834e330",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 29 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 29 Ιανουαρίου",
      "simpleText": "Σήμερα, 29 Ιανουαρίου, γιορτάζει ο Άγιος Βαρσιμαίος. Είναι μια σημαντική ημέρα για όσους φέρουν τα ονόματα: Βαρσιμαίος, Βαρσάμης, Βαρσαμία, Βαρσάμω, Βαλσάμω και Βαλσαμία.\n\nΟ Άγιος Βαρσιμαίος ήταν ιερομάρτυρας, δηλαδή ένας άνθρωπος που πίστευε πολύ και υπέφερε για την πίστη του. Εδώ και πολλά χρόνια, δίδαξε και βάπτισε τον Άγιο Σάρβηλο και την αδελφή του, την Αγία Βεβαία. Ο ηγεμόνας Λυσίας ανακάλυψε ότι ο Άγιος Βαρσιμαίος έλεγε την πίστη του δημόσια. Αυτό του κόστισε πολύ, καθώς ο ηγεμόνας διέταξε να τον χτυπήσουν και να τον φυλακίσουν.\n\nΜετά από ένα διάστημα, οι διωγμοί σταμάτησαν, και ο Άγιος ελευθερώθηκε. Επέστρεψε στην Εκκλησία, ευλογώντας τον Θεό. Τελικά, έζησε μια καλή ζωή και πέθανε ειρηνικά το 114 μ.Χ.\n\nΑυτή η γιορτή είναι σημαντική γιατί τιμά την πίστη και την αντοχή του Αγίου Βαρσιμαίου, αλλά και όλους όσους γιορτάζουν σήμερα.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-ianouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/greece/eortologio-poioi-giortazoun-simera-29-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την εορτή του Αγίου Βαρσιμαίου, που σχετίζεται με θρησκευτικές παραδόσεις και ιστορία, στοιχεία που ανήκουν στον πολιτιστικό τομέα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T05:05:44.000Z"
    },
    {
      "id": "ffa1cf898f00",
      "title": "Βενεζουέλα: Η Ροντρίγκες καλεί την Ματσάδο μείνει στην Ουάσινγκτον",
      "simpleTitle": "Βενεζουέλα: Η Ροντρίγκες καλεί την Ματσάδο μείνει στην Ουάσινγκτον",
      "simpleText": "Η Ροντρίγκες καλεί τη Ματσάδο να μην επιστρέψει στη Βενεζουέλα\n\nΗ Ντέλσι Ροντρίγκες είναι η προσωρινή πρόεδρος της Βενεζουέλας. Πρόσφατα έκανε μια δήλωση στην Ουάσινγκτον. Ζήτησε από την Μαρία Κορίνα Ματσάδο, ηγέτιδα της αντιπολίτευσης, να μείνει εκεί και να μην επιστρέψει στη Βενεζουέλα. Η Ματσάδο έχει κερδίσει το βραβείο Νόμπελ Ειρήνης το 2025.\n\nΣτην ομιλία της, η Ροντρίγκες είπε ότι θέλει να έρθουν στη Βενεζουέλα μόνο εκείνοι που αγαπούν πραγματικά τη χώρα. Καταδίκασε τις πράξεις εκείνων που επιδιώκουν να βλάψουν τον λαό της Βενεζουέλας. Η Ματσάδο είχε προηγουμένως υποστηρίξει μια στρατιωτική επιχείρηση κατά του προεδρου Νικολάς Μαδούρο, γεγονός που καθιστά τη θέση της αμφιλεγόμενη.\n\nΑυτή η κατάσταση είναι σημαντική γιατί δείχνει τις πολιτικές εντάσεις στη Βενεζουέλα, που προκαλούν ανησυχία στην περιοχή και στον κόσμο.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/venezouela-i-rontrigkes-kalei-tin-matsado-meinei-stin-ouasingkton/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/venezouela-i-rontrigkes-kalei-tin-matsado-meinei-stin-ouasingkton/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/29/%ce%b1%cf%84%ce%b1%ce%be%ce%b9%ce%bd%cf%8c%ce%bc%ce%b7%cf%84%ce%b1/venezouela-rontrigkes-zita-apo-matsado-na-meinei-stis-ipa/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτικές εντάσεις στη Βενεζουέλα και την κατάσταση της αντιπολίτευσης, που είναι σοβαρά ζητήματα σχετικά με την πολιτική και την ασφάλεια της χώρας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T04:54:26.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, γνωστός σκηνοθέτης, αποφάσισε να φύγει από τις Ηνωμένες Πολιτείες και να ζήσει μόνιμα στη Νέα Ζηλανδία. Αυτή η απόφαση έγινε γιατί ήθελε να φροντίσει την ψυχική του υγεία.\n\nΟ Κάμερον αισθάνθηκε απογοητευμένος από την κατάσταση στην Αμερική, ειδικά την περίοδο όταν ήταν πρόεδρος ο Ντόναλντ Τραμπ. Χαρακτήρισε αυτή την περίοδο πολύ δύσκολη, όπως να βλέπεις ένα ατύχημα που συμβαίνει ξανά και ξανά.\n\nΗ επιλογή του να μετακομίσει στη Νέα Ζηλανδία δείχνει ότι θέλει να βρει έναν πιο ήρεμο και θετικό τρόπο ζωής. Αυτό είναι σημαντικό γιατί οι καλλιτέχνες συχνά χρειάζονται ένα περιβάλλον που τους βοηθά να είναι δημιουργικοί και ευτυχισμένοι.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η απόφαση του Τζέιμς Κάμερον να μετακομίσει στη Νέα Ζηλανδία για την ψυχική του υγεία αποτυπώνει μια θετική αλλαγή στη ζωή του και την επιθυμία του για έναν πιο ήρεμο τρόπο ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μία αγελάδα στη Αυστρία, που ονομάζεται Βερόνικα, έχει γίνει διάσημη γιατί απέδειξε ότι τα ζώα μπορούν να είναι πιο έξυπνα από ό,τι νομίζαμε. Είναι μία ηλικιωμένη καφέ αγελάδα που ζει σε ένα αγρόκτημα μαζί με ανθρώπους. Εκεί, η Βερόνικα χρησιμοποιεί εργαλεία με τρόπο που δείχνει ότι καταλαβαίνει πώς να τα χειρίζεται.\n\nΑυτό δεν συνέβη σε κάποιο επιστημονικό εργαστήριο αλλά στην καθημερινότητά της, όπου δεν είναι μόνο ένα ζώο που παράγει γάλα, αλλά είναι μέλος της οικογένειας που την φροντίζει.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί αλλάζει την αντίληψή μας για την ευφυΐα των ζώων. Μάθαμε ότι τα ζώα μπορούν να είναι πιο ικανά από ό,τι πιστεύαμε μέχρι τώρα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της Βερόνικας, της αγελάδας που αποδεικνύει τη νοημοσύνη των ζώων, είναι θετική και ανατρεπτική, προάγοντας την ιδέα ότι τα ζώα μπορούν να είναι πιο έξυπνα απ' ό,τι νομίζουμε.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Επιστήμονες φτιάχνουν τεχνητό συκώτι\n\nΜια ομάδα επιστημόνων από την Αμερική βρήκε έναν νέο τρόπο για να βοηθήσει ανθρώπους που περιμένουν μεταμόσχευση συκωτιού. Κάθε χρόνο, πολλοί άνθρωποι χρειάζονται νέα όργανα, αλλά δεν υπάρχουν αρκετοί δότες.\n\nΟι επιστήμονες από το Πανεπιστήμιο Carnegie Mellon εργάζονται πάνω σε ένα πρόγραμμα που ονομάζεται LIVE. Έχουν λάβει 28,5 εκατομμύρια δολάρια για να δημιουργήσουν ένα ειδικό υλικό από ανθρώπινα κύτταρα. Αυτό το υλικό μπορεί να εκτυπωθεί στρώμα-στρώμα, όπως γίνεται με τις τρισδιάστατες εκτυπώσεις.\n\nΤο ενδιαφέρον είναι ότι αυτό το τεχνητό συκώτι μπορεί να βοηθάει τον ασθενή μέχρι να μπορέσει το φυσικό του συκώτι να επανέλθει. Αυτό σημαίνει ότι οι άνθρωποι έχουν περισσότερο χρόνο για να θεραπευτούν πριν χρειαστούν μια μεταμόσχευση.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί μπορεί να σώσει ζωές και να δώσει ελπίδα σε πολλούς ασθενείς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική ιατρική ανακάλυψη που έχει άμεσες επιπτώσεις στην υγεία και στη ζωή των ασθενών που περιμένουν μεταμόσχευση ήπατος, συνδέοντας την επιστήμη με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίσουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε;\n\nΠρόσφατα, έγινε μια έρευνα για το πώς επηρεάζει το βούρτσισμα των δοντιών μας με το χέρι που δεν είναι το δυνατό μας. Συνήθως, οι περισσότεροι από εμάς χρησιμοποιούμε το ίδιο χέρι κάθε φορά. Όμως, όταν δοκιμάσουμε να βουρτσίσουμε με το άλλο χέρι, αυτό μπορεί να μας βοηθήσει να αναγκάσουμε τον εγκέφαλό μας να σκεφτεί διαφορετικά.\n\nΟι επιστήμονες που μελετούν τον εγκέφαλο, όπως οι νευροεπιστήμονες και οι ψυχολόγοι, ενδιαφέρονται για αυτή τη διαδικασία. Η αλλαγή μπορεί να βοηθήσει στο να κρατήσουμε τον εγκέφαλό μας σε καλή κατάσταση και να μην μένει απλώς \"σε αυτόματο πιλότο\". Δηλαδή, αναγκάζουμε τον εγκέφαλο να δουλέψει περισσότερο.\n\nΑυτή η έρευνα είναι σημαντική, γιατί μας δείχνει τρόπους να βελτιώσουμε τη σκέψη μας και την ενδυνάμωση του εγκεφάλου μας με καθημερινές δραστηριότητες, όπως το βούρτσισμα των δοντιών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έρευνα ασχολείται με την επίδραση του βούρτσισματος δοντιών στον εγκέφαλο, που συνδέεται με τις επιστήμες της ψυχολογίας και της νευροεπιστήμης, άρα αφορά σοβαρά ζητήματα υγείας και εγκεφαλικής λειτουργίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "05533fe0b5eb",
      "title": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleTitle": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleText": "Το Αμστερνταμ σκέφτεται να απαγορέψει τα μεγάλα ηλεκτρικά ποδήλατα στο κέντρο της πόλης. Αυτή η απόφαση έρχεται μετά από πολλά ατυχήματα που συνέβησαν λόγω της γρήγορης οδήγησης.\n\nΗ πόλη είναι γνωστή για τα ποδήλατά της. Οι αρχές ανησυχούν γιατί μερικά από τα ηλεκτρικά ποδήλατα μπορούν να πηγαίνουν πολύ γρήγορα, μέχρι 60 χιλιόμετρα την ώρα. Αυτό είναι επικίνδυνο, ειδικά σε στενά δρομάκια και busy ποδηλατόδρομους.\n\nΗ απαγόρευση έχει στόχο να κάνει τους δρόμους πιο ασφαλείς για όλους. Η απόφαση αυτή είναι σημαντική γιατί βοηθάει τους πολίτες και τους επισκέπτες να έχουν μια πιο ασφαλή εμπειρία στην πόλη. Ακόμα δεν έχουν ληφθεί τελικές αποφάσεις, αλλά οι συζητήσεις συνεχίζονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εξέταση απαγόρευσης των υπερμεγεθών ηλεκτρικών ποδηλάτων στο Αμστερνταμ, επικεντρώνεται σε θέματα ασφάλειας και δημόσιας πολιτικής, τα οποία είναι σοβαρά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T10:28:00.000Z"
    },
    {
      "id": "9ea00fe6aeb5",
      "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleText": "Μια οικογένεια αποφάσισε να δωρίσει το χωράφι της στην πόλη για να γίνει κοινός οπωρώνας. Το χωράφι ήταν ξεχασμένο για πολλά χρόνια. Κανείς δεν το φρόντιζε ούτε το χρησιμοποιούσε. Η οικογένεια Éprinchard σκέφτηκε ότι το χωράφι μπορεί να είναι πιο χρήσιμο αν προσφέρει καρπούς σε όλους.\n\nΑυτή η απόφαση είναι σημαντική. Ο κοινός οπωρώνας θα δώσει τη δυνατότητα στους ανθρώπους να μαζεύουν φρούτα και λαχανικά, να περνούν χρόνο στη φύση και να μοιράζονται όμορφες στιγμές. Είναι μια ευκαιρία να δημιουργηθεί κάτι καλό για την κοινότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική και χαρούμενη πρωτοβουλία της οικογένειας να δωρίσει το χωράφι τους για το κοινό καλό, δημιουργώντας έναν οπωρώνα που θα ωφελήσει την τοπική κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:17:00.000Z"
    },
    {
      "id": "b4236cbc3dc8",
      "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleText": "Στην Κίνα, έγινε μια σημαντική ανακάλυψη. Οι αρχαιολόγοι βρήκαν έναν πανέμορφα διακοσμημένο τάφο από τη δυναστεία Τανγκ, που υπήρξε περίπου 1.300 χρόνια πριν. Ο τάφος βρέθηκε το 2018, όταν κάποιοι εργάζονταν για να φτιάξουν ένα δρόμο κοντά σε ένα λόφο στην πρωτεύουσα της επαρχίας Σανσί.\n\nΜέσα στον τάφο, οι επιστήμονες βρήκαν τοιχογραφίες που δείχνουν καθημερινές σκηνές από τη ζωή τότε. Ένα από τα πιο περίεργα στοιχεία είναι η εικόνα ενός ξανθού άνδρα. Αυτό είναι σπάνιο, γιατί οι άνθρωποι εκείνη την εποχή στην Κίνα συνήθως δεν είχαν ξανθά μαλλιά.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί μας δίνει πληροφορίες για το πώς ζούσαν οι άνθρωποι τη δεδομένη εποχή και δείχνει ότι είχαν επαφές με ανθρώπους από άλλες χώρες. Οι λεπτομέρειες για τον τάφο είχαν κρατηθεί κρυφές μέχρι τώρα, αλλά τώρα οι επιστήμονες τις μοιράζονται με όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια σημαντική αρχαιολογική ανακάλυψη που αποκαλύπτει πληροφορίες για την καθημερινή ζωή κατά τη διάρκεια της δυναστείας Τανγκ, κάτι που σχετίζεται με την ιστορία και τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:22:00.000Z"
    },
    {
      "id": "b2fb8ae14cf8",
      "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleText": "Ένα 10χρονο κορίτσι, η Aarvi Vakharia, μαζεύει βιβλία για να βοηθήσει άλλα παιδιά. Αυτή τη στιγμή, έχει συγκεντρώσει 1600 βιβλία. Για την Aarvi, το διάβασμα είναι πολύ σημαντικό. Χρησιμοποιεί τα βιβλία για να μαθαίνει και να ονειρεύεται.\n\nΗ Aarvi ζει σε μια οικογένεια που αγαπά τα βιβλία. Οι γονείς της είναι εθελοντές σε έναν οργανισμό. Οι εθελοντές βοηθούν παιδιά που δεν έχουν πρόσβαση σε πολλά βιβλία. Αυτό επηρεάζει την Aarvi και την κάνει να θέλει να προσφέρει και εκείνη.\n\nΗ προσπάθειά της είναι σημαντική γιατί τα βιβλία μπορούν να αλλάξουν τις ζωές των παιδιών. Μέσω των βιβλίων, τα παιδιά μπορούν να μάθουν νέα πράγματα και να ταξιδέψουν σε διαφορετικούς κόσμους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του 10χρονου κοριτσιού που μαζεύει βιβλία για να βοηθήσει άλλα παιδιά είναι θετική και εμπνέει, δείχνοντας τη δύναμη της προσφοράς και της αγάπης για το διάβασμα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0dc73b5adb6266737a03a14a0773b7fc6e4d746416994c3e1a60ec35bbb27f777bf38f7ab89315e0c42572ebcbdafe012900d81113a42d77630cb6f810905b6d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T09:16:00.000Z"
    },
    {
      "id": "b50d5afeb4a3",
      "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleText": "Ένας άνδρας από τις Ηνωμένες Πολιτείες, ο Alex Honnold, έκανε κάτι πολύ επικίνδυνο. Σκαρφάλωσε έναν πολύ ψηλό ουρανοξύστη, το Taipei 101, στην Ταϊβάν. Ο ουρανοξύστης έχει 101 ορόφους και είναι 508 μέτρα ψηλός. Κατασκευάζεται από υλικά όπως ατσάλι, γυαλί και σκυρόδεμα.\n\nΑυτό που τον έκανε να ξεχωρίζει είναι ότι δεν χρησιμοποίησε κανένα μέτρο ασφαλείας. Σκαρφάλωσε χωρίς σχοινιά ή ασπίδες. Πολλοί άνθρωποι παρακολουθούσαν και κρατούσαν την ανάσα τους, βλέποντας τον να ανεβαίνει. Αυτό που έκανε ο Honnold δείχνει ότι μερικές φορές οι άνθρωποι μπορούν να ξεπεράσουν τα όριά τους, αν και είναι πολύ επικίνδυνο. Αυτή η πράξη έχει προκαλέσει πολλές συζητήσεις για την ασφάλεια και τους κινδύνους που αναλαμβάνει κανείς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια πολύ επικίνδυνη πράξη που θέτει ζητήματα ασφάλειας και κινδύνων, καθιστώντας την σοβαρή και συζητημένη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:41:00.000Z"
    },
    {
      "id": "eb6add2c377d",
      "title": "Ο αλύγιστος Ολυμπιακός συνεχίζει να ονειρεύεται στο Champions League",
      "simpleTitle": "Ο αλύγιστος Ολυμπιακός συνεχίζει να ονειρεύεται στο Champions League",
      "simpleText": "Ο τίτλος μας λέει ότι ο Ολυμπιακός, μια γνωστή ελληνική ποδοσφαιρική ομάδα, συνεχίζει να έχει όνειρα στο Champions League. Αυτό είναι ένα πολύ σημαντικό τουρνουά ποδοσφαίρου, όπου συμμετέχουν οι καλύτερες ομάδες από όλη την Ευρώπη.\n\nΣύμφωνα με την είδηση, ο Ολυμπιακός πέρασε δύσκολες στιγμές. Συγκεκριμένα, κατά τη διάρκεια μίας φάσης του τουρνουά, φαινόταν ότι η ομάδα μπορεί να αποκλειστεί, δηλαδή να μην έχει συνέχεια στο Champions League. Ωστόσο, ο προπονητής Μεντιλίμπαρ και οι παίκτες του έδειξαν μεγάλη δύναμη και κατάφεραν να ξεπεράσουν τις δυσκολίες.\n\nΑυτή η επιτυχία είναι σημαντική, γιατί δείχνει την αποφασιστικότητα και την ικανότητα της ομάδας να αντιμετωπίζει προκλήσεις. Οι φίλαθλοι του Ολυμπιακού ελπίζουν ότι η ομάδα θα συνεχίσει να τα πηγαίνει καλά και θα έχει καλή πορεία στο τουρνουά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/29/sports/o-alygistos-olympiakos-synexizei-na-oneireyetai-sto-champions-league/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/29/sports/o-alygistos-olympiakos-synexizei-na-oneireyetai-sto-champions-league/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται στην πορεία της ποδοσφαιρικής ομάδας Ολυμπιακός στο Champions League, που είναι θέμα αθλητικών διοργανώσεων και αγώνων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7330cfa9624aee548a7e0b41a952d4077ab547ba15c3ed85fe59aa565f5d42acf6ac46c7ad1a6b896d99971a5e5d341f541a13f68db59f722d593fdc47c40e33_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:13:26.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "8137306081d9",
        "title": "Θεσσαλονίκη: Πυρκαγιά σε μάντρα αυτοκινήτων – Ζημιές σε δύο οχήματα",
        "simpleTitle": "Θεσσαλονίκη: Πυρκαγιά σε μάντρα αυτοκινήτων – Ζημιές σε δύο οχήματα",
        "simpleText": "Στην περιοχή του Εύοσμου στη Θεσσαλονίκη, ξέσπασε φωτιά σε μάντρα αυτοκινήτων τα ξημερώματα της Πέμπτης, στις 2:15. Η φωτιά προκάλεσε μεγάλες ζημιές σε δύο αυτοκίνητα, τα οποία κάηκαν σχεδόν ολοσχερώς.\n\nΟι πυροσβέστες έφτασαν γρήγορα στον χώρο, αφού υπήρχε μεγάλη ανάγκη να σβήσουν τη φωτιά. Στο σημείο εργάστηκαν έξι πυροσβέστες με δύο πυροσβεστικά οχήματα. Ευτυχώς, κατάφεραν να ελέγξουν τη φωτιά πριν επεκταθεί και σε άλλα αυτοκίνητα που βρίσκονταν κοντά.\n\nΟι αιτίες που προκάλεσαν τη φωτιά δεν είναι ακόμη γνωστές και η Πυροσβεστική Υπηρεσία διερευνά το περιστατικό. Αυτή η φωτιά ήταν σημαντική γιατί θα μπορούσε να προκαλέσει περισσότερες ζημιές αν δεν intervened έγκαιρα η πυροσβεστική.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-pyrkagia-se-mantra-aytokiniton-zimies-se-dyo-oximata/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-pyrkagia-se-mantra-aytokiniton-zimies-se-dyo-oximata/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/greece/thessaloniki-fotia-se-mantra-aytokiniton-ston-eyosmo-zimies-se-dyo-oximata-video/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά πυρκαγιά σε μάντρα αυτοκινήτων, που έχει σοβαρές συνέπειες και περιλαμβάνει θέματα ασφάλειας και άλλων κινδύνων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g816cc5ce825c44865fc2cd678bd8ff5408650090d71bf11245c90313a3741c7cc175510dfafccbe4986ee6bd4240ad5b895a0d62e5de3ff36d5f4c0b24e1a729_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260129-SYNDESEIS-XRISTARA.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260129-SYNDESEIS-XRISTARA.jpg",
        "publishedAt": "2026-01-29T07:33:57.000Z"
      },
      {
        "id": "da902f1b1b1f",
        "title": "Ακυρώσεις δρομολογίων πλοίων λόγω ισχυρών ανέμων – Αναλυτικά ποια δεν θα πραγματοποιηθούν",
        "simpleTitle": "Ακυρώσεις δρομολογίων πλοίων λόγω ισχυρών ανέμων – Αναλυτικά ποια δεν θα πραγματοποιηθούν",
        "simpleText": "**Τίτλος:** Ακυρώσεις πλοίων λόγω δυνατών ανέμων\n\nΣήμερα, Πέμπτη,  υπάρχει πρόβλημα με τα πλοία στα λιμάνια γιατί φυσούν δυνατοί άνεμοι. Από το λιμάνι του Πειραιά, οι επιβάτες μπορούν να πάνε στον Αργοσαρωνικό, αλλά τα ταχύπλοα πλοία δεν εκτελούνται. Τα κανονικά πλοία, όμως, ταξιδεύουν όπως συνήθως το πρωί.\n\nΣτη Ραφήνα, το πρωινό πλοίο για τις Κυκλάδες αναχωρεί κανονικά, αλλά το πλοίο για το Μαρμάρι δεν θα φύγει. Από το Λαύριο, το δρομολόγιο προς Τζιά είναι επίσης ακυρωμένο. Οι άνεμοι δυσκολεύουν τα ταξίδια και είναι σημαντικό για την ασφάλεια των επιβατών.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/akyroseis-dromologion-ploion-logo-isxyron-anemon-analytika-poia-den-tha-pragmatopoiithoun/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/akyroseis-dromologion-ploion-logo-isxyron-anemon-analytika-poia-den-tha-pragmatopoiithoun/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564048964/akyroseis-dromologion-ploion-logo-ischyron-anemon-ti-ischyei/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές επιπτώσεις που προκαλούνται από δυσμενείς καιρικές συνθήκες, επηρεάζοντας την ασφάλεια των επιβατών και τη λειτουργία των ακτοπλοϊκών δρομολογίων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599v1im60l3jnu&#038;playlistId=v-dg0upqq9nm29",
        "publishedAt": "2026-01-29T07:23:33.000Z"
      },
      {
        "id": "e5ea20b58c1f",
        "title": "Δυστύχημα φιλάθλων ΠΑΟΚ: Απογειώθηκε πριν από λίγο η πτήση του ΕΚΑΒ από Ελευσίνα για να επαναπατρίσει τους δύο τραυματίες",
        "simpleTitle": "Δυστύχημα φιλάθλων ΠΑΟΚ: Απογειώθηκε πριν από λίγο η πτήση του ΕΚΑΒ από Ελευσίνα για να επαναπατρίσει τους δύο τραυματίες",
        "simpleText": "Τίτλος: Αεροπλάνο του ΕΚΑΒ πηγαίνει να φέρει τους τραυματίες φιλάθλους του ΠΑΟΚ\n\nΠριν από λίγο, ένα αεροπλάνο του ΕΚΑΒ απογειώθηκε από το αεροδρόμιο της Ελευσίνας στην Ελλάδα. Πηγαίνει στη Ρουμανία για να πάρει δύο φιλάθλους του ΠΑΟΚ οι οποίοι τραυματίστηκαν σε ένα σοβαρό ατύχημα. Οι τραυματίες θα επιστρέψουν στη Θεσσαλονίκη και θα νοσηλευτούν στο νοσοκομείο Παπαγεωργίου.\n\nΥπάρχει και τρίτος τραυματίας, ο οποίος είναι σε πιο σοβαρή κατάσταση. Έχει υποβληθεί σε χειρουργική επέμβαση και θα παραμείνει προσωρινά στη Ρουμανία για θεραπεία. Το ατύχημα έχει προκαλέσει μεγάλα συναισθήματα στη χώρα, καθώς επηρεάζει πολλές οικογένειες και φίλους των παιδιών που ενεπλάκησαν.\n\nΟι οπαδοί και οι συγγενείς των θυμάτων σχεδιάζουν να κάνουν μια πορεία στην Τούμπα, το γήπεδο του ΠΑΟΚ, για να τιμήσουν τη μνήμη των αδικοχαμένων. Ο Οικουμενικός Πατριάρχης Βαρθολομαίος επισκέφθηκε το γήπεδο και άφησε λουλούδια στη μνήμη τους, εκφράζοντας τη λύπη του για την τραγωδία. Υπογράμμισε πόσο δύσκολες είναι τέτοιες στιγμές και πόσο πονεμένες είναι οι οικογένειες των θυμάτων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/dystyxima-filathlon-paok-apogeiothike-prin-apo-ligo-i-ptisi-tou-ekav-apo-eleysina-gia-na-epanapatrisei-tous-dyo-traymaties/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/dystyxima-filathlon-paok-apogeiothike-prin-apo-ligo-i-ptisi-tou-ekav-apo-eleysina-gia-na-epanapatrisei-tous-dyo-traymaties/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/greece/dystyxima-sti-roumania-apogeiothike-i-ptisi-tou-ekav-apo-eleysina-gia-na-paralavei-tous-traymaties/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα με τραυματισμούς φιλάθλων και την επαναπατρίση τους, γεγονός που τη συνδέει με θέματα υγείας και κοινωνικής ευαισθησίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260129-DT0900-PAPAGEORGIOU.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260129-DT0900-PAPAGEORGIOU.jpg",
        "publishedAt": "2026-01-29T07:14:58.000Z"
      },
      {
        "id": "faaddd6aa1d0",
        "title": "ΗΠΑ: Αυτοκίνητο έπεσε στην είσοδο συναγωγής στη Νέα Υόρκη – Δεν υπάρχουν τραυματίες",
        "simpleTitle": "ΗΠΑ: Αυτοκίνητο έπεσε στην είσοδο συναγωγής στη Νέα Υόρκη – Δεν υπάρχουν τραυματίες",
        "simpleText": "Αυτοκίνητο χτύπησε την είσοδο μιας συναγωγής στη Νέα Υόρκη\n\nΧθες, Τετάρτη 28 Ιανουαρίου, ένα αυτοκίνητο έπεσε στην είσοδο της έδρας του εβραϊκού θρησκευτικού κινήματος Χαμπάντ Λουμπάβιτς, που βρίσκεται στο Μπρούκλιν. Δεν υπήρξαν τραυματισμοί, ενώ ο οδηγός συνελήφθη από την αστυνομία.\n\nΟ δήμαρχος της Νέας Υόρκης, Ζόραν Μαμντάνι, περιέγραψε το περιστατικό ως «φρικτό» και «βαθιά ανησυχητικό». Η αστυνομία ερευνά το γεγονός ως πιθανό έγκλημα μίσους, κάτι που σημαίνει ότι μπορεί να έγινε λόγω μίσους προς τους εβραίους.\n\nΟ οδηγός φέρεται να έριξε το αυτοκίνητό του επανειλημμένα πάνω στο κτίριο. Το αυτοκίνητο ήταν γκρι Honda και είχε πινακίδες από την πολιτεία του Νιου Τζέρσεϊ.\n\nΗ επικεφαλής της αστυνομίας, Τζέσικα Τις, επεσήμανε ότι μέσα στο αυτοκίνητο δεν βρέθηκαν εκρηκτικά, γεγονός που προκάλεσε ανακούφιση. Αυτή η ενέργεια έχει προκαλέσει ανησυχία στην κοινότητα και οι αρχές έχουν ενισχύσει τα μέτρα ασφαλείας γύρω από χώρους λατρείας.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-aytokinito-epese-stin-eisodo-synagogis-sti-nea-yorki-den-yparxoun-traymaties/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ipa-aytokinito-epese-stin-eisodo-synagogis-sti-nea-yorki-den-yparxoun-traymaties/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564048934/ipa-aytokinito-epese-stin-eisodo-synagogis-sti-nea-yorki-den-anaferthikan-traymatismoi/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/world/ipa-aytokinito-epese-stin-eisodo-synagogis-sti-nea-yorki/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το περιστατικό αφορά βία κατά μιας συναγωγής και ενδέχεται να σχετίζεται με εγκλήματα μίσους, γεγονός που το καθιστά σοβαρό ζήτημα κοινωνικής ασφάλειας και δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T07:11:10.000Z"
      },
      {
        "id": "3ae311520040",
        "title": "ΗΠΑ: Ο Μπρους Σπρίνγκστιν αποτίει φόρο τιμής στα θύματα στη Μινεάπολη με νέο τραγούδι του [βίντεο]",
        "simpleTitle": "ΗΠΑ: Ο Μπρους Σπρίνγκστιν αποτίει φόρο τιμής στα θύματα στη Μινεάπολη με νέο τραγούδι του [βίντεο]",
        "simpleText": "Ο Μπρους Σπρίνγκστιν, ένας πολύ γνωστός μουσικός στην Αμερική, κυκλοφόρησε ένα νέο τραγούδι. Το τραγούδι έχει τίτλο «Streets of Minneapolis» και είναι αφιερωμένο σε ανθρώπους που έχουν χάσει τη ζωή τους στη Μινεάπολη, μια πόλη στις Ηνωμένες Πολιτείες.\n\nΑυτό το τραγούδι έχει σημασία γιατί ο Σπρίνγκστιν συχνά μιλάει για τα προβλήματα στην κοινωνία και τις αδικίες που συμβαίνουν. Με τη μουσική του, προσπαθεί να θυμίσει σε όλους μας τα δύσκολα θέματα που αντιμετωπίζουν κάποιοι άνθρωποι. Είναι μια προσπάθεια να δείξει τη συμπαράστασή του προς τα θύματα και τις οικογένειές τους.\n\nΔεν γνωρίζουμε περισσότερες λεπτομέρειες σχετικά με το τραγούδι ή πότε ακριβώς κυκλοφόρησε. Ωστόσο, η δουλειά του Σπρίνγκστιν έχει πάντα θίξει θέματα που επηρεάζουν την καθημερινή ζωή πολλών ανθρώπων.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564048868/ipa-o-mproys-springkstin-apotiei-foro-timis-sta-thymata-sti-mineapoli-me-neo-tragoydi-toy-vinteo/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564048868/ipa-o-mproys-springkstin-apotiei-foro-timis-sta-thymata-sti-mineapoli-me-neo-tragoydi-toy-vinteo/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4062687/o-brous-springkstin-apotini-foro-timis-sta-thimata-sti-mineapoli-me-neo-tragoudi-tou-streets-of-minneapolis.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Το νέο τραγούδι του Μπρους Σπρίνγκστιν αφορά τα θύματα της βίας και κοινωνικών αδικιών, αγγίζοντας σοβαρά θέματα που σχετίζονται με την κοινωνία και προβλήματα δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:50:48.000Z"
      },
      {
        "id": "252d0374a021",
        "title": "Δυστύχημα φιλάθλων ΠΑΟΚ: Επαναπατρίζονται σήμερα οι επτά σοροί και δύο τραυματίες – Ποια τα επικρατέστερα σενάρια για τα αίτια",
        "simpleTitle": "Δυστύχημα φιλάθλων ΠΑΟΚ: Επαναπατρίζονται σήμερα οι επτά σοροί και δύο τραυματίες – Ποια τα επικρατέστερα σενάρια για τα αίτια",
        "simpleText": "Σήμερα, στη Θεσσαλονίκη, επιστρέφουν οι σοροί επτά φιλάθλων του ΠΑΟΚ που tragically έχασαν τη ζωή τους σε ένα δυστύχημα στη Ρουμανία. Μαζί τους επιστρέφουν και δύο από τους τρεις τραυματίες, οι οποίοι είναι σε καλύτερη κατάσταση. Ο τρίτος τραυματίας, ωστόσο, χρειάστηκε να υποβληθεί σε χειρουργείο και θα παραμείνει στη Ρουμανία για τη θεραπεία του.\n\nΗ μεταφορά θα γίνει με ειδικά αεροπλάνα από τη Πολεμική Αεροπορία και το ΕΚΑΒ. Οι φίλοι και οι συγγενείς των θυμάτων θα συνόδευσουν τις σορούς με πορεία, εκφράζοντας τον πόνο τους.\n\nΟ Οικουμενικός Πατριάρχης Βαρθολομαίος τίμησε τη μνήμη των θυμάτων, αφήνοντας λουλούδια στο γήπεδο της Τούμπας και απευθύνει λόγια παρηγοριάς στις οικογένειές τους. Οι αιτίες του δυστυχήματος δεν είναι ακόμα γνωστές και οι αρμόδιοι ψάχνουν να βρουν τι πήγε στραβά.\n\nΤο γεγονός αυτό έχει συγκλονίσει την τοπική κοινωνία και όλη τη Βόρεια Ελλάδα, προκαλώντας μεγάλη θλίψη.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/dystyxima-filathlon-paok-epanapatrizontai-simera-oi-epta-soroi-kai-dyo-traymaties-poia-ta-epikratestera-senaria-gia-ta-aitia/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/dystyxima-filathlon-paok-epanapatrizontai-simera-oi-epta-soroi-kai-dyo-traymaties-poia-ta-epikratestera-senaria-gia-ta-aitia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/greece/dystyxima-sti-roumania-epanapatrizontai-simera-oi-epta-soroi-kai-dyo-traymaties-opadoi-tou-paok-ta-epikratestera-senaria-gia-ta-aitia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό και τραγικό δυστύχημα που είχε ως αποτέλεσμα τον θάνατο επτά φιλάθλων και έχει μεγάλο κοινωνικό αντίκτυπο, προκαλώντας θλίψη και προβληματισμό στην κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260129-SYNDESEIS-TROXAIO3.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260129-SYNDESEIS-TROXAIO3.jpg",
        "publishedAt": "2026-01-29T06:41:11.000Z"
      }
    ],
    "happy": [
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Ο Mesfin Yana είναι ένας άντρας από ένα φτωχό χωριό στην Αιθιοπία. Γεννήθηκε πριν από 41 χρόνια. Στο χωριό του δεν υπήρχε νερό και οι υποδομές ήταν πολύ φτωχές. Όταν ήταν μικρός, αρρώστησε. Μια απλή αρρώστια συνέβαλε στον ρευματικό πυρετό, ο οποίος επηρέασε την καρδιά του και τον έκανε να κινδυνεύει. Ένας γιατρός τον βοήθησε και του έσωσε τη ζωή.\n\nΠερίπου 20 χρόνια μετά, ο Mesfin συνάντησε ξανά τον γιατρό αυτόν. Τώρα, συνεργάζονται και κάνουν χειρουργεία μαζί στην Αιθιοπία. Αυτή η συνεργασία έχει σκοπό να βοηθήσει άλλους ανθρώπους που χρειάζονται ιατρική φροντίδα. Η ιστορία τους δείχνει πόσο σημαντική είναι η καλοσύνη και πώς μπορεί να αλλάξει ζωές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία προβάλλει μια θετική αφήγηση σχετικά με την καλοσύνη και τη βοήθεια, καθώς ο Mesfin και ο γιατρός του συνεργάζονται για να σώσουν άλλες ζωές, δείχνοντας πώς μια ανιδιοτελής πράξη μπορεί να έχει μακροχρόνιο αντίκτυπο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "0084972830ff",
        "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
        "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
        "simpleText": "Ο Τζέιμς Κάμερον, γνωστός σκηνοθέτης, αποφάσισε να φύγει από τις Ηνωμένες Πολιτείες και να ζήσει μόνιμα στη Νέα Ζηλανδία. Αυτή η απόφαση έγινε γιατί ήθελε να φροντίσει την ψυχική του υγεία.\n\nΟ Κάμερον αισθάνθηκε απογοητευμένος από την κατάσταση στην Αμερική, ειδικά την περίοδο όταν ήταν πρόεδρος ο Ντόναλντ Τραμπ. Χαρακτήρισε αυτή την περίοδο πολύ δύσκολη, όπως να βλέπεις ένα ατύχημα που συμβαίνει ξανά και ξανά.\n\nΗ επιλογή του να μετακομίσει στη Νέα Ζηλανδία δείχνει ότι θέλει να βρει έναν πιο ήρεμο και θετικό τρόπο ζωής. Αυτό είναι σημαντικό γιατί οι καλλιτέχνες συχνά χρειάζονται ένα περιβάλλον που τους βοηθά να είναι δημιουργικοί και ευτυχισμένοι.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η απόφαση του Τζέιμς Κάμερον να μετακομίσει στη Νέα Ζηλανδία για την ψυχική του υγεία αποτυπώνει μια θετική αλλαγή στη ζωή του και την επιθυμία του για έναν πιο ήρεμο τρόπο ζωής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T18:22:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μία αγελάδα στη Αυστρία, που ονομάζεται Βερόνικα, έχει γίνει διάσημη γιατί απέδειξε ότι τα ζώα μπορούν να είναι πιο έξυπνα από ό,τι νομίζαμε. Είναι μία ηλικιωμένη καφέ αγελάδα που ζει σε ένα αγρόκτημα μαζί με ανθρώπους. Εκεί, η Βερόνικα χρησιμοποιεί εργαλεία με τρόπο που δείχνει ότι καταλαβαίνει πώς να τα χειρίζεται.\n\nΑυτό δεν συνέβη σε κάποιο επιστημονικό εργαστήριο αλλά στην καθημερινότητά της, όπου δεν είναι μόνο ένα ζώο που παράγει γάλα, αλλά είναι μέλος της οικογένειας που την φροντίζει.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί αλλάζει την αντίληψή μας για την ευφυΐα των ζώων. Μάθαμε ότι τα ζώα μπορούν να είναι πιο ικανά από ό,τι πιστεύαμε μέχρι τώρα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της Βερόνικας, της αγελάδας που αποδεικνύει τη νοημοσύνη των ζώων, είναι θετική και ανατρεπτική, προάγοντας την ιδέα ότι τα ζώα μπορούν να είναι πιο έξυπνα απ' ό,τι νομίζουμε.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      },
      {
        "id": "9ea00fe6aeb5",
        "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleText": "Μια οικογένεια αποφάσισε να δωρίσει το χωράφι της στην πόλη για να γίνει κοινός οπωρώνας. Το χωράφι ήταν ξεχασμένο για πολλά χρόνια. Κανείς δεν το φρόντιζε ούτε το χρησιμοποιούσε. Η οικογένεια Éprinchard σκέφτηκε ότι το χωράφι μπορεί να είναι πιο χρήσιμο αν προσφέρει καρπούς σε όλους.\n\nΑυτή η απόφαση είναι σημαντική. Ο κοινός οπωρώνας θα δώσει τη δυνατότητα στους ανθρώπους να μαζεύουν φρούτα και λαχανικά, να περνούν χρόνο στη φύση και να μοιράζονται όμορφες στιγμές. Είναι μια ευκαιρία να δημιουργηθεί κάτι καλό για την κοινότητα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική και χαρούμενη πρωτοβουλία της οικογένειας να δωρίσει το χωράφι τους για το κοινό καλό, δημιουργώντας έναν οπωρώνα που θα ωφελήσει την τοπική κοινότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:17:00.000Z"
      },
      {
        "id": "b2fb8ae14cf8",
        "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleText": "Ένα 10χρονο κορίτσι, η Aarvi Vakharia, μαζεύει βιβλία για να βοηθήσει άλλα παιδιά. Αυτή τη στιγμή, έχει συγκεντρώσει 1600 βιβλία. Για την Aarvi, το διάβασμα είναι πολύ σημαντικό. Χρησιμοποιεί τα βιβλία για να μαθαίνει και να ονειρεύεται.\n\nΗ Aarvi ζει σε μια οικογένεια που αγαπά τα βιβλία. Οι γονείς της είναι εθελοντές σε έναν οργανισμό. Οι εθελοντές βοηθούν παιδιά που δεν έχουν πρόσβαση σε πολλά βιβλία. Αυτό επηρεάζει την Aarvi και την κάνει να θέλει να προσφέρει και εκείνη.\n\nΗ προσπάθειά της είναι σημαντική γιατί τα βιβλία μπορούν να αλλάξουν τις ζωές των παιδιών. Μέσω των βιβλίων, τα παιδιά μπορούν να μάθουν νέα πράγματα και να ταξιδέψουν σε διαφορετικούς κόσμους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του 10χρονου κοριτσιού που μαζεύει βιβλία για να βοηθήσει άλλα παιδιά είναι θετική και εμπνέει, δείχνοντας τη δύναμη της προσφοράς και της αγάπης για το διάβασμα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g0dc73b5adb6266737a03a14a0773b7fc6e4d746416994c3e1a60ec35bbb27f777bf38f7ab89315e0c42572ebcbdafe012900d81113a42d77630cb6f810905b6d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T09:16:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "eb6add2c377d",
        "title": "Ο αλύγιστος Ολυμπιακός συνεχίζει να ονειρεύεται στο Champions League",
        "simpleTitle": "Ο αλύγιστος Ολυμπιακός συνεχίζει να ονειρεύεται στο Champions League",
        "simpleText": "Ο τίτλος μας λέει ότι ο Ολυμπιακός, μια γνωστή ελληνική ποδοσφαιρική ομάδα, συνεχίζει να έχει όνειρα στο Champions League. Αυτό είναι ένα πολύ σημαντικό τουρνουά ποδοσφαίρου, όπου συμμετέχουν οι καλύτερες ομάδες από όλη την Ευρώπη.\n\nΣύμφωνα με την είδηση, ο Ολυμπιακός πέρασε δύσκολες στιγμές. Συγκεκριμένα, κατά τη διάρκεια μίας φάσης του τουρνουά, φαινόταν ότι η ομάδα μπορεί να αποκλειστεί, δηλαδή να μην έχει συνέχεια στο Champions League. Ωστόσο, ο προπονητής Μεντιλίμπαρ και οι παίκτες του έδειξαν μεγάλη δύναμη και κατάφεραν να ξεπεράσουν τις δυσκολίες.\n\nΑυτή η επιτυχία είναι σημαντική, γιατί δείχνει την αποφασιστικότητα και την ικανότητα της ομάδας να αντιμετωπίζει προκλήσεις. Οι φίλαθλοι του Ολυμπιακού ελπίζουν ότι η ομάδα θα συνεχίσει να τα πηγαίνει καλά και θα έχει καλή πορεία στο τουρνουά.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/29/sports/o-alygistos-olympiakos-synexizei-na-oneireyetai-sto-champions-league/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/29/sports/o-alygistos-olympiakos-synexizei-na-oneireyetai-sto-champions-league/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται στην πορεία της ποδοσφαιρικής ομάδας Ολυμπιακός στο Champions League, που είναι θέμα αθλητικών διοργανώσεων και αγώνων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7330cfa9624aee548a7e0b41a952d4077ab547ba15c3ed85fe59aa565f5d42acf6ac46c7ad1a6b896d99971a5e5d341f541a13f68db59f722d593fdc47c40e33_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:13:26.000Z"
      },
      {
        "id": "0891111ba0fe",
        "title": "Champions League: Με Λεβερκούζεν ή Αταλάντα ο Ολυμπιακός στον δρόμο για τους «16»",
        "simpleTitle": "Champions League: Με Λεβερκούζεν ή Αταλάντα ο Ολυμπιακός στον δρόμο για τους «16»",
        "simpleText": "Ο Ολυμπιακός θα παίξει με μια από δύο ομάδες, τη Λεβερκούζεν ή την Αταλάντα, για να μπορέσει να μπει στους «16» του Champions League. Αυτή η φάση είναι πολύ σημαντική, γιατί οι καλύτερες ομάδες της Ευρώπης αγωνίζονται για να συνεχίσουν τη διοργάνωση.\n\nΑυτή η είδηση προέρχεται από μια πρόσφατη νίκη του Ολυμπιακού. Η ομάδα πήγε στο Αμστερνταμ και κέρδισε τον Αγιαξ με σκορ 2-1. Αυτή η νίκη τους βοήθησε να πάρουν θέση στη 18η θέση της βαθμολογίας στην αρχή της διοργάνωσης. Τώρα, μπορούν να ονειρεύονται να πάνε πιο μακριά στο τουρνουά.\n\nΗ αναμέτρηση με τη Λεβερκούζεν ή την Αταλάντα είναι κρίσιμη. Αν τα καταφέρει ο Ολυμπιακός, θα προχωρήσει στην επόμενη φάση. Αυτό είναι σημαντικό για την ομάδα, τους φιλάθλους και για το ελληνικό ποδόσφαιρο γενικότερα.",
        "sourceName": "News.gr, Protagon",
        "sourceUrl": "https://www.news.gr/athlhtika/article/4062618/champions-league-me-leverkouzen-i-atalanta-o-olimpiakos-ston-dromo-gia-tous-16.html",
        "sourceDomains": [
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/athlhtika/article/4062618/champions-league-me-leverkouzen-i-atalanta-o-olimpiakos-ston-dromo-gia-tous-16.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/me-leverkouzen-i-atalanta-o-olybiakos-stin-epomeni-fasi-tou-champions-league-44343302453"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον Ολυμπιακό, μια αθλητική ομάδα, και την πορεία της στο Champions League, που είναι σημαντική για την κατηγορία των σπορ.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g8ea7ec7c1b63a097db9319864ba8d8404dad67b48d5b8b8c2d416ddf22692080f3fdfd8e955d0cbdf9f26f75e73c8e88f672dfae747d16775b7785cc493dee3f_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-29T05:56:57.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "26c8f834e330",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 29 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 29 Ιανουαρίου",
        "simpleText": "Σήμερα, 29 Ιανουαρίου, γιορτάζει ο Άγιος Βαρσιμαίος. Είναι μια σημαντική ημέρα για όσους φέρουν τα ονόματα: Βαρσιμαίος, Βαρσάμης, Βαρσαμία, Βαρσάμω, Βαλσάμω και Βαλσαμία.\n\nΟ Άγιος Βαρσιμαίος ήταν ιερομάρτυρας, δηλαδή ένας άνθρωπος που πίστευε πολύ και υπέφερε για την πίστη του. Εδώ και πολλά χρόνια, δίδαξε και βάπτισε τον Άγιο Σάρβηλο και την αδελφή του, την Αγία Βεβαία. Ο ηγεμόνας Λυσίας ανακάλυψε ότι ο Άγιος Βαρσιμαίος έλεγε την πίστη του δημόσια. Αυτό του κόστισε πολύ, καθώς ο ηγεμόνας διέταξε να τον χτυπήσουν και να τον φυλακίσουν.\n\nΜετά από ένα διάστημα, οι διωγμοί σταμάτησαν, και ο Άγιος ελευθερώθηκε. Επέστρεψε στην Εκκλησία, ευλογώντας τον Θεό. Τελικά, έζησε μια καλή ζωή και πέθανε ειρηνικά το 114 μ.Χ.\n\nΑυτή η γιορτή είναι σημαντική γιατί τιμά την πίστη και την αντοχή του Αγίου Βαρσιμαίου, αλλά και όλους όσους γιορτάζουν σήμερα.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-ianouariou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-ianouariou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/greece/eortologio-poioi-giortazoun-simera-29-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την εορτή του Αγίου Βαρσιμαίου, που σχετίζεται με θρησκευτικές παραδόσεις και ιστορία, στοιχεία που ανήκουν στον πολιτιστικό τομέα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T05:05:44.000Z"
      },
      {
        "id": "b4236cbc3dc8",
        "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleText": "Στην Κίνα, έγινε μια σημαντική ανακάλυψη. Οι αρχαιολόγοι βρήκαν έναν πανέμορφα διακοσμημένο τάφο από τη δυναστεία Τανγκ, που υπήρξε περίπου 1.300 χρόνια πριν. Ο τάφος βρέθηκε το 2018, όταν κάποιοι εργάζονταν για να φτιάξουν ένα δρόμο κοντά σε ένα λόφο στην πρωτεύουσα της επαρχίας Σανσί.\n\nΜέσα στον τάφο, οι επιστήμονες βρήκαν τοιχογραφίες που δείχνουν καθημερινές σκηνές από τη ζωή τότε. Ένα από τα πιο περίεργα στοιχεία είναι η εικόνα ενός ξανθού άνδρα. Αυτό είναι σπάνιο, γιατί οι άνθρωποι εκείνη την εποχή στην Κίνα συνήθως δεν είχαν ξανθά μαλλιά.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί μας δίνει πληροφορίες για το πώς ζούσαν οι άνθρωποι τη δεδομένη εποχή και δείχνει ότι είχαν επαφές με ανθρώπους από άλλες χώρες. Οι λεπτομέρειες για τον τάφο είχαν κρατηθεί κρυφές μέχρι τώρα, αλλά τώρα οι επιστήμονες τις μοιράζονται με όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια σημαντική αρχαιολογική ανακάλυψη που αποκαλύπτει πληροφορίες για την καθημερινή ζωή κατά τη διάρκεια της δυναστείας Τανγκ, κάτι που σχετίζεται με την ιστορία και τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T13:22:00.000Z"
      }
    ],
    "fun": []
  }
}