{
  "generatedAt": "2026-02-11T08:14:15.484Z",
  "articles": [
    {
      "id": "f9a607d698fa",
      "title": "Έφοδος της ΕΛΑΣ σε καταυλισμούς στο Μενίδι και τη Φυλή – Ξήλωσαν παράνομα καλώδια 520 μέτρων",
      "simpleTitle": "Μεγάλη επιχείρηση της αστυνομίας σε Μενίδι και Φυλή",
      "simpleText": "Την περασμένη Τρίτη, η αστυνομία έκανε μεγάλη επιχείρηση σε καταυλισμούς στο Μενίδι και τη Φυλή. Εκεί, ξήλωσαν 520 μέτρα καλωδίων που χρησιμοποιούνταν για να κλέβουν ρεύμα. Πάνοπλοι αστυνομικοί μπήκαν σε σπίτια και συνέλαβαν 12 άτομα για αυτή την κατάσταση. Αυτή η ενέργεια είναι σημαντική γιατί θα σταματήσει τη ρευματοκλοπή και θα βοηθήσει να πάει το ρεύμα στους ανθρώπους που το χρειάζονται σωστά. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για τις συνέπειες αυτής της επιχείρησης.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/efodos-tis-elas-se-kataylismous-sto-menidi-kai-ti-fyli-ksilosan-paranoma-kalodia-520-metron/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/efodos-tis-elas-se-kataylismous-sto-menidi-kai-ti-fyli-ksilosan-paranoma-kalodia-520-metron/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4072147/efodos-tis-el-as-se-katavlismous-se-menidi-ke-fili-xilosan-paranoma-kalodia-520-metron.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επιχείρηση της αστυνομίας που σχετίζεται με την καταπολέμηση της ρευματοκλοπής, ένα σοβαρό κοινωνικό και οικονομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga06146bf45efb692f448d71dcafcd8a8541bf1be59749260f090b03c0c25cdeb163f2cbbb7f48f76912f88827f5dff1e4fea70d9d06dd630988be9f6b0610d1e_1280.jpg",
      "videoUrl": "https://www.youtube.com/embed/nslALRJuILo",
      "publishedAt": "2026-02-11T07:33:10.000Z"
    },
    {
      "id": "702b4c0c8e08",
      "title": "Χάος στην Αλβανία: Μολότοφ και πέτρες σε αντικυβερνητική διαδήλωση στα Τίρανα – 16 αστυνομικοί τραυματίες",
      "simpleTitle": "Επεισόδια στην Αλβανία: Διαδήλωση με βία",
      "simpleText": "Στην Αλβανία, σημειώθηκαν επεισόδια κατά τη διάρκεια διαδήλωσης εναντίον της κυβέρνησης. Αυτή η διαδήλωση έγινε στα Τίρανα το βράδυ της Τρίτης. Οι συγκεντρωμένοι εκτόξευσαν πέτρες και μολότοφ εναντίον των κυβερνητικών κτιρίων. Σαν αποτέλεσμα, 16 αστυνομικοί τραυματίστηκαν και 13 άτομα συνελήφθησαν. Ο πρώην πρωθυπουργός Σαλί Μπερίσα κάλεσε τους υποστηρικτές του σε αυτή τη διαδήλωση, που έγινε λόγω των κατηγοριών για διαφθορά στην κυβέρνηση. Είναι σημαντικό να διατηρούμε την ηρεμία και να μιλάμε για τα προβλήματά μας χωρίς βία.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/02/11/world/xaos-stin-alvania-molotof-kai-petres-se-antikyvernitiki-diadilosi-sta-tirana-16-astynomiko/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/11/world/xaos-stin-alvania-molotof-kai-petres-se-antikyvernitiki-diadilosi-sta-tirana-16-astynomiko/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4072008/episodia-se-antikivernitiki-diadilosi-stin-alvania-16-astinomiki-travmaties.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά επεισόδια κατά τη διάρκεια αντικυβερνητικής διαδήλωσης στην Αλβανία, με τραυματισμούς αστυνομικών και κατηγορίες διαφθοράς, γεγονός που συνδέεται με πολιτική και κοινωνική αστάθεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-11T06:31:57.000Z"
    },
    {
      "id": "ee3454e02842",
      "title": "Οι ελληνοτουρκικές οικονομικές σχέσεις στο επίκεντρο της συνάντησης Πιερρακάκη – Σιμσέκ σήμερα",
      "simpleTitle": "Συνάντηση για τις οικονομικές σχέσεις Ελλάδας - Τουρκίας",
      "simpleText": "Σήμερα, ο υπουργός Εθνικής Οικονομίας, Κυριάκος Πιερρακάκης, συναντά τον Τούρκο υπουργό Οικονομικών, Mehmet Şimşek. Αυτή η συνάντηση συνεχίζει τη συνεργασία που έχουν οι δύο χώρες στον τομέα της οικονομίας. Την προηγούμενη φορά είχαν συναντηθεί τον Οκτώβριο του 2025 στην Ουάσιγκτον. Στη συνάντηση αυτή, θα μιλήσουν για τη βελτίωση του εμπορίου και την αύξηση των επενδύσεων. Θέλουν να κάνουν τις οικονομίες τους πιο στενές και να συνεργαστούν σε σημαντικούς τομείς, όπως η καινοτομία και η πράσινη ενέργεια. Η καλή σχέση μεταξύ των δύο χωρών είναι σημαντική για όλους.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/economy/564071818/oi-ellino-toyrkikes-oikonomikes-scheseis-sto-epikentro-tis-synantisis-pierrakaki-simsek-simera/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564071818/oi-ellino-toyrkikes-oikonomikes-scheseis-sto-epikentro-tis-synantisis-pierrakaki-simsek-simera/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/11/politics/synantisi-pierrakaki-me-ton-toyrko-omologo-toy-sto-epikentro-oi-ellinotoyrkikes-oikonomike/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική πολιτική και οικονομική συνάντηση μεταξύ των υπουργών Ελλάδας και Τουρκίας, με στόχο την ενίσχυση των οικονομικών σχέσεων και την προώθηση της συνεργασίας σε στρατηγικούς τομείς.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5441826ef01ff5401730d07c5150bed856d9da0d25123cca9ec94ec4b132e88ab2227babe4e7bbbe381548e0232d4cd917946fac3eb3627b48d9de1ae93eac4b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-11T06:31:35.000Z"
    },
    {
      "id": "b3ec89a4fc58",
      "title": "FT: Ο Ζελένσκι σχεδιάζει εκλογές την άνοιξη – Στις 24 Φεβρουαρίου θα τις ανακοινώσει",
      "simpleTitle": "Ο Ζελένσκι θα ανακοινώσει εκλογές στις 24 Φεβρουαρίου",
      "simpleText": "Ο Ουκρανός πρόεδρος Βολοντίμιρ Ζελένσκι ετοιμάζεται να πει τι θα γίνει με τις εκλογές και ένα δημοψήφισμα, στις 24 Φεβρουαρίου. Αυτές οι διαδικασίες μπορεί να γίνουν το Μάιο. Οι Ηνωμένες Πολιτείες τον πιέζουν να τις οργανώσει για να εξασφαλίσει ασφάλεια για τη χώρα του. Η εκλογές και το δημοψήφισμα ίσως σχετίζονται με μια ειρηνική συμφωνία με τη Ρωσία. Είναι σημαντικό γιατί μπορεί να αλλάξει πολλά για την Ουκρανία. Δεν γνωρίζουμε ακόμα περισσότερες λεπτομέρειες για το πώς θα γίνουν όλα αυτά.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564071821/ft-o-zelenski-schediazei-ekloges-tin-anoixi-parallila-me-dimopsifisma-gia-ti-symfonia-eirinis/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564071821/ft-o-zelenski-schediazei-ekloges-tin-anoixi-parallila-me-dimopsifisma-gia-ti-symfonia-eirinis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/11/world/financial-times-o-zelenski-sxediazei-ekloges-kai-dimopsifisma-gia-eirini-tin-anoiksi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πολιτική κατάσταση στην Ουκρανία, τις επικείμενες εκλογές και τις πιέσεις από τις ΗΠΑ για τη διεξαγωγή τους, θέματα που σχετίζονται με σοβαρά ζητήματα ασφάλειας και διεθνών σχέσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-11T06:18:34.000Z"
    },
    {
      "id": "129fbdfe5333",
      "title": "Εκτροπή απορριμματοφόρου στην Περιφερειακή Αιγάλεω – Ελαφρά τραυματίας ο οδηγός",
      "simpleTitle": "Ατύχημα με απορριμματοφόρο στην Αιγάλεω",
      "simpleText": "Σήμερα το πρωί στην Περιφερειακή Αιγάλεω, ένα απορριμματοφόρο έχασε τον έλεγχο και εκτράπηκε. Ο οδηγός του τραυματίστηκε ελαφρά και χρειάστηκε βοήθεια από την Πυροσβεστική, που έσπευσε με δύο οχήματα. Αυτή τη στιγμή, η κατάσταση του είναι καλή και δεν κινδυνεύει. Το ατύχημα συνέβη σε ώρα με πολύ κυκλοφορία, και αυτό προκάλεσε καθυστερήσεις στα αυτοκίνητα. Οι αστυνομικοί είναι στο σημείο για να ρυθμίσουν την κυκλοφορία. Είναι καλό οι οδηγοί να είναι προσεκτικοί και αν μπορούν, να διαλέγουν άλλες διαδρομές μέχρι να αποκατασταθεί η κίνηση.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ektropi-aporrimmatoforou-stin-perifereiaki-aigaleo-elafra-traymatias-o-odigos/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/ektropi-aporrimmatoforou-stin-perifereiaki-aigaleo-elafra-traymatias-o-odigos/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564071863/anatropi-aporrimmatoforoy-stin-perifereiaki-aigaleo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/11/greece/ektropi-aporrimmatoforou-stin-perifereiaki-aigaleo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα τροχαίο ατύχημα με τραυματία και ζητήματα κυκλοφορίας, στοιχεία που την καθιστούν σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260211-sundeseis-darsinos-skoupidiariko.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260211-sundeseis-darsinos-skoupidiariko.jpg",
      "publishedAt": "2026-02-11T06:00:54.000Z"
    },
    {
      "id": "abe256f19dee",
      "title": "Μακελειό στον Καναδά: Τουλάχιστον 11 νεκροί από πυροβολισμούς σε σχολείο και σπίτι",
      "simpleTitle": "Σκοτωμοί στον Καναδά: 11 νεκροί από πυροβολισμούς σε σχολείο",
      "simpleText": "Στον Καναδά, τουλάχιστον 11 άνθρωποι σκοτώθηκαν από πυροβολισμούς σε σχολείο και σπίτι. Το περιστατικό συνέβη στην απομονωμένη περιοχή Τάμπλερ Ριτζ, στη Βρετανική Κολομβία. Οι αστυνομικοί βρήκαν επτά θύματα στο γυμνάσιο και δύο σε κατοικία. Ο φερόμενος ως δράστης βρέθηκε επίσης νεκρός και πιστεύεται ότι αυτοκτόνησε.\n\nΗ κοινότητα είναι σοκαρισμένη. Ο καναδός πρωθυπουργός ανακοίνωσε ότι θα αναβάλει το ταξίδι του στην Ευρώπη. Η υπουργός Δημόσιας Ασφαλείας δήλωσε ότι σκέφτεται τα θύματα και τις οικογένειές τους. Η αστυνομία είπε ότι δεν υπάρχουν άλλοι δράστες και οι κάτοικοι δεν είναι σε κίνδυνο. Διαφορετικοί άνθρωποι δέχθηκαν ιατρική φροντίδα για να είναι ασφαλείς.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/02/11/world/makeleio-ston-kanada-toylaxiston-11-nekroi-apo-pyrovolismoys-se-sxoleio-kai-spiti/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/11/world/makeleio-ston-kanada-toylaxiston-11-nekroi-apo-pyrovolismoys-se-sxoleio-kai-spiti/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4071983/makelio-se-scholio-tou-kanada-pirovolismi-me-11-nekrous-ke-toulachiston-25-travmaties.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά σοβαρή βία με πολλούς νεκρούς και έχει σοβαρές κοινωνικές και πολιτικές συνέπειες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-11T05:47:04.000Z"
    },
    {
      "id": "3ebde64bd4f8",
      "title": "Η Γαλλία χαράζει όρια: απαγόρευση στα social media για παιδιά κάτω των 15",
      "simpleTitle": "Η Γαλλία απαγορεύει τα social media σε παιδιά κάτω 15",
      "simpleText": "Η Γαλλία θέλει να προστατεύσει τα παιδιά από τα social media. Σκέφτεται να απαγορεύσει την πρόσβαση σε παιδιά κάτω των 15 ετών. Αυτό το σχέδιο στηρίζει ο πρόεδρος Εμάνουελ Μακρόν. Αν ωστόσο περάσει από το κοινοβούλιο, θα ξεκινήσει από τον Σεπτέμβριο του 2026. Έτσι, η Γαλλία θα είναι η δεύτερη χώρα στον κόσμο που παίρνει τέτοιο μέτρο. Αυτό είναι σημαντικό γιατί μπορεί να βοηθήσει τα παιδιά να είναι ασφαλή στον ψηφιακό κόσμο. Δεν ξέρουμε ακόμα πώς θα εφαρμοστεί αυτό το μέτρο στην πράξη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31618-gallia-apagorefsi-social-media-paidia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31618-gallia-apagorefsi-social-media-paidia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία των παιδιών στον ψηφιακό κόσμο μέσω κυβερνητικής πολιτικής και νομοθεσίας, ένα σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g544e960ae2f403cfa6854efe504990ab6aac5130126ab814092cbc957ef997bc901009259a9c1809cfaf12c66fb8aa691ef25f9fbc24d60cf963f59d405a32b4_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-11T05:00:00.000Z"
    },
    {
      "id": "981001ced165",
      "title": "Τραμπ σε Ιράν: Είτε θα συμφωνήσουμε, είτε θα χρειαστεί να κάνουμε κάτι πολύ σκληρό",
      "simpleTitle": "Τραμπ πρότεινε συμφωνία στο Ιράν",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε πως πρέπει να υπάρξει συμφωνία με το Ιράν. Αν δεν μπορέσουν να συμφωνήσουν, τότε οι ΗΠΑ θα πρέπει να κάνουν κάτι πολύ σοβαρό. Αυτό μπορεί να σημαίνει ότι θα στείλουν και άλλο στρατό στην περιοχή.\n\nΗ κατάσταση είναι δύσκολη και οι ΗΠΑ ετοιμάζονται για τυχόν αρνητικά αποτελέσματα. Ο πρωθυπουργός του Ισραήλ θα επισκεφθεί την Ουάσινγκτον και έχει αμφιβολίες για το αν θα υπάρξει καλή συμφωνία. Είναι σημαντικό να βρουν μια λύση για να αποφύγουν εντάσεις στην περιοχή. Δεν ξέρουμε ακόμα τι ακριβώς θα γίνει αν οι διαπραγματεύσεις αποτύχουν.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2026/02/10/world/tramp-se-iran-eite-tha-symfonisoume-eite-tha-xreiastei-na-kanoume-kati-poly-skliro/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/10/world/tramp-se-iran-eite-tha-symfonisoume-eite-tha-xreiastei-na-kanoume-kati-poly-skliro/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/nees-apeiles-trab-sto-iran-symfwnia-i-tha-xreiastei-na-kanoume-kati-poly-skliro-44343310172"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις και στρατηγικές απειλές από τον Πρόεδρο Τραμπ προς το Ιράν, καθώς και τη δυνατότητα στρατιωτικής κινητοποίησης, γεγονότα που σχετίζονται με την διεθνή ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-10T20:44:59.000Z"
    },
    {
      "id": "a8c054748957",
      "title": "Γιατί τρίζουμε τα δόντια μας στον ύπνο; Ποιοι είναι οι κίνδυνοι;",
      "simpleTitle": "Τι σημαίνει το τρίξιμο των δοντιών στον ύπνο;",
      "simpleText": "Πολλοί άνθρωποι τρίζουν τα δόντια τους όταν κοιμούνται, χωρίς να το ξέρουν. Συχνά το καταλαβαίνουν από τον πόνο στη γνάθο ή από πονοκεφάλους όταν ξυπνούν. Αυτή η κατάσταση λέγεται βρουξισμός. Συνήθως, σχετίζεται με το άγχος ή προγράμματα που μας κουράζουν. Είναι σημαντικό να το παρατηρήσουμε, γιατί μπορεί να προκαλέσει προβλήματα στα δόντια μας. Αν το έχουμε, καλό είναι να μιλήσουμε με τον οδοντίατρο για βοήθεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31662-giati-trizoume-ta-dontia-mas-ston-ypno-kindynoi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31662-giati-trizoume-ta-dontia-mas-ston-ypno-kindynoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια ιατρική κατάσταση, τον βρουξισμό, και τους κινδύνους που ενέχει για την υγεία των δοντιών, κάτι που σχετίζεται με σοβαρά θέματα υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-10T18:08:00.000Z"
    },
    {
      "id": "10af5f56375c",
      "title": "Κουρκουμάς: Το «χρυσό» μπαχαρικό για την υγεία",
      "simpleTitle": "Κουρκουμάς: Το χρυσό μπαχαρικό που βοηθά την υγεία",
      "simpleText": "Ο κουρκουμάς είναι ένα μπαχαρικό που χρησιμοποιείται εδώ και πολλά χρόνια. Είναι γνωστός για τη γεύση του και τις θετικές του επιδράσεις στην υγεία. Μπορεί να βοηθήσει τις αρθρώσεις, την πέψη και το δέρμα. Πολλοί άνθρωποι το χρησιμοποιούν σε διάφορα προϊόντα για την ευεξία τους. Ο κουρκουμάς προέρχεται από διαφορετικούς πολιτισμούς και η χρήση του υπάρχει εδώ και πάνω από 4.000 χρόνια. Είναι σημαντικό να γνωρίζουμε τις ωφέλειές του για να έχουμε καλύτερη υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31844-kourkoumas-to-xryso-mpaxariko-gia-tin-ygeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31844-kourkoumas-to-xryso-mpaxariko-gia-tin-ygeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις θετικές επιδράσεις του κουρκουμά στην υγεία, εστιάζοντας σε σημαντικά ζητήματα ευεξίας και παραδοσιακής ιατρικής, τα οποία είναι σοβαρά και σχετίζονται με την υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-10T09:52:00.000Z"
    },
    {
      "id": "86be816312f2",
      "title": "Τι μαθαίνει ένα παιδί όταν βαριέται",
      "simpleTitle": "Τι μαθαίνει ένα παιδί από τη βαρεμάρα",
      "simpleText": "Η βαρεμάρα συχνά ανησυχεί τους γονείς, αλλά δεν είναι πάντα κακή. Μπορεί να είναι μια ευκαιρία για τα παιδιά να μάθουν. Όταν βαριούνται, έχουν χρόνο να σκεφτούν και να φανταστούν. Δεν χρειάζεται πάντα να κάνουν κάτι συγκεκριμένο. Η φαντασία τους μπορεί να αναπτυχθεί, όταν δεν υπάρχει τίποτα έτοιμο. Είναι καλό να θυμόμαστε ότι η βαρεμάρα μπορεί να βοηθήσει τα παιδιά να γίνουν πιο δημιουργικά. Έτσι, οι γονείς μπορούν να επιτρέπουν στα παιδιά τους να βαριούνται μερικές φορές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31904-ti-mathainei-ena-paidi-otan-varietai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31904-ti-mathainei-ena-paidi-otan-varietai/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εξηγεί πώς η βαρεμάρα μπορεί να έχει θετικά αποτελέσματα για την ανάπτυξη της φαντασίας και της δημιουργικότητας στα παιδιά, προάγοντας μια θετική προοπτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T18:05:00.000Z"
    },
    {
      "id": "97a3e14c7bdd",
      "title": "Δωρεάν εξέταση για καρκίνο στόματος, προσώπου και τραχήλου σε πανελλαδική δράση",
      "simpleTitle": "Δωρεάν εξετάσεις για καρκίνο στο στόμα και το πρόσωπο",
      "simpleText": "Σε μια σημαντική πρωτοβουλία, θα μπορέσουν οι πολίτες να κάνουν δωρεάν εξετάσεις για καρκίνο στο στόμα, το πρόσωπο και τον τράχηλο. Αυτή η δράση θα γίνει την Πέμπτη 13 Φεβρουαρίου 2026, για να γιορτάσουμε την Παγκόσμια Ημέρα Στοματικής και Γναθοπροσωπικής Χειρουργικής. Οι εξετάσεις διοργανώνονται από την Ελληνική Εταιρεία Στοματικής και Γναθοπροσωπικής Χειρουργικής. Είναι πολύ σημαντικές γιατί βοηθούν στην πρώιμη διάγνωση, που μπορεί να σώσει ζωές. Αν έχετε ανησυχίες για την υγεία σας, μπορείτε να συμμετάσχετε και να ενημερωθείτε.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πρόληψη και τη δωρεάν εξέταση για καρκίνο, που είναι σοβαρό κοινωνικό ζήτημα και επικεντρώνεται στην υγεία και την ευαισθητοποίηση του κοινού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T14:22:00.000Z"
    },
    {
      "id": "24c91c12d72b",
      "title": "Δύο Γάλλοι έφτασαν στο Σανγκάι με τα πόδια, στέλνοντας μήνυμα για την κλιματική αλλαγή",
      "simpleTitle": "Δύο Γάλλοι περπάτησαν για να μιλήσουν για την κλιματική αλλαγή",
      "simpleText": "Δύο φίλοι από τη Γαλλία, ο Λοΐκ και ο Μπενζαμέν, έφτασαν στο Σανγκάι περπατώντας. Το ταξίδι τους κράτησε 518 ημέρες και ξεκίνησαν τον Σεπτέμβριο του 2024. Ήθελαν να δείξουν ότι μπορούμε να ταξιδεύουμε διαφορετικά, χωρίς αεροπλάνα, για να προστατεύσουμε το περιβάλλον. Αν και ήταν κουρασμένοι, ήταν πολύ χαρούμενοι που ολοκλήρωσαν αυτό το μεγάλο ταξίδι. Η προσπάθειά τους είναι σημαντική γιατί μας θυμίζει την ανάγκη να φροντίσουμε το πλανήτη μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31846-galloi-perpatisan-kina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31846-galloi-perpatisan-kina/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση περιγράφει μια θετική και αισιόδοξη προσπάθεια δύο φίλων που περπάτησαν για 518 ημέρες για να στείλουν ένα μήνυμα σχετικά με την κλιματική αλλαγή, ολοκληρώνοντας το ταξίδι τους με χαρά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T11:02:00.000Z"
    },
    {
      "id": "79284e0cff38",
      "title": "Πώς ο φυσικός φωτισμός επηρεάζει την ψυχολογία μας",
      "simpleTitle": "Ο φυσικός φωτισμός και η ψυχολογία μας",
      "simpleText": "Το φως του ήλιου επηρεάζει πολύ τη ζωή μας. Παρόλο που περνάμε χρόνο σε κλειστά μέρη, το σώμα μας χρειάζεται φυσικό φως. Αυτό το φως έχει σχέση με τα συναισθήματα μας. Όταν έχουμε περισσότερο φως, μπορεί να νιώθουμε καλύτερα και πιο ευτυχισμένοι. Είναι σημαντικό να προσπαθούμε να βγαίνουμε έξω ή να έχουμε φωτεινούς χώρους στο σπίτι μας. Έτσι θα μπορούμε να νιώθουμε καλύτερα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα οφέλη του φυσικού φωτισμού για την ψυχολογία μας, τονίζοντας τη θετική επίδραση που έχει στην ευτυχία και τα συναισθήματά μας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6aff3227a0b840cd5d1dcbaeda114765c234288d876e3ec7a384a828095164b7e69ef1af12d375828180d67bb0a29f7a0807f47bb8d30304a85b8390aeef77c8_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-09T08:02:00.000Z"
    },
    {
      "id": "e9fbce43f35e",
      "title": "Πώς μας ωφελεί να κοιμόμαστε σε συμμαζεμένο δωμάτιο",
      "simpleTitle": "Πώς ο τακτικός χώρος βοηθά τον ύπνο μας",
      "simpleText": "Ο ύπνος μας δεν επηρεάζεται μόνο από τις ώρες που κοιμόμαστε, αλλά και από το δωμάτιό μας. Όταν το δωμάτιο είναι συμμαζεμένο, μπορεί να μας βοηθήσει να κοιμόμαστε καλύτερα. Ένα καθαρό και τακτικό περιβάλλον μειώνει το άγχος και κάνει τον εγκέφαλο να ηρεμεί. Αυτό σημαίνει ότι το πρωί ξυπνάμε με καλύτερη διάθεση. Είναι καλό να διατηρούμε τον χώρο μας τακτοποιημένο, γιατί έτσι νιώθουμε πιο ήρεμοι και ξεκούραστοι. Δημοσιεύσεις όπως αυτή μας υπενθυμίζουν πόσο σημαντικός είναι ο χώρος που κοιμόμαστε.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα οφέλη ενός καθαρού και οργανωμένου περιβάλλοντος για τη βελτίωση του ύπνου και της διάθεσης, πράγμα που έχει θετική και χαρούμενη προοπτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-08T12:06:00.000Z"
    },
    {
      "id": "72c15cae3e86",
      "title": "Αστυνομία και σκύλος-ιχνηλάτης εντοπίζουν 15χρονο με αυτισμό μέσα σε χιονοθύελλα στο Maryland",
      "simpleTitle": "Αστυνομία και σκύλος σώζουν 15χρονο με αυτισμό από χιονοθύελλα",
      "simpleText": "Στο Maryland, ένας 15χρονος με αυτισμό χάθηκε κατά τη διάρκεια μιας χιονοθύελλας. Η οικογένειά του δεν κατάλαβε ότι είχε φύγει από το σπίτι. Οι αστυνομικοί μαζί με έναν σκύλο-ιχνηλάτη τον εντόπισαν. Η θερμοκρασία ήταν πολύ χαμηλή και το χιόνι κάλυπτε τα πάντα. Η συνεργασία των ανθρώπων και του σκύλου ήταν πολύ σημαντική. Χάρη σε αυτήν, ο νεαρός βρέθηκε ασφαλής. Είναι σημαντικό να γνωρίζουμε πώς να παρακολουθούμε και να βοηθάμε άτομα με ειδικές ανάγκες, ειδικά σε δύσκολες καιρικές συνθήκες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31627-astynomia-kai-skylos-ixnilatis-entopizoun-15xrono-me-aftismo-mesa-se-xionothyella/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31627-astynomia-kai-skylos-ixnilatis-entopizoun-15xrono-me-aftismo-mesa-se-xionothyella/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανεύρεση ενός παιδιού με αυτισμό σε επικίνδυνες καιρικές συνθήκες, κάτι που είναι σημαντικό από πλευράς ασφάλειας και κοινωνικής ευθύνης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0667b40877c1c5ce095b2d6bc38e263e3b0bb10a49ede908729b7bb13fa175443b7266705f5e63816993ecc657b07cdc5bcc69610b1cd69e555df3551cfcfce9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-07T07:52:00.000Z"
    },
    {
      "id": "3237a18de9c7",
      "title": "Ποιο γιαούρτι είναι το καλύτερο; Οδηγός επιλογής με βάση την υγεία σου",
      "simpleTitle": "Πώς να επιλέξεις το καλύτερο γιαούρτι για την υγεία σου",
      "simpleText": "Το γιαούρτι είναι πολύ καλό για τη διατροφή μας. Μπορεί να μας δώσει πρωτεΐνη και να βοηθήσει το έντερο. Όμως, είναι σημαντικό να διαλέγουμε το σωστό γιαούρτι. Πρέπει να προσέχουμε να μην έχει ζάχαρη, τεχνητά αρώματα ή γλυκαντικά. Αυτά τα γιαούρτια μοιάζουν με γλυκά και δεν είναι υγιεινά. Το καλύτερο είναι να επιλέγουμε γιαούρτια που είναι πιο φυσικά και χωρίς πρόσθετα. Έτσι θα κάνουμε καλή επιλογή για την υγεία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31620-poio-giaourti-kalitero/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31620-poio-giaourti-kalitero/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο εστιάζει στη διατροφική αξία του γιαουρτιού και τις υγειονομικές επιπτώσεις της κατανάλωσής του, κάτι που σχετίζεται με σοβαρά θέματα υγείας και διατροφής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T16:34:33.000Z"
    },
    {
      "id": "9f21f32a0e5d",
      "title": "Ο Τραμπ και ο Βανς εξάπτουν τα πάθη και στους Χειμερινούς Ολυμπιακούς",
      "simpleTitle": "Ο Τραμπ και ο Βανς δημιουργούν εντάσεις στους Χειμερινούς Ολυμπιακούς",
      "simpleText": "Ο πρώην πρόεδρος Τραμπ και ο Βανς προκαλούν αναστάτωση στους Χειμερινούς Ολυμπιακούς Αγώνες. Αυτή η αναστάτωση συμβαίνει λόγω των πολιτικών εντάσεων που δημιουργεί η κυβέρνηση των ΗΠΑ. Ιδιαίτερα επηρεάζεται το άθλημα του χόκεϊ επί πάγου. Οι αθλητές και οι θεατές βιώνουν μία περίοδο έντασης, καθώς οι πολιτικές καταστάσεις μπορούν να επηρεάσουν τον αθλητισμό. Είναι σημαντικό να έχουμε έναν αθλητικό αγώνα χωρίς διαμάχες. Δεν ξέρουμε ακόμα πώς θα αντιδράσουν οι διοργανωτές και ποια θα είναι η συνέχεια.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/o-trab-eksaptei-ta-pathi-kai-stous-xeimerinous-olybiakous-44343309143",
      "sourceDomains": [
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/o-trab-eksaptei-ta-pathi-kai-stous-xeimerinous-olybiakous-44343309143"
        }
      ],
      "category": "sports",
      "categoryReason": "Οι Χειμερινοί Ολυμπιακοί Αγώνες και η αναστάτωση που προκαλούν οι πολιτικές εντάσεις επηρεάζουν άμεσα τον αθλητισμό, ειδικά το χόκεϊ επί πάγου. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-11T07:00:44.000Z"
    },
    {
      "id": "7310810e3e55",
      "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Απάτησε τη σύντροφό του και ζήτησε συγγνώμη μετά το μετάλλιο που κατέκτησε",
      "simpleTitle": "Ολυμπιονίκης ζητά συγγνώμη μετά την επιτυχία του",
      "simpleText": "Ο Sturla Holm Laegreid κέρδισε το χάλκινο μετάλλιο στο δίαθλο στους Χειμερινούς Ολυμπιακούς Αγώνες. Αμέσως μετά τη νίκη του, αποκάλυψε ότι είχε απάτησε τη σύντροφό του. Ζήτησε δημόσια συγγνώμη για την πράξη του. Είναι σημαντικό να ξέρουμε πώς οι αθλητές αντιμετωπίζουν τις πράξεις τους και τις συνέπειες. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για την κατάσταση αυτή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/02/11/sports/xeimerinoi-olympiakoi-agones-apatise-ti-syntrofo-tou-kai-zitise-syggnomi-meta-to-metallio-pou-katektise/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/11/sports/xeimerinoi-olympiakoi-agones-apatise-ti-syntrofo-tou-kai-zitise-syggnomi-meta-to-metallio-pou-katektise/"
        }
      ],
      "category": "sports",
      "categoryReason": "Το γεγονός αφορά μια αθλητική επιτυχία (χάλκινο μετάλλιο στους Χειμερινούς Ολυμπιακούς Αγώνες) και τις προσωπικές επιλογές ενός αθλητή, που σχετίζονται με την αθλητική του καριέρα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-11T04:45:53.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "f9a607d698fa",
        "title": "Έφοδος της ΕΛΑΣ σε καταυλισμούς στο Μενίδι και τη Φυλή – Ξήλωσαν παράνομα καλώδια 520 μέτρων",
        "simpleTitle": "Μεγάλη επιχείρηση της αστυνομίας σε Μενίδι και Φυλή",
        "simpleText": "Την περασμένη Τρίτη, η αστυνομία έκανε μεγάλη επιχείρηση σε καταυλισμούς στο Μενίδι και τη Φυλή. Εκεί, ξήλωσαν 520 μέτρα καλωδίων που χρησιμοποιούνταν για να κλέβουν ρεύμα. Πάνοπλοι αστυνομικοί μπήκαν σε σπίτια και συνέλαβαν 12 άτομα για αυτή την κατάσταση. Αυτή η ενέργεια είναι σημαντική γιατί θα σταματήσει τη ρευματοκλοπή και θα βοηθήσει να πάει το ρεύμα στους ανθρώπους που το χρειάζονται σωστά. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για τις συνέπειες αυτής της επιχείρησης.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/efodos-tis-elas-se-kataylismous-sto-menidi-kai-ti-fyli-ksilosan-paranoma-kalodia-520-metron/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/efodos-tis-elas-se-kataylismous-sto-menidi-kai-ti-fyli-ksilosan-paranoma-kalodia-520-metron/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4072147/efodos-tis-el-as-se-katavlismous-se-menidi-ke-fili-xilosan-paranoma-kalodia-520-metron.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια επιχείρηση της αστυνομίας που σχετίζεται με την καταπολέμηση της ρευματοκλοπής, ένα σοβαρό κοινωνικό και οικονομικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga06146bf45efb692f448d71dcafcd8a8541bf1be59749260f090b03c0c25cdeb163f2cbbb7f48f76912f88827f5dff1e4fea70d9d06dd630988be9f6b0610d1e_1280.jpg",
        "videoUrl": "https://www.youtube.com/embed/nslALRJuILo",
        "publishedAt": "2026-02-11T07:33:10.000Z"
      },
      {
        "id": "702b4c0c8e08",
        "title": "Χάος στην Αλβανία: Μολότοφ και πέτρες σε αντικυβερνητική διαδήλωση στα Τίρανα – 16 αστυνομικοί τραυματίες",
        "simpleTitle": "Επεισόδια στην Αλβανία: Διαδήλωση με βία",
        "simpleText": "Στην Αλβανία, σημειώθηκαν επεισόδια κατά τη διάρκεια διαδήλωσης εναντίον της κυβέρνησης. Αυτή η διαδήλωση έγινε στα Τίρανα το βράδυ της Τρίτης. Οι συγκεντρωμένοι εκτόξευσαν πέτρες και μολότοφ εναντίον των κυβερνητικών κτιρίων. Σαν αποτέλεσμα, 16 αστυνομικοί τραυματίστηκαν και 13 άτομα συνελήφθησαν. Ο πρώην πρωθυπουργός Σαλί Μπερίσα κάλεσε τους υποστηρικτές του σε αυτή τη διαδήλωση, που έγινε λόγω των κατηγοριών για διαφθορά στην κυβέρνηση. Είναι σημαντικό να διατηρούμε την ηρεμία και να μιλάμε για τα προβλήματά μας χωρίς βία.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/02/11/world/xaos-stin-alvania-molotof-kai-petres-se-antikyvernitiki-diadilosi-sta-tirana-16-astynomiko/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/11/world/xaos-stin-alvania-molotof-kai-petres-se-antikyvernitiki-diadilosi-sta-tirana-16-astynomiko/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4072008/episodia-se-antikivernitiki-diadilosi-stin-alvania-16-astinomiki-travmaties.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά επεισόδια κατά τη διάρκεια αντικυβερνητικής διαδήλωσης στην Αλβανία, με τραυματισμούς αστυνομικών και κατηγορίες διαφθοράς, γεγονός που συνδέεται με πολιτική και κοινωνική αστάθεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-11T06:31:57.000Z"
      },
      {
        "id": "ee3454e02842",
        "title": "Οι ελληνοτουρκικές οικονομικές σχέσεις στο επίκεντρο της συνάντησης Πιερρακάκη – Σιμσέκ σήμερα",
        "simpleTitle": "Συνάντηση για τις οικονομικές σχέσεις Ελλάδας - Τουρκίας",
        "simpleText": "Σήμερα, ο υπουργός Εθνικής Οικονομίας, Κυριάκος Πιερρακάκης, συναντά τον Τούρκο υπουργό Οικονομικών, Mehmet Şimşek. Αυτή η συνάντηση συνεχίζει τη συνεργασία που έχουν οι δύο χώρες στον τομέα της οικονομίας. Την προηγούμενη φορά είχαν συναντηθεί τον Οκτώβριο του 2025 στην Ουάσιγκτον. Στη συνάντηση αυτή, θα μιλήσουν για τη βελτίωση του εμπορίου και την αύξηση των επενδύσεων. Θέλουν να κάνουν τις οικονομίες τους πιο στενές και να συνεργαστούν σε σημαντικούς τομείς, όπως η καινοτομία και η πράσινη ενέργεια. Η καλή σχέση μεταξύ των δύο χωρών είναι σημαντική για όλους.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/economy/564071818/oi-ellino-toyrkikes-oikonomikes-scheseis-sto-epikentro-tis-synantisis-pierrakaki-simsek-simera/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564071818/oi-ellino-toyrkikes-oikonomikes-scheseis-sto-epikentro-tis-synantisis-pierrakaki-simsek-simera/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/11/politics/synantisi-pierrakaki-me-ton-toyrko-omologo-toy-sto-epikentro-oi-ellinotoyrkikes-oikonomike/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική πολιτική και οικονομική συνάντηση μεταξύ των υπουργών Ελλάδας και Τουρκίας, με στόχο την ενίσχυση των οικονομικών σχέσεων και την προώθηση της συνεργασίας σε στρατηγικούς τομείς.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5441826ef01ff5401730d07c5150bed856d9da0d25123cca9ec94ec4b132e88ab2227babe4e7bbbe381548e0232d4cd917946fac3eb3627b48d9de1ae93eac4b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-11T06:31:35.000Z"
      },
      {
        "id": "b3ec89a4fc58",
        "title": "FT: Ο Ζελένσκι σχεδιάζει εκλογές την άνοιξη – Στις 24 Φεβρουαρίου θα τις ανακοινώσει",
        "simpleTitle": "Ο Ζελένσκι θα ανακοινώσει εκλογές στις 24 Φεβρουαρίου",
        "simpleText": "Ο Ουκρανός πρόεδρος Βολοντίμιρ Ζελένσκι ετοιμάζεται να πει τι θα γίνει με τις εκλογές και ένα δημοψήφισμα, στις 24 Φεβρουαρίου. Αυτές οι διαδικασίες μπορεί να γίνουν το Μάιο. Οι Ηνωμένες Πολιτείες τον πιέζουν να τις οργανώσει για να εξασφαλίσει ασφάλεια για τη χώρα του. Η εκλογές και το δημοψήφισμα ίσως σχετίζονται με μια ειρηνική συμφωνία με τη Ρωσία. Είναι σημαντικό γιατί μπορεί να αλλάξει πολλά για την Ουκρανία. Δεν γνωρίζουμε ακόμα περισσότερες λεπτομέρειες για το πώς θα γίνουν όλα αυτά.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564071821/ft-o-zelenski-schediazei-ekloges-tin-anoixi-parallila-me-dimopsifisma-gia-ti-symfonia-eirinis/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564071821/ft-o-zelenski-schediazei-ekloges-tin-anoixi-parallila-me-dimopsifisma-gia-ti-symfonia-eirinis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/11/world/financial-times-o-zelenski-sxediazei-ekloges-kai-dimopsifisma-gia-eirini-tin-anoiksi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την πολιτική κατάσταση στην Ουκρανία, τις επικείμενες εκλογές και τις πιέσεις από τις ΗΠΑ για τη διεξαγωγή τους, θέματα που σχετίζονται με σοβαρά ζητήματα ασφάλειας και διεθνών σχέσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-11T06:18:34.000Z"
      },
      {
        "id": "129fbdfe5333",
        "title": "Εκτροπή απορριμματοφόρου στην Περιφερειακή Αιγάλεω – Ελαφρά τραυματίας ο οδηγός",
        "simpleTitle": "Ατύχημα με απορριμματοφόρο στην Αιγάλεω",
        "simpleText": "Σήμερα το πρωί στην Περιφερειακή Αιγάλεω, ένα απορριμματοφόρο έχασε τον έλεγχο και εκτράπηκε. Ο οδηγός του τραυματίστηκε ελαφρά και χρειάστηκε βοήθεια από την Πυροσβεστική, που έσπευσε με δύο οχήματα. Αυτή τη στιγμή, η κατάσταση του είναι καλή και δεν κινδυνεύει. Το ατύχημα συνέβη σε ώρα με πολύ κυκλοφορία, και αυτό προκάλεσε καθυστερήσεις στα αυτοκίνητα. Οι αστυνομικοί είναι στο σημείο για να ρυθμίσουν την κυκλοφορία. Είναι καλό οι οδηγοί να είναι προσεκτικοί και αν μπορούν, να διαλέγουν άλλες διαδρομές μέχρι να αποκατασταθεί η κίνηση.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ektropi-aporrimmatoforou-stin-perifereiaki-aigaleo-elafra-traymatias-o-odigos/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/ektropi-aporrimmatoforou-stin-perifereiaki-aigaleo-elafra-traymatias-o-odigos/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564071863/anatropi-aporrimmatoforoy-stin-perifereiaki-aigaleo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/11/greece/ektropi-aporrimmatoforou-stin-perifereiaki-aigaleo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα τροχαίο ατύχημα με τραυματία και ζητήματα κυκλοφορίας, στοιχεία που την καθιστούν σοβαρή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260211-sundeseis-darsinos-skoupidiariko.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260211-sundeseis-darsinos-skoupidiariko.jpg",
        "publishedAt": "2026-02-11T06:00:54.000Z"
      },
      {
        "id": "abe256f19dee",
        "title": "Μακελειό στον Καναδά: Τουλάχιστον 11 νεκροί από πυροβολισμούς σε σχολείο και σπίτι",
        "simpleTitle": "Σκοτωμοί στον Καναδά: 11 νεκροί από πυροβολισμούς σε σχολείο",
        "simpleText": "Στον Καναδά, τουλάχιστον 11 άνθρωποι σκοτώθηκαν από πυροβολισμούς σε σχολείο και σπίτι. Το περιστατικό συνέβη στην απομονωμένη περιοχή Τάμπλερ Ριτζ, στη Βρετανική Κολομβία. Οι αστυνομικοί βρήκαν επτά θύματα στο γυμνάσιο και δύο σε κατοικία. Ο φερόμενος ως δράστης βρέθηκε επίσης νεκρός και πιστεύεται ότι αυτοκτόνησε.\n\nΗ κοινότητα είναι σοκαρισμένη. Ο καναδός πρωθυπουργός ανακοίνωσε ότι θα αναβάλει το ταξίδι του στην Ευρώπη. Η υπουργός Δημόσιας Ασφαλείας δήλωσε ότι σκέφτεται τα θύματα και τις οικογένειές τους. Η αστυνομία είπε ότι δεν υπάρχουν άλλοι δράστες και οι κάτοικοι δεν είναι σε κίνδυνο. Διαφορετικοί άνθρωποι δέχθηκαν ιατρική φροντίδα για να είναι ασφαλείς.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/02/11/world/makeleio-ston-kanada-toylaxiston-11-nekroi-apo-pyrovolismoys-se-sxoleio-kai-spiti/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/11/world/makeleio-ston-kanada-toylaxiston-11-nekroi-apo-pyrovolismoys-se-sxoleio-kai-spiti/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4071983/makelio-se-scholio-tou-kanada-pirovolismi-me-11-nekrous-ke-toulachiston-25-travmaties.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Το περιστατικό αφορά σοβαρή βία με πολλούς νεκρούς και έχει σοβαρές κοινωνικές και πολιτικές συνέπειες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-11T05:47:04.000Z"
      }
    ],
    "happy": [
      {
        "id": "86be816312f2",
        "title": "Τι μαθαίνει ένα παιδί όταν βαριέται",
        "simpleTitle": "Τι μαθαίνει ένα παιδί από τη βαρεμάρα",
        "simpleText": "Η βαρεμάρα συχνά ανησυχεί τους γονείς, αλλά δεν είναι πάντα κακή. Μπορεί να είναι μια ευκαιρία για τα παιδιά να μάθουν. Όταν βαριούνται, έχουν χρόνο να σκεφτούν και να φανταστούν. Δεν χρειάζεται πάντα να κάνουν κάτι συγκεκριμένο. Η φαντασία τους μπορεί να αναπτυχθεί, όταν δεν υπάρχει τίποτα έτοιμο. Είναι καλό να θυμόμαστε ότι η βαρεμάρα μπορεί να βοηθήσει τα παιδιά να γίνουν πιο δημιουργικά. Έτσι, οι γονείς μπορούν να επιτρέπουν στα παιδιά τους να βαριούνται μερικές φορές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31904-ti-mathainei-ena-paidi-otan-varietai/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31904-ti-mathainei-ena-paidi-otan-varietai/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εξηγεί πώς η βαρεμάρα μπορεί να έχει θετικά αποτελέσματα για την ανάπτυξη της φαντασίας και της δημιουργικότητας στα παιδιά, προάγοντας μια θετική προοπτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T18:05:00.000Z"
      },
      {
        "id": "24c91c12d72b",
        "title": "Δύο Γάλλοι έφτασαν στο Σανγκάι με τα πόδια, στέλνοντας μήνυμα για την κλιματική αλλαγή",
        "simpleTitle": "Δύο Γάλλοι περπάτησαν για να μιλήσουν για την κλιματική αλλαγή",
        "simpleText": "Δύο φίλοι από τη Γαλλία, ο Λοΐκ και ο Μπενζαμέν, έφτασαν στο Σανγκάι περπατώντας. Το ταξίδι τους κράτησε 518 ημέρες και ξεκίνησαν τον Σεπτέμβριο του 2024. Ήθελαν να δείξουν ότι μπορούμε να ταξιδεύουμε διαφορετικά, χωρίς αεροπλάνα, για να προστατεύσουμε το περιβάλλον. Αν και ήταν κουρασμένοι, ήταν πολύ χαρούμενοι που ολοκλήρωσαν αυτό το μεγάλο ταξίδι. Η προσπάθειά τους είναι σημαντική γιατί μας θυμίζει την ανάγκη να φροντίσουμε το πλανήτη μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31846-galloi-perpatisan-kina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31846-galloi-perpatisan-kina/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση περιγράφει μια θετική και αισιόδοξη προσπάθεια δύο φίλων που περπάτησαν για 518 ημέρες για να στείλουν ένα μήνυμα σχετικά με την κλιματική αλλαγή, ολοκληρώνοντας το ταξίδι τους με χαρά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T11:02:00.000Z"
      },
      {
        "id": "79284e0cff38",
        "title": "Πώς ο φυσικός φωτισμός επηρεάζει την ψυχολογία μας",
        "simpleTitle": "Ο φυσικός φωτισμός και η ψυχολογία μας",
        "simpleText": "Το φως του ήλιου επηρεάζει πολύ τη ζωή μας. Παρόλο που περνάμε χρόνο σε κλειστά μέρη, το σώμα μας χρειάζεται φυσικό φως. Αυτό το φως έχει σχέση με τα συναισθήματα μας. Όταν έχουμε περισσότερο φως, μπορεί να νιώθουμε καλύτερα και πιο ευτυχισμένοι. Είναι σημαντικό να προσπαθούμε να βγαίνουμε έξω ή να έχουμε φωτεινούς χώρους στο σπίτι μας. Έτσι θα μπορούμε να νιώθουμε καλύτερα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα οφέλη του φυσικού φωτισμού για την ψυχολογία μας, τονίζοντας τη θετική επίδραση που έχει στην ευτυχία και τα συναισθήματά μας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g6aff3227a0b840cd5d1dcbaeda114765c234288d876e3ec7a384a828095164b7e69ef1af12d375828180d67bb0a29f7a0807f47bb8d30304a85b8390aeef77c8_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-09T08:02:00.000Z"
      },
      {
        "id": "e9fbce43f35e",
        "title": "Πώς μας ωφελεί να κοιμόμαστε σε συμμαζεμένο δωμάτιο",
        "simpleTitle": "Πώς ο τακτικός χώρος βοηθά τον ύπνο μας",
        "simpleText": "Ο ύπνος μας δεν επηρεάζεται μόνο από τις ώρες που κοιμόμαστε, αλλά και από το δωμάτιό μας. Όταν το δωμάτιο είναι συμμαζεμένο, μπορεί να μας βοηθήσει να κοιμόμαστε καλύτερα. Ένα καθαρό και τακτικό περιβάλλον μειώνει το άγχος και κάνει τον εγκέφαλο να ηρεμεί. Αυτό σημαίνει ότι το πρωί ξυπνάμε με καλύτερη διάθεση. Είναι καλό να διατηρούμε τον χώρο μας τακτοποιημένο, γιατί έτσι νιώθουμε πιο ήρεμοι και ξεκούραστοι. Δημοσιεύσεις όπως αυτή μας υπενθυμίζουν πόσο σημαντικός είναι ο χώρος που κοιμόμαστε.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα οφέλη ενός καθαρού και οργανωμένου περιβάλλοντος για τη βελτίωση του ύπνου και της διάθεσης, πράγμα που έχει θετική και χαρούμενη προοπτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-08T12:06:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "9f21f32a0e5d",
        "title": "Ο Τραμπ και ο Βανς εξάπτουν τα πάθη και στους Χειμερινούς Ολυμπιακούς",
        "simpleTitle": "Ο Τραμπ και ο Βανς δημιουργούν εντάσεις στους Χειμερινούς Ολυμπιακούς",
        "simpleText": "Ο πρώην πρόεδρος Τραμπ και ο Βανς προκαλούν αναστάτωση στους Χειμερινούς Ολυμπιακούς Αγώνες. Αυτή η αναστάτωση συμβαίνει λόγω των πολιτικών εντάσεων που δημιουργεί η κυβέρνηση των ΗΠΑ. Ιδιαίτερα επηρεάζεται το άθλημα του χόκεϊ επί πάγου. Οι αθλητές και οι θεατές βιώνουν μία περίοδο έντασης, καθώς οι πολιτικές καταστάσεις μπορούν να επηρεάσουν τον αθλητισμό. Είναι σημαντικό να έχουμε έναν αθλητικό αγώνα χωρίς διαμάχες. Δεν ξέρουμε ακόμα πώς θα αντιδράσουν οι διοργανωτές και ποια θα είναι η συνέχεια.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/o-trab-eksaptei-ta-pathi-kai-stous-xeimerinous-olybiakous-44343309143",
        "sourceDomains": [
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/o-trab-eksaptei-ta-pathi-kai-stous-xeimerinous-olybiakous-44343309143"
          }
        ],
        "category": "sports",
        "categoryReason": "Οι Χειμερινοί Ολυμπιακοί Αγώνες και η αναστάτωση που προκαλούν οι πολιτικές εντάσεις επηρεάζουν άμεσα τον αθλητισμό, ειδικά το χόκεϊ επί πάγου. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-11T07:00:44.000Z"
      },
      {
        "id": "7310810e3e55",
        "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Απάτησε τη σύντροφό του και ζήτησε συγγνώμη μετά το μετάλλιο που κατέκτησε",
        "simpleTitle": "Ολυμπιονίκης ζητά συγγνώμη μετά την επιτυχία του",
        "simpleText": "Ο Sturla Holm Laegreid κέρδισε το χάλκινο μετάλλιο στο δίαθλο στους Χειμερινούς Ολυμπιακούς Αγώνες. Αμέσως μετά τη νίκη του, αποκάλυψε ότι είχε απάτησε τη σύντροφό του. Ζήτησε δημόσια συγγνώμη για την πράξη του. Είναι σημαντικό να ξέρουμε πώς οι αθλητές αντιμετωπίζουν τις πράξεις τους και τις συνέπειες. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για την κατάσταση αυτή.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/02/11/sports/xeimerinoi-olympiakoi-agones-apatise-ti-syntrofo-tou-kai-zitise-syggnomi-meta-to-metallio-pou-katektise/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/11/sports/xeimerinoi-olympiakoi-agones-apatise-ti-syntrofo-tou-kai-zitise-syggnomi-meta-to-metallio-pou-katektise/"
          }
        ],
        "category": "sports",
        "categoryReason": "Το γεγονός αφορά μια αθλητική επιτυχία (χάλκινο μετάλλιο στους Χειμερινούς Ολυμπιακούς Αγώνες) και τις προσωπικές επιλογές ενός αθλητή, που σχετίζονται με την αθλητική του καριέρα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-11T04:45:53.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": []
  }
}