{
  "generatedAt": "2026-02-17T16:19:47.569Z",
  "articles": [
    {
      "id": "f461be19cbc8",
      "title": "Νέα Ιωνία: Συνελήφθη 15χρονη, μέλος συμμορίας ανηλίκων ληστών",
      "simpleTitle": "15χρονη συνελήφθη για ληστεία στη Νέα Ιωνία",
      "simpleText": "Μία 15χρονη συνελήφθη το βράδυ της Κυριακής στη Νέα Ιωνία. Η κοπέλα μαζί με δύο άλλους ανήλικους πλησίασαν δύο 14χρονους και με απειλές τους πήραν τα κινητά τους τηλέφωνα. Οι αρχές βρήκαν τη 15χρονη μετά από έρευνες και την οδήγησαν στον εισαγγελέα. Είναι σημαντικό να ξέρουμε ότι οι ανήλικοι αυτοί είχαν πριν απασχολήσει τις αρχές για παρόμοια αδικήματα. Αυτά τα περιστατικά επηρεάζουν την ασφάλεια της κοινότητας και είναι καλό να είμαστε προσεκτικοί.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/nea-ionia-synelifthi-15xroni-melos-symmorias-anilikon-liston/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/nea-ionia-synelifthi-15xroni-melos-symmorias-anilikon-liston/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564082558/nea-ionia-synelifthi-15chroni-gia-listeia-se-varos-dyo-anilikon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη ανηλίκων για ληστεία, ένα σοβαρό κοινωνικό ζήτημα που επηρεάζει την ασφάλεια της κοινότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T15:54:35.000Z"
    },
    {
      "id": "4731dca9be7b",
      "title": "Βουλή: Κυρώθηκε η συμφωνία διμερούς συνεργασίας Ελλάδας – Τουρκίας για επαγγελματική εκπαίδευση",
      "simpleTitle": "Ψηφίστηκε η συνεργασία Ελλάδας - Τουρκίας στην εκπαίδευση",
      "simpleText": "Ψηφίστηκε μια συμφωνία που αφορά την επαγγελματική εκπαίδευση μεταξύ Ελλάδας και Τουρκίας. Αυτό συνέβη πρόσφατα από την Επιτροπή Μορφωτικών Υποθέσεων της Βουλής. Η συμφωνία είχε υπογραφεί τον Δεκέμβριο του 2023. Σκοπός της είναι να βοηθήσει τις δύο χώρες να συνεργαστούν καλύτερα στον τομέα της εκπαίδευσης. Οι βουλευτές πιστεύουν ότι αυτή η συνεργασία μπορεί να φέρει καλή γειτονία και να ενισχύσει τις σχέσεις τους. Όμως, μερικοί βουλευτές ζητούν περισσότερες λεπτομέρειες για την εφαρμογή της συμφωνίας.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/vouli-kyrothike-i-symfonia-dimerous-synergasias-elladas-tourkias-gia-epaggelmatiki-ekpaideysi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/vouli-kyrothike-i-symfonia-dimerous-synergasias-elladas-tourkias-gia-epaggelmatiki-ekpaideysi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564082561/voyli-kyrothike-i-symfonia-dimeroys-synergasias-elladas-toyrkias-gia-epaggelmatiki-ekpaideysi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική πολιτική απόφαση της Βουλής, η οποία αφορά τη διμερή συνεργασία Ελλάδας και Τουρκίας στον τομέα της επαγγελματικής εκπαίδευσης, επηρεάζοντας τις διπλωματικές σχέσεις και την εκπαίδευση των δύο χωρών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/geab47e014df77cf09fae8ca0f139e9343c828e3d3cdf5e6f639ddd82d3e11dfc4445381a4ede665bd36e955b61ee88bdad61dff0607cf7b49207870c138f454d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-17T15:33:51.000Z"
    },
    {
      "id": "663f0209b2ee",
      "title": "Ανακοινώθηκε η σύνθεση της έδρας που θα εκδικάσει την υπόθεση της σιδηροδρομικής τραγωδίας στα Τέμπη",
      "simpleTitle": "Η σύνθεση του δικαστηρίου για την υπόθεση στα Τέμπη",
      "simpleText": "Ανακοινώθηκε ποιοι θα είναι οι δικαστές για την υπόθεση της σιδηροδρομικής τραγωδίας στα Τέμπη. Η δίκη θα γίνει στη Λάρισα, στις 23 Μαρτίου 2026. Το δικαστήριο θα είναι σε ειδικό κτίριο, που παλιότερα ήταν ΤΕΙ. Ο αριθμός των κατηγορουμένων είναι 36, όπως ο σταθμάρχης και υπάλληλοι. Αυτή η διαδικασία είναι πολύ σημαντική για να μάθουμε την αλήθεια για το τι συνέβη. Οι οικογένειες των θυμάτων περιμένουν να αποδοθεί δικαιοσύνη, και η δίκη αναμένεται να διαρκέσει αρκετό καιρό λόγω του μεγάλου αριθμού των προσώπων που εμπλέκονται.",
      "sourceName": "ERT News, Kathimerini, TA NEA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/anakoinothike-i-synthesi-tis-edras-pou-tha-ekdikasei-tin-ypothesi-tis-sidirodromikis-tragodias-sta-tempi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/anakoinothike-i-synthesi-tis-edras-pou-tha-ekdikasei-tin-ypothesi-tis-sidirodromikis-tragodias-sta-tempi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564082543/diki-gia-tempi-anakoinothike-i-synthesi-toy-dikastirioy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/17/greece/tempi-i-synthesi-tis-edras-pou-tha-ekdikasei-tin-ypothesi-tis-sidirodromikis-tragodias/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/tebi-anakoinwthike-i-synthesi-tis-edras-gia-tin-kyria-diki-stis-23-martiou-44343314287"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη δικαστική διαδικασία που θα εκδικάσει την υπόθεση της σιδηροδρομικής τραγωδίας στα Τέμπη, ένα σοβαρό κοινωνικό και νομικό ζήτημα με σημαντικές συνέπειες για τους εμπλεκομένους και τις οικογένειες των θυμάτων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb626b5aa9bb78e5e3dbe1c32f1518698f22225faf7859d82a897510556aa1fbe2d35c68add438707eb6ad3e9dbe05b3679fd3adc67a23d89786abca17e0903f3_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260217-UPDATE-MITROUSIAS.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2602/20260217-UPDATE-MITROUSIAS.jpg",
      "publishedAt": "2026-02-17T15:30:58.000Z"
    },
    {
      "id": "b0bb38f41e99",
      "title": "Πρώτο θετικό βήμα στις συνομιλίες Ιράν – ΗΠΑ: Συμφώνησαν για ανταλλαγή εγγράφων",
      "simpleTitle": "Ιράν και ΗΠΑ συμφώνησαν να ανταλλάξουν έγγραφα",
      "simpleText": "Το Ιράν και οι Ηνωμένες Πολιτείες έκαναν ένα πρώτο βήμα στις συνομιλίες τους. Ο υπουργός Εξωτερικών του Ιράν είπε ότι συμφώνησαν να εργαστούν μαζί σε κάποιοι κείμενα και να τα ανταλλάξουν. Αυτή η εξέλιξη είναι σημαντική γιατί δείχνει πως οι δύο πλευρές προσπαθούν να προχωρήσουν σε συγκεκριμένες συμφωνίες. Αν και υπάρχουν ακόμα διαφορές που πρέπει να λυθούν, είναι θετικό που άρχισαν πιο σοβαρές συζητήσεις. Η διαχείριση του πυρηνικού προγράμματος είναι ένα από τα σημεία που συζητούν. Το επόμενο βήμα θα είναι να συνεχίσουν οι συνομιλίες σε μια μελλοντική συνάντηση.",
      "sourceName": "TA NEA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2026/02/17/world/proto-thetiko-vima-stis-synomilies-iran-ipa-symfonisan-gia-antallagi-eggrafon/",
      "sourceDomains": [
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/17/world/proto-thetiko-vima-stis-synomilies-iran-ipa-symfonisan-gia-antallagi-eggrafon/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/ipa-iran-symfwnisan-stin-antallagi-eggrafwn-paramenoun-agkathia-44343314277"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις συνομιλίες Ιράν – ΗΠΑ σχετικά με το πυρηνικό πρόγραμμα και τις διαπραγματεύσεις για συγκεκριμένες συμφωνίες, που είναι σοβαρά πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T15:29:10.000Z"
    },
    {
      "id": "d3d45c9c2ade",
      "title": "Άρχισαν οι νέες τριμερείς διαπραγματεύσεις Ρωσίας – Ουκρανίας – ΗΠΑ στη Γενεύη",
      "simpleTitle": "Νέες συνομιλίες Ρωσίας, Ουκρανίας και ΗΠΑ ξεκίνησαν στη Γενεύη",
      "simpleText": "Οι νέες συνομιλίες μεταξύ Ρωσίας, Ουκρανίας και ΗΠΑ άρχισαν στη Γενεύη την Τρίτη, 17 Φεβρουαρίου. Οι διαπραγματεύσεις αυτές στοχεύουν να βρουν έναν τρόπο να σταματήσει ο πόλεμος στην Ουκρανία. Είναι οι πρώτες μετά από δύο προηγούμενες συναντήσεις στα Ηνωμένα Αραβικά Εμιράτα, που δεν είχαν αποτέλεσμα. Στη Γενεύη βρίσκονται επίσης εκπρόσωποι από τέσσερις ευρωπαϊκές χώρες για να υποστηρίξουν τη διαδικασία. Αυτές οι συνομιλίες είναι σημαντικές γιατί ελπίζουν να φέρουν ειρήνη και σταθερότητα στην περιοχή. Το αποτέλεσμα των συνομιλιών θα δείξει αν θα μπορέσουν να προχωρήσουν σε συμφωνίες.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/arxisan-oi-nees-trimereis-diapragmateyseis-rosias-oukranias-ipa-sti-geneyi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/arxisan-oi-nees-trimereis-diapragmateyseis-rosias-oukranias-ipa-sti-geneyi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564082360/xekinisan-oi-nees-trimereis-diapragmateyseis-rosias-oykranias-ipa-sti-geneyi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4077739/xekinisan-i-nees-trimeris-diapragmatefsis-rosias-oukranias-ipa-sti-genevi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις νέες τριμερείς διαπραγματεύσεις Ρωσίας, Ουκρανίας και ΗΠΑ στη Γενεύη, που σχετίζονται με τον πόλεμο στην Ουκρανία και έχουν σοβαρές γεωπολιτικές συνέπειες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T14:50:50.000Z"
    },
    {
      "id": "7b6a8193a6ca",
      "title": "ΟΠΕΚΑ: «Μοίρασαν» επιδόματα 1,89 εκατ. ευρώ σε μη δικαιούχους",
      "simpleTitle": "Επίδομα 1,89 εκατ. ευρώ δόθηκαν σε λάθος ανθρώπους",
      "simpleText": "Ο ΟΠΕΚΑ, που είναι μια αρχή που ασχολείται με τα επιδόματα, βρήκε ότι 1,89 εκατομμύρια ευρώ δόθηκαν σε ανθρώπους που δεν τα δικαιούνταν. Η έρευνα έδειξε ότι υπήρξαν πολλά λάθη σε 372 αιτήσεις. Μερικοί αιτούντες δεν είχαν τα σωστά δικαιολογητικά.\n\nΑυτή η κατάσταση είναι σοβαρή γιατί επηρεάζει το σύστημα των επιδομάτων, που πρέπει να στηρίζει αυτούς που έχουν ανάγκη. Η υπόθεση θα εξεταστεί περαιτέρω από τις Αρχές, για να βρεθούν οι υπεύθυνοι και να διορθωθεί η κατάσταση.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/economy/564082474/opeka-moirasan-epidomata-1-8-ekat-eyro-se-mi-dikaioychoys/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564082474/opeka-moirasan-epidomata-1-8-ekat-eyro-se-mi-dikaioychoys/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/sto-mikroskopio-tis-arxis-diafaneias-o-opeka-epidomata-186-ekat-se-mi-dikaiouxous-44343314248"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα διαφάνειας και διαχείρισης επιδομάτων, που επηρεάζουν το κοινωνικό σύστημα και τα δικαιώματα των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T14:46:27.000Z"
    },
    {
      "id": "5e2c1f25ef9a",
      "title": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης της Σορβόννης",
      "simpleTitle": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης στη Σορβόννη",
      "simpleText": "Η Ελένη Γλύκατζη-Αρβελέρ, μια σπουδαία προσωπικότητα, πέθανε σε ηλικία 99 ετών. Ήταν η πρώτη γυναίκα πρύτανης στο Πανεπιστήμιο της Σορβόννης, στη Γαλλία. Είχε σημαντική καριέρα στη Βυζαντινή Ιστορία και αγωνίστηκε για την προώθηση του ελληνικού πολιτισμού. Το έργο της ήταν πολύ σημαντικό για τη γνώση και την εκπαίδευση. Επηρέασε πολλούς φοιτητές και ερευνητές με τις ιδέες της για τη διαβίωση της δημοκρατίας. Μέσα από τα επιτεύγματά της, άφησε μια σπουδαία κληρονομιά στον κόσμο της εκπαίδευσης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο μιας σημαντικής προσωπικότητας με επιρροή στην εκπαίδευση και την προώθηση του ελληνικού πολιτισμού, γεγονός που εντάσσεται σε σοβαρά κοινωνικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T20:34:01.000Z"
    },
    {
      "id": "cbf8f148629e",
      "title": "Τέλος στην ταλαιπωρία για τα φάρμακα υψηλού κόστους με δωρεάν διάθεση από τα φαρμακεία της γειτονιάς",
      "simpleTitle": "Δωρεάν φάρμακα υψηλού κόστους από τα φαρμακεία της γειτονιάς",
      "simpleText": "Από σήμερα, Δευτέρα 16 Φεβρουαρίου, ξεκινά μια νέα υπηρεσία για ασθενείς με σοβαρές παθήσεις στην Ελλάδα. Τα ιδιωτικά φαρμακεία θα μπορούν να δίνουν φάρμακα που κοστίζουν πολύ. Αυτό σημαίνει ότι οι ασθενείς δεν θα περιμένουν πια σε μεγάλα ιατρικά κέντρα για να πάρουν το φάρμακό τους. Μπορούν να επισκέπτονται το φαρμακείο που είναι κοντά στο σπίτι τους. Έτσι, θα έχουν καλύτερη βοήθεια από τους φαρμακοποιούς και θα αισθάνονται πιο άνετα. Αυτό είναι σημαντικό γιατί βοηθά τους ασθενείς να νιώσουν καλύτερα και να έχουν πρόσβαση σε αυτό που χρειάζονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σημαντική αλλαγή στον τομέα της υγείας, διευκολύνοντας την πρόσβαση σε φάρμακα υψηλού κόστους για ασθενείς, κάτι που έχει σοβαρές κοινωνικές και ιατρικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T06:46:30.000Z"
    },
    {
      "id": "d14949892682",
      "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
      "simpleTitle": "Ελληνικός τελικός Eurovision 2026: Μια γιορτή για τη μουσική",
      "simpleText": "Σήμερα στην Ελλάδα γίνεται ο μεγάλος τελικός για τη Eurovision 2026. Είναι μια βραδιά γεμάτη μουσική, ταλέντο και καλή διάθεση. 14 καλλιτέχνες θα εμφανιστούν στη σκηνή και θα παρουσιάσουν τη δουλειά τους. Αυτή η εκδήλωση δείχνει τη σύγχρονη ελληνική μουσική και μπορεί να επιλέξει ποιος θα εκπροσωπήσει τη χώρα μας στον διαγωνισμό. Είναι σημαντικό γιατί ενώνει τους ανθρώπους μέσα από την τέχνη και τη μουσική. Ο κόσμος μπορεί να απολαύσει μια μοναδική βραδιά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση είναι μια γιορτή για τη μουσική και τη δημιουργικότητα, αναδεικνύοντας τη σύγχρονη ελληνική μουσική και πολιτιστική σκηνή.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6f7ff79d439311f1c27fce908152023292c5df9febe022f77163c3b8c9530778e06a8cf954784443a2104e3398aa0bd9372973d225aa502461791983d0f32854_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-15T13:22:41.000Z"
    },
    {
      "id": "6dac026a9e96",
      "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
      "simpleTitle": "Ο Δρ. Αδριανός Γολέμης αρχίζει την εκπαίδευση ως αστροναύτης",
      "simpleText": "Ο Δρ. Αδριανός Γολέμης είναι ο πρώτος Έλληνας που μπαίνει σε πρόγραμμα εκπαίδευσης αστροναυτών του Ευρωπαϊκού Οργανισμού Διαστήματος. Αυτό είναι πολύ σημαντικό για την Ελλάδα, γιατί δείχνει ότι η χώρα μας έχει προόδους στον τομέα του διαστήματος. Ο Γολέμης πέρασε δύσκολες δοκιμές για να καταφέρει να γίνει αστροναύτης.\n\nΗ εκπαίδευση για αστροναύτες περιλαμβάνει πολλές προκλήσεις. Έτσι, ο Δρ. Γολέμης θα μπορεί να ταξιδέψει στο διάστημα και να ανακαλύψει νέα πράγματα. Αυτό μπορεί να αλλάξει πολλά για την Ελλάδα και την επιστήμη συνολικά. Δεν ξέρουμε ακόμα πότε θα ξεκινήσει τα ταξίδια του στο διάστημα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Δρ. Αδριανού Γολέμη ως του πρώτου Έλληνα αστροναύτη είναι θετική και ενθουσιαστική, καθώς σηματοδοτεί μια σημαντική πρόοδο για την Ελλάδα στον τομέα του διαστήματος και εμπνέει ελπίδα και υπερηφάνεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-15T11:01:49.000Z"
    },
    {
      "id": "38ccfcea556d",
      "title": "Νίκη για την επιστήμη: Σώθηκε ο καθαρότερος ουρανός του κόσμου στη Χιλή",
      "simpleTitle": "Σημαντική νίκη για τον νυχτερινό ουρανό στη Χιλή",
      "simpleText": "Η επιστήμη γιορτάζει μια μεγάλη νίκη. Ένα έργο που ονομάζεται INNA, το οποίο θα παράγει πράσινο υδρογόνο και κόστιζε πολλά χρήματα, ακυρώθηκε. Αυτή η απόφαση είναι σημαντική γιατί προστατεύει τον νυχτερινό ουρανό στην έρημο Ατακάμα στη Χιλή. Αυτός ο ουρανός είναι ο πιο καθαρός στον κόσμο. Χάρη σε αυτή τη νίκη, οι επιστήμονες θα μπορούν να κάνουν καλύτερες έρευνες και να παρατηρούν τα αστέρια. Οι άνθρωποι στην περιοχή θα συνεχίσουν να απολαμβάνουν έναν πανέμορφο νυχτερινό ουρανό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32023-prostasia-nyxterinou-ouranou-xili-akyrosi-ergou-inna/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32023-prostasia-nyxterinou-ouranou-xili-akyrosi-ergou-inna/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία του περιβάλλοντος και της επιστημονικής έρευνας, γεγονότα που σχετίζονται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-14T11:41:54.000Z"
    },
    {
      "id": "37f5374ecf12",
      "title": "Πώς η επαφή με τη φύση επηρεάζει θετικά την ψυχική ισορροπία του παιδιού",
      "simpleTitle": "Πώς η φύση βοηθά τα παιδιά",
      "simpleText": "Πολλά παιδιά περνούν πολύ χρόνο μπροστά σε οθόνες. Αυτό δεν είναι καλό για την ψυχική τους υγεία. Η επαφή με τη φύση βοηθά τα παιδιά να είναι πιο ήρεμα και χαρούμενα. Η φύση τους βοηθά να μειώσουν το άγχος και να αισθάνονται καλύτερα. Είναι σημαντικό να περνούν χρόνο έξω, παίζοντας και εξερευνώντας. Έτσι, τα παιδιά αναπτύσσονται καλύτερα και είναι πιο ευτυχισμένα. Είναι καλό να θυμόμαστε να τα ενθαρρύνουμε να βγαίνουν έξω και να παίζουν στη φύση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση τονίζει τη θετική επίδραση της φύσης στην ψυχική ισορροπία των παιδιών, προάγοντας την ευτυχία και την καλή ανάπτυξή τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T18:15:00.000Z"
    },
    {
      "id": "dea058f34d84",
      "title": "Πώς τα φωτοβολταϊκά μεταμορφώνουν μια έρημο στην Κίνα",
      "simpleTitle": "Φωτοβολταϊκά αλλάζουν την έρημο στην Κίνα",
      "simpleText": "Στο Θιβετιανό Οροπέδιο της Κίνας, υπάρχουν πολλά φωτοβολταϊκά πάνελ. Αυτά τα πάνελ παράγουν ηλεκτρικό ρεύμα για τη χώρα. Μια νέα έρευνα δείχνει ότι βοηθούν και την περιοχή να γίνει πιο πράσινη και δροσερή. Στην επαρχία Qinghai, είναι ένα από τα μεγαλύτερα φωτοβολταϊκά πεδία στον κόσμο. Το Φωτοβολταϊκό Πάρκο Qinghai Gonghe είναι ειδικά μεγάλο και μελετάται πολύ. Είναι σημαντικό γιατί επιδρά θετικά στο περιβάλλον, προσφέροντας ζωή σε μια περιοχή που ήταν άνυδρη. Δεν έχουν ανακοινωθεί άλλες λεπτομέρειες για τα αποτελέσματα της έρευνας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31630-ta-fotovoltaika-metamorfoun-mia-erimo-stin-kina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31630-ta-fotovoltaika-metamorfoun-mia-erimo-stin-kina/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θετική επίδραση των φωτοβολταϊκών πάνελ στο περιβάλλον και την ενέργεια, εστιάζοντας σε σοβαρά θέματα όπως η πράσινη ενέργεια και η περιβαλλοντική βιωσιμότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T11:11:00.000Z"
    },
    {
      "id": "2951116448e0",
      "title": "Πώς οι απλές δουλειές στο σπίτι βοηθούν την αυτονομία του παιδιού",
      "simpleTitle": "Πώς οι δουλειές στο σπίτι βοηθούν τα παιδιά",
      "simpleText": "Όταν τα παιδιά συμμετέχουν σε απλές δουλειές στο σπίτι, μαθαίνουν να είναι πιο ανεξάρτητα. Αυτές οι δραστηριότητες δεν είναι βαρετές. Είναι σημαντικές για να καταλάβουν τι σημαίνει ευθύνη. Επίσης, κάνουν τα παιδιά να αισθάνονται καλύτερα με τον εαυτό τους. Με τις δουλειές αυτές, αναπτύσσουν την αυτοπεποίθησή τους. Η συμμετοχή στην καθημερινότητα τα βοηθά να μάθουν χρήσιμα πράγματα. Έτσι, τα παιδιά γίνονται πιο ικανά και έτοιμα για το μέλλον. Είναι καλό οι γονείς να ενθαρρύνουν τα παιδιά τους να συμμετέχουν σε αυτές τις εργασίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στη θετική επίδραση των απλών δουλειών στο σπίτι στην ανάπτυξη της αυτονομίας και της αυτοπεποίθησης των παιδιών, κάτι που ενθαρρύνει μια θετική στάση προς τις ευθύνες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T19:29:17.000Z"
    },
    {
      "id": "77b983e2cabd",
      "title": "Ενθαρρυντική εικόνα από τη λίμνη Μόρνου μετά τις βροχοπτώσεις",
      "simpleTitle": "Καλή εξέλιξη για τη λίμνη Μόρνου μετά τις βροχές",
      "simpleText": "Η λίμνη Μόρνου έχει καλή εικόνα μετά τις πρόσφατες βροχές. Η στάθμη του νερού έχει αυξηθεί και αυτό φέρνει αισιοδοξία στην περιοχή. Η λίμνη είναι πολύ σημαντική γιατί κρατάει νερό για την Αθήνα. Όταν βρέχει, αυτό βοηθά τα αποθέματα νερού να γίνουν καλύτερα. Είναι ελπιδοφόρο ότι ο καιρός μπορεί να βοηθήσει την κατάσταση. Δεν έχουμε άλλες λεπτομέρειες ακόμα για το πώς θα συνεχιστεί αυτό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση για την αύξηση της στάθμης νερού στη λίμνη Μόρνου και η αισιοδοξία που φέρνει, αποτελεί μια θετική και ελπιδοφόρα ιστορία, που ενισχύει την ελπίδα για τα αποθέματα νερού στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T13:22:00.000Z"
    },
    {
      "id": "8a1f0ba56c5a",
      "title": "Τσικνοπέμπτη: Από πού προέρχεται και τι σημαίνει σήμερα;",
      "simpleTitle": "Τσικνοπέμπτη: Τι σημαίνει και από πού προέρχεται",
      "simpleText": "Η Τσικνοπέμπτη είναι μια σημαντική ημέρα στην Ελλάδα, γεμάτη γιορτή και καλή διάθεση. Αυτή την ημέρα, οι άνθρωποι ψήνουν κρέας και μαζεύονται με φίλους γύρω από τη φωτιά. Οι μυρωδιές από το ψήσιμο γεμίζουν τον αέρα και φέρνουν χαρά. Η παράδοση της Τσικνοπέμπτης έχει βαθιές ρίζες στην ιστορία μας. Σήμερα, κρατάμε το έθιμο, αλλά οι άνθρωποι ψωνίζουν και καταναλώνουν περισσότερο από παλιά. Είναι μια ευκαιρία να συναντηθούμε και να γιορτάσουμε μαζί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η Τσικνοπέμπτη είναι μια γιορταστική παράδοση που περιλαμβάνει παρέες, ψήσιμο κρέατος και καλή διάθεση, γεγονός που την καθιστά ιδανική για την κατηγορία της διασκέδασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T09:54:52.000Z"
    },
    {
      "id": "b1dd66474d10",
      "title": "Κοστίνια: «Όλοι είμαστε εδώ για να βοηθήσουμε τον Ολυμπιακό – Ο κόσμος μας δίνει δύναμη»",
      "simpleTitle": "Κοστίνια: «Βοηθάμε τον Ολυμπιακό, η υποστήριξη του κόσμου μας δίνει δύναμη»",
      "simpleText": "Ο Ολυμπιακός παίζει με την Λεβερκούζεν σε σημαντικό παιχνίδι του Champions League. Ο Κοστίνια, που είναι αμυντικός, δήλωσε ότι όλοι στην ομάδα θέλουν να βοηθήσουν και να κερδίσουν. Επίσης, τόνισε πως η στήριξη των φιλάθλων είναι πολύ σημαντική για την ομάδα. Ο κόσμος τους δίνει δύναμη και τους βοηθάει να παίξουν καλύτερα. Ο Κοστίνια γνωρίζει ότι το παιχνίδι θα είναι δύσκολο, αλλά όλοι στην ομάδα έχουν θέληση για νίκη. Αυτή η αναμέτρηση είναι ευκαιρία για να επιστρέψουν σε θετικά αποτελέσματα. Η παρουσία των φιλάθλων στο γήπεδο τους κάνει να αισθάνονται καλύτερα και πιο δυνατοί.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/17/sports/kostinia-oloi-eimaste-edo-gia-na-voithisoume-ton-olympiako-o-kosmos-mas-dinei-dynami/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/17/sports/kostinia-oloi-eimaste-edo-gia-na-voithisoume-ton-olympiako-o-kosmos-mas-dinei-dynami/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον Ολυμπιακό και την προετοιμασία του για έναν σημαντικό αγώνα στο Champions League, μιλώντας για την ομάδα, τη στήριξη των φιλάθλων και την επιθυμία για νίκη. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T15:37:58.000Z"
    },
    {
      "id": "89e7db53d021",
      "title": "Με απουσία Ερνανγκόμεθ η αποστολή του Παναθηναϊκού για το Final 8",
      "simpleTitle": "Ο Παναθηναϊκός ταξιδεύει χωρίς Ερνανγκόμεθ για το Final 8",
      "simpleText": "Ο Παναθηναϊκός ξεκίνησε το ταξίδι του την Τρίτη 17 Φεβρουαρίου για το Ηράκλειο. Εκεί θα γίνει το Final 8 του Κυπέλλου Ελλάδας. Η ομάδα θέλει να κρατήσει το τρόπαιο που πήρε πέρυσι. Όμως, ο Χουάντσο Ερναγκόμεθ δεν είναι μαζί τους. Έχει ίωση και δεν μπορεί να παίξει ακόμα. Σύμφωνα με την ομάδα, αναμένεται να ταξιδέψει στην Κρήτη την επόμενη μέρα. Θα συμμετέχει στο σουτ-αράουντ, που είναι μια προπόνηση πριν τους αγώνες. Αυτό είναι σημαντικό γιατί είναι η προετοιμασία για τις αγωνιστικές υποχρεώσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/17/sports/basketball/me-apousia-ernangkometh-i-apostoli-tou-panathinaikou-gia-to-final-8/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/17/sports/basketball/me-apousia-ernangkometh-i-apostoli-tou-panathinaikou-gia-to-final-8/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την αποστολή της ομάδας μπάσκετ του Παναθηναϊκού για το Final 8 του Κυπέλλου Ελλάδας, αναφέροντας την απουσία του παίκτη Έρνανγκόμεθ λόγω ίωσης, γεγονός που σχετίζεται άμεσα με αθλητικές εξελίξεις. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd78847450edde2c4de2e2e5bc2f734f833e6aa11cd50e37c817c20b084b4353ef1e85ef3910c12b5c3642ad21aa7bf389ce2c84934e6fc23b78b9eed4a2cc421_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-17T15:02:36.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "f461be19cbc8",
        "title": "Νέα Ιωνία: Συνελήφθη 15χρονη, μέλος συμμορίας ανηλίκων ληστών",
        "simpleTitle": "15χρονη συνελήφθη για ληστεία στη Νέα Ιωνία",
        "simpleText": "Μία 15χρονη συνελήφθη το βράδυ της Κυριακής στη Νέα Ιωνία. Η κοπέλα μαζί με δύο άλλους ανήλικους πλησίασαν δύο 14χρονους και με απειλές τους πήραν τα κινητά τους τηλέφωνα. Οι αρχές βρήκαν τη 15χρονη μετά από έρευνες και την οδήγησαν στον εισαγγελέα. Είναι σημαντικό να ξέρουμε ότι οι ανήλικοι αυτοί είχαν πριν απασχολήσει τις αρχές για παρόμοια αδικήματα. Αυτά τα περιστατικά επηρεάζουν την ασφάλεια της κοινότητας και είναι καλό να είμαστε προσεκτικοί.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/nea-ionia-synelifthi-15xroni-melos-symmorias-anilikon-liston/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/nea-ionia-synelifthi-15xroni-melos-symmorias-anilikon-liston/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564082558/nea-ionia-synelifthi-15chroni-gia-listeia-se-varos-dyo-anilikon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σύλληψη ανηλίκων για ληστεία, ένα σοβαρό κοινωνικό ζήτημα που επηρεάζει την ασφάλεια της κοινότητας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T15:54:35.000Z"
      },
      {
        "id": "4731dca9be7b",
        "title": "Βουλή: Κυρώθηκε η συμφωνία διμερούς συνεργασίας Ελλάδας – Τουρκίας για επαγγελματική εκπαίδευση",
        "simpleTitle": "Ψηφίστηκε η συνεργασία Ελλάδας - Τουρκίας στην εκπαίδευση",
        "simpleText": "Ψηφίστηκε μια συμφωνία που αφορά την επαγγελματική εκπαίδευση μεταξύ Ελλάδας και Τουρκίας. Αυτό συνέβη πρόσφατα από την Επιτροπή Μορφωτικών Υποθέσεων της Βουλής. Η συμφωνία είχε υπογραφεί τον Δεκέμβριο του 2023. Σκοπός της είναι να βοηθήσει τις δύο χώρες να συνεργαστούν καλύτερα στον τομέα της εκπαίδευσης. Οι βουλευτές πιστεύουν ότι αυτή η συνεργασία μπορεί να φέρει καλή γειτονία και να ενισχύσει τις σχέσεις τους. Όμως, μερικοί βουλευτές ζητούν περισσότερες λεπτομέρειες για την εφαρμογή της συμφωνίας.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/vouli-kyrothike-i-symfonia-dimerous-synergasias-elladas-tourkias-gia-epaggelmatiki-ekpaideysi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/vouli-kyrothike-i-symfonia-dimerous-synergasias-elladas-tourkias-gia-epaggelmatiki-ekpaideysi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/564082561/voyli-kyrothike-i-symfonia-dimeroys-synergasias-elladas-toyrkias-gia-epaggelmatiki-ekpaideysi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική πολιτική απόφαση της Βουλής, η οποία αφορά τη διμερή συνεργασία Ελλάδας και Τουρκίας στον τομέα της επαγγελματικής εκπαίδευσης, επηρεάζοντας τις διπλωματικές σχέσεις και την εκπαίδευση των δύο χωρών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/geab47e014df77cf09fae8ca0f139e9343c828e3d3cdf5e6f639ddd82d3e11dfc4445381a4ede665bd36e955b61ee88bdad61dff0607cf7b49207870c138f454d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-17T15:33:51.000Z"
      },
      {
        "id": "663f0209b2ee",
        "title": "Ανακοινώθηκε η σύνθεση της έδρας που θα εκδικάσει την υπόθεση της σιδηροδρομικής τραγωδίας στα Τέμπη",
        "simpleTitle": "Η σύνθεση του δικαστηρίου για την υπόθεση στα Τέμπη",
        "simpleText": "Ανακοινώθηκε ποιοι θα είναι οι δικαστές για την υπόθεση της σιδηροδρομικής τραγωδίας στα Τέμπη. Η δίκη θα γίνει στη Λάρισα, στις 23 Μαρτίου 2026. Το δικαστήριο θα είναι σε ειδικό κτίριο, που παλιότερα ήταν ΤΕΙ. Ο αριθμός των κατηγορουμένων είναι 36, όπως ο σταθμάρχης και υπάλληλοι. Αυτή η διαδικασία είναι πολύ σημαντική για να μάθουμε την αλήθεια για το τι συνέβη. Οι οικογένειες των θυμάτων περιμένουν να αποδοθεί δικαιοσύνη, και η δίκη αναμένεται να διαρκέσει αρκετό καιρό λόγω του μεγάλου αριθμού των προσώπων που εμπλέκονται.",
        "sourceName": "ERT News, Kathimerini, TA NEA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/anakoinothike-i-synthesi-tis-edras-pou-tha-ekdikasei-tin-ypothesi-tis-sidirodromikis-tragodias-sta-tempi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/anakoinothike-i-synthesi-tis-edras-pou-tha-ekdikasei-tin-ypothesi-tis-sidirodromikis-tragodias-sta-tempi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564082543/diki-gia-tempi-anakoinothike-i-synthesi-toy-dikastirioy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/17/greece/tempi-i-synthesi-tis-edras-pou-tha-ekdikasei-tin-ypothesi-tis-sidirodromikis-tragodias/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/tebi-anakoinwthike-i-synthesi-tis-edras-gia-tin-kyria-diki-stis-23-martiou-44343314287"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη δικαστική διαδικασία που θα εκδικάσει την υπόθεση της σιδηροδρομικής τραγωδίας στα Τέμπη, ένα σοβαρό κοινωνικό και νομικό ζήτημα με σημαντικές συνέπειες για τους εμπλεκομένους και τις οικογένειες των θυμάτων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb626b5aa9bb78e5e3dbe1c32f1518698f22225faf7859d82a897510556aa1fbe2d35c68add438707eb6ad3e9dbe05b3679fd3adc67a23d89786abca17e0903f3_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260217-UPDATE-MITROUSIAS.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2602/20260217-UPDATE-MITROUSIAS.jpg",
        "publishedAt": "2026-02-17T15:30:58.000Z"
      },
      {
        "id": "b0bb38f41e99",
        "title": "Πρώτο θετικό βήμα στις συνομιλίες Ιράν – ΗΠΑ: Συμφώνησαν για ανταλλαγή εγγράφων",
        "simpleTitle": "Ιράν και ΗΠΑ συμφώνησαν να ανταλλάξουν έγγραφα",
        "simpleText": "Το Ιράν και οι Ηνωμένες Πολιτείες έκαναν ένα πρώτο βήμα στις συνομιλίες τους. Ο υπουργός Εξωτερικών του Ιράν είπε ότι συμφώνησαν να εργαστούν μαζί σε κάποιοι κείμενα και να τα ανταλλάξουν. Αυτή η εξέλιξη είναι σημαντική γιατί δείχνει πως οι δύο πλευρές προσπαθούν να προχωρήσουν σε συγκεκριμένες συμφωνίες. Αν και υπάρχουν ακόμα διαφορές που πρέπει να λυθούν, είναι θετικό που άρχισαν πιο σοβαρές συζητήσεις. Η διαχείριση του πυρηνικού προγράμματος είναι ένα από τα σημεία που συζητούν. Το επόμενο βήμα θα είναι να συνεχίσουν οι συνομιλίες σε μια μελλοντική συνάντηση.",
        "sourceName": "TA NEA, Protagon",
        "sourceUrl": "https://www.tanea.gr/2026/02/17/world/proto-thetiko-vima-stis-synomilies-iran-ipa-symfonisan-gia-antallagi-eggrafon/",
        "sourceDomains": [
          "tanea.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/17/world/proto-thetiko-vima-stis-synomilies-iran-ipa-symfonisan-gia-antallagi-eggrafon/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/ipa-iran-symfwnisan-stin-antallagi-eggrafwn-paramenoun-agkathia-44343314277"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις συνομιλίες Ιράν – ΗΠΑ σχετικά με το πυρηνικό πρόγραμμα και τις διαπραγματεύσεις για συγκεκριμένες συμφωνίες, που είναι σοβαρά πολιτικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T15:29:10.000Z"
      },
      {
        "id": "d3d45c9c2ade",
        "title": "Άρχισαν οι νέες τριμερείς διαπραγματεύσεις Ρωσίας – Ουκρανίας – ΗΠΑ στη Γενεύη",
        "simpleTitle": "Νέες συνομιλίες Ρωσίας, Ουκρανίας και ΗΠΑ ξεκίνησαν στη Γενεύη",
        "simpleText": "Οι νέες συνομιλίες μεταξύ Ρωσίας, Ουκρανίας και ΗΠΑ άρχισαν στη Γενεύη την Τρίτη, 17 Φεβρουαρίου. Οι διαπραγματεύσεις αυτές στοχεύουν να βρουν έναν τρόπο να σταματήσει ο πόλεμος στην Ουκρανία. Είναι οι πρώτες μετά από δύο προηγούμενες συναντήσεις στα Ηνωμένα Αραβικά Εμιράτα, που δεν είχαν αποτέλεσμα. Στη Γενεύη βρίσκονται επίσης εκπρόσωποι από τέσσερις ευρωπαϊκές χώρες για να υποστηρίξουν τη διαδικασία. Αυτές οι συνομιλίες είναι σημαντικές γιατί ελπίζουν να φέρουν ειρήνη και σταθερότητα στην περιοχή. Το αποτέλεσμα των συνομιλιών θα δείξει αν θα μπορέσουν να προχωρήσουν σε συμφωνίες.",
        "sourceName": "ERT News, Kathimerini, News.gr",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/arxisan-oi-nees-trimereis-diapragmateyseis-rosias-oukranias-ipa-sti-geneyi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/arxisan-oi-nees-trimereis-diapragmateyseis-rosias-oukranias-ipa-sti-geneyi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564082360/xekinisan-oi-nees-trimereis-diapragmateyseis-rosias-oykranias-ipa-sti-geneyi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4077739/xekinisan-i-nees-trimeris-diapragmatefsis-rosias-oukranias-ipa-sti-genevi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις νέες τριμερείς διαπραγματεύσεις Ρωσίας, Ουκρανίας και ΗΠΑ στη Γενεύη, που σχετίζονται με τον πόλεμο στην Ουκρανία και έχουν σοβαρές γεωπολιτικές συνέπειες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T14:50:50.000Z"
      },
      {
        "id": "7b6a8193a6ca",
        "title": "ΟΠΕΚΑ: «Μοίρασαν» επιδόματα 1,89 εκατ. ευρώ σε μη δικαιούχους",
        "simpleTitle": "Επίδομα 1,89 εκατ. ευρώ δόθηκαν σε λάθος ανθρώπους",
        "simpleText": "Ο ΟΠΕΚΑ, που είναι μια αρχή που ασχολείται με τα επιδόματα, βρήκε ότι 1,89 εκατομμύρια ευρώ δόθηκαν σε ανθρώπους που δεν τα δικαιούνταν. Η έρευνα έδειξε ότι υπήρξαν πολλά λάθη σε 372 αιτήσεις. Μερικοί αιτούντες δεν είχαν τα σωστά δικαιολογητικά.\n\nΑυτή η κατάσταση είναι σοβαρή γιατί επηρεάζει το σύστημα των επιδομάτων, που πρέπει να στηρίζει αυτούς που έχουν ανάγκη. Η υπόθεση θα εξεταστεί περαιτέρω από τις Αρχές, για να βρεθούν οι υπεύθυνοι και να διορθωθεί η κατάσταση.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/economy/564082474/opeka-moirasan-epidomata-1-8-ekat-eyro-se-mi-dikaioychoys/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564082474/opeka-moirasan-epidomata-1-8-ekat-eyro-se-mi-dikaioychoys/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/sto-mikroskopio-tis-arxis-diafaneias-o-opeka-epidomata-186-ekat-se-mi-dikaiouxous-44343314248"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα διαφάνειας και διαχείρισης επιδομάτων, που επηρεάζουν το κοινωνικό σύστημα και τα δικαιώματα των πολιτών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T14:46:27.000Z"
      }
    ],
    "happy": [
      {
        "id": "6dac026a9e96",
        "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
        "simpleTitle": "Ο Δρ. Αδριανός Γολέμης αρχίζει την εκπαίδευση ως αστροναύτης",
        "simpleText": "Ο Δρ. Αδριανός Γολέμης είναι ο πρώτος Έλληνας που μπαίνει σε πρόγραμμα εκπαίδευσης αστροναυτών του Ευρωπαϊκού Οργανισμού Διαστήματος. Αυτό είναι πολύ σημαντικό για την Ελλάδα, γιατί δείχνει ότι η χώρα μας έχει προόδους στον τομέα του διαστήματος. Ο Γολέμης πέρασε δύσκολες δοκιμές για να καταφέρει να γίνει αστροναύτης.\n\nΗ εκπαίδευση για αστροναύτες περιλαμβάνει πολλές προκλήσεις. Έτσι, ο Δρ. Γολέμης θα μπορεί να ταξιδέψει στο διάστημα και να ανακαλύψει νέα πράγματα. Αυτό μπορεί να αλλάξει πολλά για την Ελλάδα και την επιστήμη συνολικά. Δεν ξέρουμε ακόμα πότε θα ξεκινήσει τα ταξίδια του στο διάστημα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Δρ. Αδριανού Γολέμη ως του πρώτου Έλληνα αστροναύτη είναι θετική και ενθουσιαστική, καθώς σηματοδοτεί μια σημαντική πρόοδο για την Ελλάδα στον τομέα του διαστήματος και εμπνέει ελπίδα και υπερηφάνεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-15T11:01:49.000Z"
      },
      {
        "id": "37f5374ecf12",
        "title": "Πώς η επαφή με τη φύση επηρεάζει θετικά την ψυχική ισορροπία του παιδιού",
        "simpleTitle": "Πώς η φύση βοηθά τα παιδιά",
        "simpleText": "Πολλά παιδιά περνούν πολύ χρόνο μπροστά σε οθόνες. Αυτό δεν είναι καλό για την ψυχική τους υγεία. Η επαφή με τη φύση βοηθά τα παιδιά να είναι πιο ήρεμα και χαρούμενα. Η φύση τους βοηθά να μειώσουν το άγχος και να αισθάνονται καλύτερα. Είναι σημαντικό να περνούν χρόνο έξω, παίζοντας και εξερευνώντας. Έτσι, τα παιδιά αναπτύσσονται καλύτερα και είναι πιο ευτυχισμένα. Είναι καλό να θυμόμαστε να τα ενθαρρύνουμε να βγαίνουν έξω και να παίζουν στη φύση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση τονίζει τη θετική επίδραση της φύσης στην ψυχική ισορροπία των παιδιών, προάγοντας την ευτυχία και την καλή ανάπτυξή τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-13T18:15:00.000Z"
      },
      {
        "id": "2951116448e0",
        "title": "Πώς οι απλές δουλειές στο σπίτι βοηθούν την αυτονομία του παιδιού",
        "simpleTitle": "Πώς οι δουλειές στο σπίτι βοηθούν τα παιδιά",
        "simpleText": "Όταν τα παιδιά συμμετέχουν σε απλές δουλειές στο σπίτι, μαθαίνουν να είναι πιο ανεξάρτητα. Αυτές οι δραστηριότητες δεν είναι βαρετές. Είναι σημαντικές για να καταλάβουν τι σημαίνει ευθύνη. Επίσης, κάνουν τα παιδιά να αισθάνονται καλύτερα με τον εαυτό τους. Με τις δουλειές αυτές, αναπτύσσουν την αυτοπεποίθησή τους. Η συμμετοχή στην καθημερινότητα τα βοηθά να μάθουν χρήσιμα πράγματα. Έτσι, τα παιδιά γίνονται πιο ικανά και έτοιμα για το μέλλον. Είναι καλό οι γονείς να ενθαρρύνουν τα παιδιά τους να συμμετέχουν σε αυτές τις εργασίες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στη θετική επίδραση των απλών δουλειών στο σπίτι στην ανάπτυξη της αυτονομίας και της αυτοπεποίθησης των παιδιών, κάτι που ενθαρρύνει μια θετική στάση προς τις ευθύνες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T19:29:17.000Z"
      },
      {
        "id": "77b983e2cabd",
        "title": "Ενθαρρυντική εικόνα από τη λίμνη Μόρνου μετά τις βροχοπτώσεις",
        "simpleTitle": "Καλή εξέλιξη για τη λίμνη Μόρνου μετά τις βροχές",
        "simpleText": "Η λίμνη Μόρνου έχει καλή εικόνα μετά τις πρόσφατες βροχές. Η στάθμη του νερού έχει αυξηθεί και αυτό φέρνει αισιοδοξία στην περιοχή. Η λίμνη είναι πολύ σημαντική γιατί κρατάει νερό για την Αθήνα. Όταν βρέχει, αυτό βοηθά τα αποθέματα νερού να γίνουν καλύτερα. Είναι ελπιδοφόρο ότι ο καιρός μπορεί να βοηθήσει την κατάσταση. Δεν έχουμε άλλες λεπτομέρειες ακόμα για το πώς θα συνεχιστεί αυτό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση για την αύξηση της στάθμης νερού στη λίμνη Μόρνου και η αισιοδοξία που φέρνει, αποτελεί μια θετική και ελπιδοφόρα ιστορία, που ενισχύει την ελπίδα για τα αποθέματα νερού στην περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T13:22:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "b1dd66474d10",
        "title": "Κοστίνια: «Όλοι είμαστε εδώ για να βοηθήσουμε τον Ολυμπιακό – Ο κόσμος μας δίνει δύναμη»",
        "simpleTitle": "Κοστίνια: «Βοηθάμε τον Ολυμπιακό, η υποστήριξη του κόσμου μας δίνει δύναμη»",
        "simpleText": "Ο Ολυμπιακός παίζει με την Λεβερκούζεν σε σημαντικό παιχνίδι του Champions League. Ο Κοστίνια, που είναι αμυντικός, δήλωσε ότι όλοι στην ομάδα θέλουν να βοηθήσουν και να κερδίσουν. Επίσης, τόνισε πως η στήριξη των φιλάθλων είναι πολύ σημαντική για την ομάδα. Ο κόσμος τους δίνει δύναμη και τους βοηθάει να παίξουν καλύτερα. Ο Κοστίνια γνωρίζει ότι το παιχνίδι θα είναι δύσκολο, αλλά όλοι στην ομάδα έχουν θέληση για νίκη. Αυτή η αναμέτρηση είναι ευκαιρία για να επιστρέψουν σε θετικά αποτελέσματα. Η παρουσία των φιλάθλων στο γήπεδο τους κάνει να αισθάνονται καλύτερα και πιο δυνατοί.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/17/sports/kostinia-oloi-eimaste-edo-gia-na-voithisoume-ton-olympiako-o-kosmos-mas-dinei-dynami/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/17/sports/kostinia-oloi-eimaste-edo-gia-na-voithisoume-ton-olympiako-o-kosmos-mas-dinei-dynami/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον Ολυμπιακό και την προετοιμασία του για έναν σημαντικό αγώνα στο Champions League, μιλώντας για την ομάδα, τη στήριξη των φιλάθλων και την επιθυμία για νίκη. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T15:37:58.000Z"
      },
      {
        "id": "89e7db53d021",
        "title": "Με απουσία Ερνανγκόμεθ η αποστολή του Παναθηναϊκού για το Final 8",
        "simpleTitle": "Ο Παναθηναϊκός ταξιδεύει χωρίς Ερνανγκόμεθ για το Final 8",
        "simpleText": "Ο Παναθηναϊκός ξεκίνησε το ταξίδι του την Τρίτη 17 Φεβρουαρίου για το Ηράκλειο. Εκεί θα γίνει το Final 8 του Κυπέλλου Ελλάδας. Η ομάδα θέλει να κρατήσει το τρόπαιο που πήρε πέρυσι. Όμως, ο Χουάντσο Ερναγκόμεθ δεν είναι μαζί τους. Έχει ίωση και δεν μπορεί να παίξει ακόμα. Σύμφωνα με την ομάδα, αναμένεται να ταξιδέψει στην Κρήτη την επόμενη μέρα. Θα συμμετέχει στο σουτ-αράουντ, που είναι μια προπόνηση πριν τους αγώνες. Αυτό είναι σημαντικό γιατί είναι η προετοιμασία για τις αγωνιστικές υποχρεώσεις.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/17/sports/basketball/me-apousia-ernangkometh-i-apostoli-tou-panathinaikou-gia-to-final-8/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/17/sports/basketball/me-apousia-ernangkometh-i-apostoli-tou-panathinaikou-gia-to-final-8/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την αποστολή της ομάδας μπάσκετ του Παναθηναϊκού για το Final 8 του Κυπέλλου Ελλάδας, αναφέροντας την απουσία του παίκτη Έρνανγκόμεθ λόγω ίωσης, γεγονός που σχετίζεται άμεσα με αθλητικές εξελίξεις. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd78847450edde2c4de2e2e5bc2f734f833e6aa11cd50e37c817c20b084b4353ef1e85ef3910c12b5c3642ad21aa7bf389ce2c84934e6fc23b78b9eed4a2cc421_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-17T15:02:36.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "d14949892682",
        "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
        "simpleTitle": "Ελληνικός τελικός Eurovision 2026: Μια γιορτή για τη μουσική",
        "simpleText": "Σήμερα στην Ελλάδα γίνεται ο μεγάλος τελικός για τη Eurovision 2026. Είναι μια βραδιά γεμάτη μουσική, ταλέντο και καλή διάθεση. 14 καλλιτέχνες θα εμφανιστούν στη σκηνή και θα παρουσιάσουν τη δουλειά τους. Αυτή η εκδήλωση δείχνει τη σύγχρονη ελληνική μουσική και μπορεί να επιλέξει ποιος θα εκπροσωπήσει τη χώρα μας στον διαγωνισμό. Είναι σημαντικό γιατί ενώνει τους ανθρώπους μέσα από την τέχνη και τη μουσική. Ο κόσμος μπορεί να απολαύσει μια μοναδική βραδιά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση είναι μια γιορτή για τη μουσική και τη δημιουργικότητα, αναδεικνύοντας τη σύγχρονη ελληνική μουσική και πολιτιστική σκηνή.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g6f7ff79d439311f1c27fce908152023292c5df9febe022f77163c3b8c9530778e06a8cf954784443a2104e3398aa0bd9372973d225aa502461791983d0f32854_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-15T13:22:41.000Z"
      }
    ],
    "fun": [
      {
        "id": "8a1f0ba56c5a",
        "title": "Τσικνοπέμπτη: Από πού προέρχεται και τι σημαίνει σήμερα;",
        "simpleTitle": "Τσικνοπέμπτη: Τι σημαίνει και από πού προέρχεται",
        "simpleText": "Η Τσικνοπέμπτη είναι μια σημαντική ημέρα στην Ελλάδα, γεμάτη γιορτή και καλή διάθεση. Αυτή την ημέρα, οι άνθρωποι ψήνουν κρέας και μαζεύονται με φίλους γύρω από τη φωτιά. Οι μυρωδιές από το ψήσιμο γεμίζουν τον αέρα και φέρνουν χαρά. Η παράδοση της Τσικνοπέμπτης έχει βαθιές ρίζες στην ιστορία μας. Σήμερα, κρατάμε το έθιμο, αλλά οι άνθρωποι ψωνίζουν και καταναλώνουν περισσότερο από παλιά. Είναι μια ευκαιρία να συναντηθούμε και να γιορτάσουμε μαζί.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η Τσικνοπέμπτη είναι μια γιορταστική παράδοση που περιλαμβάνει παρέες, ψήσιμο κρέατος και καλή διάθεση, γεγονός που την καθιστά ιδανική για την κατηγορία της διασκέδασης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T09:54:52.000Z"
      }
    ]
  }
}