{
  "generatedAt": "2026-01-16T09:42:13.327Z",
  "articles": [
    {
      "id": "e2a04cd6d0d4",
      "title": "Γεραπετρίτης: Θα έρθει επέκταση των χωρικών υδάτων, όπως ήρθαν ο ΘΧΣ και τα θαλάσσια πάρκα",
      "simpleTitle": "Γεραπετρίτης: Θα έρθει επέκταση των χωρικών υδάτων, όπως ήρθαν ο ΘΧΣ και τα θαλάσσια πάρκα",
      "simpleText": "Ο υπουργός Εξωτερικών, Γιώργος Γεραπετρίτης, ανακοίνωσε ότι η Ελλάδα θα προχωρήσει σε επέκταση των χωρικών υδάτων της. Η ανακοίνωση έγινε στη Βουλή, την Παρασκευή. Ο υπουργός είπε ότι αυτή η ενέργεια σχετίζεται με τη διασφάλιση των ελληνικών κυριαρχικών δικαιωμάτων και επεσήμανε ότι είναι αδιαπραγμάτευτα τα θέματα κυριαρχίας.\n\nΑνέφερε επίσης ότι θα υπάρξει και δεύτερο θαλάσσιο πάρκο στο Αιγαίο, τονίζοντας την πρόοδο που έχει γίνει στις σχέσεις με γειτονικές χώρες, όπως η Αίγυπτος και η Ιταλία.\n\nΟ Γεραπετρίτης υπογράμμισε τη σημασία της ειρήνης στην περιοχή και διαβεβαίωσε ότι η Ελλάδα θα διατηρήσει σταθερή θέση σε θέματα κυριαρχίας. Αναφέρθηκε και στα ελληνοτουρκικά θέματα, λέγοντας ότι ο διάλογος γίνεται σε νομικό πλαίσιο.\n\nΗ είδηση είναι σημαντική γιατί αφορά την εθνική ασφάλεια και τις σχέσεις της Ελλάδας με γειτονικές χώρες.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/politics/564024715/gerapetritis-tha-erthei-epektasi-ton-chorikon-ydaton-opos-irthan-o-thchs-kai-ta-thalassia-parka/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564024715/gerapetritis-tha-erthei-epektasi-ton-chorikon-ydaton-opos-irthan-o-thchs-kai-ta-thalassia-parka/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/politics/gerapetritis-tha-erthei-kai-i-epektasi-ton-xorikon-ydaton-den-tha-syzitisoume-pote-themata-kyriarxias-tis-xoras/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επέκταση των χωρικών υδάτων της Ελλάδας και τις σχετικές δηλώσεις του υπουργού Εξωτερικών, Γιώργου Γεραπετρίτη, σχετικά με εθνικά θέματα κυριαρχίας και εξωτερικής πολιτικής, που είναι σοβαρές και προσηλωμένες σε ζητήματα εθνικής ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T09:07:41.000Z"
    },
    {
      "id": "3a871c01682d",
      "title": "Χούλιο Ιγκλέσιας: Χαρακτηρίζει «εντελώς ψευδείς» τις καταγγελίες για σεξουαλική κακοποίηση",
      "simpleTitle": "Χούλιο Ιγκλέσιας: Χαρακτηρίζει «εντελώς ψευδείς» τις καταγγελίες για σεξουαλική κακοποίηση",
      "simpleText": "Ο Χούλιο Ιγκλέσιας απορρίπτει τις καταγγελίες για σεξουαλική κακοποίηση. Ο γνωστός Ισπανός τραγουδιστής χαρακτήρισε τις κατηγορίες «εντελώς ψευδείς».\n\nΗ δήλωσή του δημοσιεύτηκε αργά το βράδυ της Πέμπτης. Αναφέρθηκε σε δυο πρώην υπαλλήλους του που τον κατηγορούν για σοβαρές πράξεις, όπως η σεξουαλική κακοποίηση και η εμπορία ανθρώπων.\n\nΟ Ιγκλέσιας δηλώνει ότι δεν έχει κακοποιήσει, εξαναγκάσει ή σεβαστεί οποιαδήποτε γυναίκα. Αισθάνεται ότι αυτές οι κατηγορίες είναι αναληθείς και τον λυπούν.\n\nΑυτή η κατάσταση είναι σημαντική γιατί αφορά ζητήματα κακοποίησης και δικαιοσύνης. Οι κατηγορίες αυτές μπορεί να έχουν σοβαρές συνέπειες για τη φήμη και τη ζωή του.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564024727/choylio-igklesias-charaktirizei-entelos-pseydeis-tis-kataggelies-gia-sexoyaliki-kakopoiisi/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564024727/choylio-igklesias-charaktirizei-entelos-pseydeis-tis-kataggelies-gia-sexoyaliki-kakopoiisi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4052644/o-choulio-igklesias-charaktirizi-entelos-psevdis-tis-sovares-katangelies-dio-proin-ipallilon-tou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές καταγγελίες για σεξουαλική κακοποίηση και ζητήματα δικαιοσύνης, που έχουν σημαντικές κοινωνικές και νομικές συνέπειες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T09:03:09.000Z"
    },
    {
      "id": "eeb1b48440d7",
      "title": "Φεστιβάλ Αδελαΐδας: «Συγγνώμη» στην Παλαιστίνια συγγραφέα Άμπντελ Φάταχ για την ανάκληση της πρόσκλησής της",
      "simpleTitle": "Φεστιβάλ Αδελαΐδας: «Συγγνώμη» στην Παλαιστίνια συγγραφέα Άμπντελ Φάταχ για την ανάκληση της πρόσκλησής της",
      "simpleText": "Το Φεστιβάλ Αδελαΐδας, ένα από τα πιο σημαντικά καλλιτεχνικά φεστιβάλ της Αυστραλίας, ζήτησε συγγνώμη από την Παλαίστίνια συγγραφέα Ράντα Άμπντελ Φάταχ. Αυτό συνέβη μετά την ανάκληση της πρόσκλησής της, που προκάλεσε μεγάλες αντιδράσεις και την ακύρωση της Εβδομάδας Συγγραφέων της Αδελαΐδας.\n\nΗ νέα οργανωτική επιτροπή του φεστιβάλ, που σχηματίστηκε μετά από την παραίτηση της παλιάς επιτροπής, προσκάλεσε ξανά την Άμπντελ Φάταχ για το φεστιβάλ του 2027. Ζήτησε συγγνώμη χωρίς όρους, αναγνωρίζοντας τη ζημιά που προκλήθηκε.\n\nΗ απόφαση αυτή ήρθε μετά από την αντίθεση 180 συγγραφέων που δήλωσαν ότι δεν θα συμμετάσχουν λόγω της ανάκλησης. Η διευθύντρια της εβδομάδας, Λουίζ Άντλερ, δηλώθηκε ότι είναι εναντίον της φίμωσης και της καταπίεσης.\n\nΗ Άμπντελ Φάταχ αποδέχθηκε τη συγγνώμη, αλλά τόνισε ότι η ζημιά δεν μπορεί να αποκατασταθεί άμεσα. Η ευρεία αντίδραση προκαλεί σημασία, καθώς αναδεικνύει ζητήματα ελευθερίας της έκφρασης και δικαιωμάτων.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/festival-adelaidas-syggnomi-stin-palaistinia-syggrafea-ampntel-fatax-gia-tin-anaklisi-tis-prosklisis-tis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/festival-adelaidas-syggnomi-stin-palaistinia-syggrafea-ampntel-fatax-gia-tin-anaklisi-tis-prosklisis-tis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564024700/to-festival-adela-das-zitise-syggnomi-apo-palaistinia-syggrafea/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα ελευθερίας της έκφρασης και δικαιωμάτων, με αναφορά σε ανακλήσεις προσκλήσεων και την κοινωνική αντίδραση, γεγονότα που σχετίζονται με πολιτισμικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T08:44:16.000Z"
    },
    {
      "id": "d0368872aee1",
      "title": "Νεκρός εντοπίστηκε στην Αγία Παρασκευή ο 25χρονος αγνοούμενος από το Μαρούσι",
      "simpleTitle": "Νεκρός εντοπίστηκε στην Αγία Παρασκευή ο 25χρονος αγνοούμενος από το Μαρούσι",
      "simpleText": "Ένας 25χρονος άνδρας, που είχε εξαφανιστεί από το Μαρούσι, βρέθηκε νεκρός στην Αγία Παρασκευή. Οι έρευνες για τον εντοπισμό του έγιναν από την ομάδα Anubis. Αυτή η ομάδα συμμετείχε στις έρευνες ύστερα από αίτημα των συγγενών του. Το γεγονός είναι λυπηρό και προκάλεσε ανησυχία στην τοπική κοινότητα. Οι λόγοι της εξαφάνισης και του θανάτου του δεν είναι γνωστοί.",
      "sourceName": "News.gr, Protagon",
      "sourceUrl": "https://www.news.gr/ellada/article/4052484/nekros-entopistike-stin-agia-paraskevi-o-25chronos-agnooumenos-apo-to-marousi.html",
      "sourceDomains": [
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4052484/nekros-entopistike-stin-agia-paraskevi-o-25chronos-agnooumenos-apo-to-marousi.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/nekros-stin-agia-paraskevi-vrethike-o-25xronos-agnooumenos-apo-to-marousi-44343294304"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον εντοπισμό ενός 25χρονου νεκρού και εξετάζει σοβαρά ζητήματα όπως η εξαφάνιση και οι αιτίες θανάτου, γεγονός που έχει σημαντική επίπτωση στην τοπική κοινότητα και προκαλεί ανησυχία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T08:32:47.000Z"
    },
    {
      "id": "d5a5f0fa5e7d",
      "title": "Ταξιδιωτική οδηγία από τη Βρετανία για 18 χώρες, μεταξύ αυτών και την Κύπρο",
      "simpleTitle": "Ταξιδιωτική οδηγία από τη Βρετανία για 18 χώρες, μεταξύ αυτών και την Κύπρο",
      "simpleText": "Η Βρετανία εξέδωσε ταξιδιωτική οδηγία για 18 χώρες, συμπεριλαμβανομένης της Κύπρου. Αυτή η οδηγία αναφέρεται σε «αυξημένο κίνδυνο περιφερειακής έντασης» λόγω της κρίσης και της βίας που συμβαίνει στο Ιράν.\n\nΤο Βρετανικό Υπουργείο Εξωτερικών προειδοποιεί τους πολίτες του να είναι προσεκτικοί κατά τα ταξίδια τους. Αναφέρεται ότι η κατάσταση στην περιοχή μπορεί να δημιουργήσει δυσκολίες στις μετακινήσεις και να φέρει απρόβλεπτες συνέπειες.\n\nΑυτή η πληροφορία είναι σημαντική, καθώς οι ταξιδιώτες θα πρέπει να γνωρίζουν τους κινδύνους και να λαμβάνουν μέτρα προφύλαξης.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidiotiki-odigia-apo-ti-vretania-gia-18-xores-metaksy-ayton-kai-tin-kypro/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/taksidiotiki-odigia-apo-ti-vretania-gia-18-xores-metaksy-ayton-kai-tin-kypro/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564024676/vretania-taxidiotiki-odigia-gia-18-chores-metaxy-ton-opoion-i-kypros/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια ταξιδιωτική οδηγία από το Βρετανικό Υπουργείο Εξωτερικών που προειδοποιεί για αυξημένο κίνδυνο λόγω περιφερειακής έντασης και βίας, κάτι που σχετίζεται με σοβαρά ζητήματα ασφάλειας και υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T08:32:09.000Z"
    },
    {
      "id": "6f95e184118a",
      "title": "Ρωσία κατά NATO: «Μη στρατιωτικοποιείτε την Αρκτική»",
      "simpleTitle": "Ρωσία κατά NATO: «Μη στρατιωτικοποιείτε την Αρκτική»",
      "simpleText": "Η Ρωσία ζητάει να σταματήσει η στρατιωτική δραστηριότητα στην Αρκτική. Ο Ρώσος πρεσβευτής στη Δανία δήλωσε ότι η Δανία, μέσω του NATO, δημιουργεί εντάσεις στην περιοχή.\n\nΗ Μόσχα ανησυχεί για τις στρατιωτικές κινήσεις στη Γροιλανδία και απορρίπτει φήμες για επιθετικά σχέδια από το NATO. Η Ρωσία θέλει να διατηρήσει την Αρκτική ως μέρος της επιρροής της και βλέπει τις νέες στρατιωτικές ενέργειες ως απειλή.\n\nΑυτή η είδηση είναι σημαντική γιατί αφορά τη σχέση μεταξύ Ρωσίας και NATO, καθώς και την ασφάλεια στην Αρκτική, που είναι μια στρατηγικά σημαντική περιοχή.",
      "sourceName": "Kathimerini, TO BHMA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564024637/rosia-kata-nato-min-stratiotikopoieite-tin-arktiki/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564024637/rosia-kata-nato-min-stratiotikopoieite-tin-arktiki/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/world/i-rosia-katigorei-nato-kai-dania-gia-tin-groilandia-stratiotikopoieite-tin-arktiki/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4052562/i-rosia-katigori-to-nato-oti-stratiotikopii-tin-arktiki.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά διεθνείς σχέσεις και ασφάλεια, με κεντρικό θέμα την στρατιωτική δραστηριότητα στην Αρκτική και τις εντάσεις μεταξύ Ρωσίας και NATO, που είναι σημαντικές για την γεωπολιτική κατάσταση στην περιοχή.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge6c84739861ae4dec4b3c0468b26c96eb08f5a19181433fdc47659bf6d12bd755411ef70dd9be94bd82c76f6763e4dcfd14d3b4e0000ab879e84c6a97bdf214b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-16T08:05:12.000Z"
    },
    {
      "id": "a20bd1c433a4",
      "title": "Νεκρός σε οικοδομή εντοπίστηκε ο 25χρονος που είχε εξαφανιστεί από το Μαρούσι",
      "simpleTitle": "Νεκρός σε οικοδομή εντοπίστηκε ο 25χρονος που είχε εξαφανιστεί από το Μαρούσι",
      "simpleText": "Ένας 25χρονος άνδρας, ο Γιώργος Κοτσαύτης, βρέθηκε νεκρός σε οικοδομή στην Αγία Παρασκευή. Είχε εξαφανιστεί από το Μαρούσι στις 12 Ιανουαρίου 2026. Για τον εντοπισμό του είχε εκδοθεί μια ανακοίνωση αγνοούμενου, γνωστή ως Missing Alert. Η οικογένειά του ζούσε με αγωνία, περιμένοντας νέα του.\n\nΗ σορός του βρέθηκε το βράδυ της Πέμπτης. Η ομάδα Anubis, που συμμετείχε στις έρευνες, ανακοίνωσε τη δυσάρεστη είδηση στα μέσα κοινωνικής δικτύωσης. Ο Γιώργος είχε φύγει από το σπίτι του με το αυτοκίνητό του και δεν είχε επικοινωνήσει ξανά.\n\nΟι συνθήκες του θανάτου του είναι ακόμα άγνωστες. Οι αρχές συνεχίζουν τις έρευνες για να κατανοήσουν τι συνέβη. Αυτό το γεγονός είναι σημαντικό επειδή θυμίζει πόσο δύσκολες μπορεί να είναι οι περιπτώσεις εξαφάνισης και η ανάγκη για υποστήριξη στις οικογένειες που περνούν αυτές τις καταστάσεις.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/16/greece/nekros-se-oikodomi-entopistike-o-25xronos-pou-eixe-eksafanistei-apo-to-marousi/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/nekros-se-oikodomi-entopistike-o-25xronos-pou-eixe-eksafanistei-apo-to-marousi/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/society/missing-alert-nekros-o-25xronos-pou-eixe-eksafanistei-apo-to-marousi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον εντοπισμό νεκρού ενός 25χρονου που είχε εξαφανιστεί, αγγίζοντας σοβαρά θέματα όπως οι εξαφανίσεις και η αγωνία των οικογενειών, που σχετίζονται με κρίσιμα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T06:23:36.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Γιατί οι μυρωδιές μας θυμίζουν το παρελθόν;\"\n\nΣυχνά όταν μυρίζουμε κάτι, όπως ένα φαγητό ή μια μυρωδιά από το σπίτι, μπορούμε να θυμηθούμε στιγμές από το παρελθόν μας. Μπορεί να φέρει στο μυαλό μας εικόνες και συναισθήματα που ξεχάσαμε εδώ και καιρό. Αυτό συμβαίνει γιατί η αίσθηση της όσφρησης είναι πολύ κοντά στη μνήμη μας. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτή η σύνδεση μπορεί να μας ταξιδέψει πίσω σε σημαντικές στιγμές της ζωής μας. Είναι ενδιαφέρον να δούμε γιατί οι μυρωδιές έχουν τόση δύναμη στα συναισθήματά μας και στη μνήμη μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η συζήτηση γύρω από τις μυρωδιές και τη σύνδεσή τους με τη μνήμη και τα συναισθήματα εντάσσεται στον πολιτισμό, καθώς αφορά την προσωπική και συλλογική μας εμπειρία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "d517b3ad060b",
      "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleText": "Τίτλος: Ο «Ηλίθιος» του Ντοστογιέφσκι γίνεται ξανά παράσταση στην Αθήνα\n\nΟ «Ηλίθιος», το γνωστό έργο του Ρώσου συγγραφέα Ντοστογιέφσκι, επιστρέφει στην Αθήνα. Η παράσταση θα ξεκινήσει την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές. Η Αγγλικανική Εκκλησία του Αγίου Παύλου στο Σύνταγμα θα μετατραπεί σε χώρο συνάντησης και ακρόασης.\n\nΑυτή η παράσταση δεν είναι απλώς ένα θέαμα. Είναι μια βιωματική εμπειρία που καλεί όλους να συμμετάσχουν. Οι θεατές θα έχουν την ευκαιρία να γελάσουν, να συγκινηθούν και να συνδεθούν με τον εαυτό τους και τους άλλους. Ο στόχος είναι να θυμηθούμε πώς είναι να ζούμε με αγαθότητα. Η παράσταση έχει ήδη συγκινήσει το κοινό σε άλλες πόλεις και επιστρέφει πιο προσωπική και ζεστή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παράσταση του 'Ηλίθιου' του Ντοστογιέφσκι σχετίζεται με τον πολιτισμό, τον θεατρικό και καλλιτεχνικό τομέα, καθώς πρόκειται για μια θεατρική παραγωγή που εστιάζει στη βιωματική εμπειρία και την πολιτιστική συνύπαρξη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g81a4fea11344b6a55aeed6bf76d39cd88d99046388f9613115732c9d5d8bc728363c1ef01f6fc99e8b6848a2519d2230d57afca063d81968e6b00ebc36a0831e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T08:11:00.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Όταν κάνουμε μια βόλτα, ακόμα και για δέκα λεπτά, νιώθουμε καλύτερα. Αυτό συμβαίνει γιατί η βόλτα μας βοηθά να χαλαρώσουμε. Το σώμα μας γίνεται πιο ήρεμο και η σκέψη μας γίνεται πιο καθαρή. Αυτή η αλλαγή διάθεσης δεν είναι τυχαία. Υπάρχουν συγκεκριμένοι λόγοι που συνδέουν την κίνηση, το φως και την αλλαγή του περιβάλλοντος με τη μείωση του άγχους. Η κίνηση του σώματος δρα θετικά και μας κάνει να νιώθουμε πιο ευτυχισμένοι. Είναι σημαντικό να θυμόμαστε πόσο ευεργετική μπορεί να είναι μια απλή βόλτα για την ψυχολογία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εστιάζει στα θετικά αποτελέσματα που έχει μια απλή βόλτα στη διάθεσή μας και την ψυχολογία, προάγοντας την ευτυχία και την ψυχική ευεξία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Νέα δράση στα βιβλία για παιδιά\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδας έχει ξεκινήσει μια νέα δραστηριότητα που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση έχει στόχο να κάνει την ανάγνωση πιο διασκεδαστική και ελκυστική για τα παιδιά.\n\nΜε τη βοήθεια θεατρικών παιχνιδιών και διαδραστικής αφήγησης, τα παιδιά γίνονται ήρωες από τις ιστορίες που διαβάζουν. Έτσι, ανακαλύπτουν τη χαρά του βιβλίου με έναν ευχάριστο τρόπο. Χρησιμοποιούνται αγαπημένα παιδικά βιβλία από τη συλλογή της βιβλιοθήκης, και οι μικροί συμμετέχοντες μπορούν να παίζουν και να δημιουργούν.\n\nΑυτή η νέα δράση είναι σημαντική γιατί βοηθά τα παιδιά να αναπτύξουν τη φαντασία τους και να δημιουργήσουν μια καλύτερη σχέση με την ανάγνωση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' προάγει την ανάγνωση με ευχάριστο και δημιουργικό τρόπο, χαρίζοντας στα παιδιά τη χαρά της μάθησης μέσω του παιχνιδιού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "d83ff938d20a",
      "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleText": "Τίτλος: Grease στο Χριστουγεννιάτικο Θέατρο στην Αθήνα\n\nΤο μιούζικαλ Grease, ένα από τα πιο δημοφιλή όλων των εποχών, παρουσιάζεται φέτος στο Χριστουγεννιάτικο Θέατρο στην Αθήνα. Η παράσταση έχει έντονες χορογραφίες και κοστούμια που θυμίζουν τη δεκαετία του ’50, αλλά με μοντέρνες πινελιές. Περιλαμβάνει γέλιο, λίγο δράμα και φλερτ, δημιουργώντας μια εορταστική ατμόσφαιρα.\n\nΑυτή η παράσταση είναι σημαντική γιατί φέρνει στους θεατές αναμνήσεις και διασκέδαση μέσα από τη μουσική και το χορό. Οι θεατές μπορούν να απολαύσουν μια μοναδική εμπειρία και να συμμετάσχουν σε μία γιορτή τέχνης και ψυχαγωγίας. Δεν έχουν δοθεί περισσότερες λεπτομέρειες σχετικά με τις ημερομηνίες και τις παραστάσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παράσταση του μιούζικαλ Grease αφορά κυρίως πολιτιστικές εκδηλώσεις και θεάμα, κάνοντας την κατηγορία 'culture' την πιο κατάλληλη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g854be1b3555479bb99a3171fa8cbf8e3cbc03e2396d74187581655d98ceeb08d7a2b822e25fc22a1be4d3f251741c522b51dca541744a9fd4f25e1df22add20f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T07:18:00.000Z"
    },
    {
      "id": "278f9ceae9cb",
      "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleText": "Η Άννα Βίσση γιόρτασε την κυκλοφορία της συλλεκτικής σειράς βινυλίων «Rainbow Collection» σε ένα ιδιαίτερο γεγονός. Αυτό συνέβη στις 12 Ιανουαρίου 2025, στο Public Συντάγματος.\n\nΠολλοί θαυμαστές συγκεντρώθηκαν εκεί για να γνωρίσουν από κοντά την διάσημη τραγουδίστρια. Η εκδήλωση περιλάμβανε μουσική και συναισθημα moments. Ήταν μια ευκαιρία για τους fans να δημιουργήσουν μοναδικές αναμνήσεις.\n\nΑυτή η γιορτή είναι σημαντική γιατί συνδυάζει τη μουσική με τους ανθρώπους, προσφέροντας τους μία ξεχωριστή εμπειρία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση γιορτάζει τη μουσική και την αλληλεπίδραση με τους θαυμαστές της Άννας Βίσση, γεγονός που συνάδει με πολιτιστικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7d63e0ba1005c79ec8a80005e00afea18791de998cae526d95b170a209dce08e7fafdbc3978bb328349cc3fcaf98ccefe7110af0349aba3fb37b40b3af527fde_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T18:32:00.000Z"
    },
    {
      "id": "19457b028660",
      "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleText": "Τίτλος: Ζάμπρας και Πασπάτης παρουσιάζουν νέο stand up comedy\n\nΟ Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, δύο γνωστοί κωμικοί, συνεργάζονται για να προσφέρουν μια νέα παράσταση stand up comedy. Η παράσταση γίνεται σε μια σκηνή, όπου οι δύο τους θα παρουσιάσουν αστεία και θεατρικές σκηνές. Το ιδιαίτερο είναι ότι δεν είναι σίγουροι αν το υλικό τους θα κάνει το κοινό να γελάσει. Αυτό προσθέτει μια αίσθηση αβεβαιότητας και περιπέτειας στην παράσταση. Το κοινό καλείται να συμμετάσχει σε αυτή τη δοκιμή γέλιου. Αυτή η εμπειρία υπόσχεται να είναι ζωντανή και αυθόρμητη. Η παράσταση είναι σημαντική γιατί αναδεικνύει τη δημιουργικότητα των κωμικών και τη σχέση τους με το κοινό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια stand up comedy παράσταση, η οποία έχει ως στόχο τη διασκέδαση του κοινού μέσα από αυθόρμητες και ζωντανές παραστάσεις. Το πείραμα γέλιου και η αβεβαιότητα του υλικού προσθέτουν μια χαρούμενη και διασκεδαστική ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd371f6228c51b1168b7665b986dc0c7b4aad4c509b00a5add6420811ca26943ee196fac2cd5219d71574acecdd3f602800527dc8472c3b0c81cb5ce936acf683_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T17:18:46.000Z"
    },
    {
      "id": "16ad30618239",
      "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleText": "Τίτλος: Οι 7 κορυφές του κόσμου: Μια μεγάλη πρόκληση για ορειβάτες\n\nΗ είδηση μιλάει για τις 7 υψηλότερες κορυφές σε κάθε ήπειρο. Αυτές οι κορυφές είναι στόχος για πολλούς ορειβάτες, που θέλουν να τις κατακτήσουν. Οι κορυφές αυτές απαιτούν όχι μόνο σωματική δύναμη, αλλά και ψυχική αντοχή. Είναι σημαντική και η προετοιμασία, καθώς οι καιρικές συνθήκες μπορεί να είναι πολύ δύσκολες. Ψυχολογικά απαιτείται να ξέρουν πώς να αντεπεξέλθουν σε ακραίες καταστάσεις.\n\nΗ ψηλότερη κορυφή είναι το Έβερεστ, που βρίσκεται στα Ιμαλάια, σε Νεπάλ και Θιβέτ. Η ανάβαση διαρκεί πολλές εβδομάδες και οι κίνδυνοι είναι μεγάλοι. Άλλες σημαντικές κορυφές είναι το Aconcagua στην Αργεντινή, το Denali στην Αλάσκα, το Κιλιμάντζαρο στην Αφρική, το Έλμπρους στη Ρωσία και το Όρος Βίνσον στην Ανταρκτική.\n\nΗ πρόκληση των 7 κορυφών είναι σημαντική για τους αθλητές και για την ορειβασία, καθώς κάθε κορυφή έχει τις δικές της δυσκολίες. Πολλοί ορειβάτες επιδιώκουν αυτούς τους στόχους για να δοκιμάσουν τις ικανότητές τους και να αποδείξουν την αντοχή τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την πρόκληση της ορειβασίας και τις 7 υψηλότερες κορυφές του κόσμου, γεγονός που συνδέεται άμεσα με τον αθλητισμό και την υπερπροσπάθεια των ορειβατών να κατακτήσουν αυτές τις κορυφές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:02:00.000Z"
    },
    {
      "id": "1be590dce560",
      "title": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleTitle": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleText": "Τίτλος: Μαρκ Ράφαλο: Ισχυρή πολιτική δήλωση πριν τις Χρυσές Σφαίρες\n\nΟ ηθοποιός Μαρκ Ράφαλο έκανε μια σημαντική δήλωση πριν από την τελετή απονομής των Χρυσών Σφαιρών. Πριν περπατήσει στο κόκκινο χαλί, μίλησε δημόσια για σοβαρά θέματα που τον απασχολούν στις Ηνωμένες Πολιτείες. Αναφέρθηκε στην αγανάκτησή του και τόνισε ότι είναι αναγκαίο να συζητούνται αυτά τα ζητήματα. Η παρέμβασή του προκάλεσε ισχυρές αντιδράσεις και δείχνει τη σημασία του να εκφράζει κανείς τη γνώμη του σε δημόσιους χώρους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Μαρκ Ράφαλο αφορά σοβαρά πολιτικά ζητήματα και την ανάγκη συζήτησης για αυτά, που είναι σημαντική για την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T14:51:05.000Z"
    },
    {
      "id": "7b4814dada23",
      "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleText": "Τίτλος: Ένα δισεκατομμύριο για ασφάλιση ενός έργου τέχνης 1.000 χρόνων\n\nΗ Ταπισερί του Μπαγιέ, ένα φημισμένο έργο τέχνης, δημιούργηθηκε πριν από περίπου 1.000 χρόνια. Είναι ένα πολύ λεπτομερές κέντημα μήκους σχεδόν 70 μέτρων που αφηγείται τα γεγονότα της Νορμανδικής κατάκτησης της Αγγλίας τον 11ο αιώνα.\n\nΑυτό το έργο τέχνης θα ταξιδέψει από τη Νορμανδία στο Λονδίνο και για να διασφαλιστεί η προστασία του, έχει ασφάλιστρα που φτάνουν το ένα δισεκατομμύριο ευρώ. Είναι σημαντικό να αναφέρουμε ότι η Ταπισερί είναι πολύ ευάλωτη, οπότε η μεταφορά της είναι επικίνδυνη.\n\nΤο έργο φυλάσσεται στο Μουσείο Ταπισερί Μπαγιέ και η μετακίνησή του δείχνει πόσο αναγνωρίζεται η αξία της τέχνης και της ιστορίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά ζητήματα όπως η ασφάλιση ενός πολιτιστικού θησαυρού και οι κίνδυνοι που συνδέονται με τη μεταφορά του, γεγονός που σχετίζεται με την προστασία της πολιτιστικής κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T08:22:00.000Z"
    },
    {
      "id": "5d91ab6931a1",
      "title": "Αλεξ Τεϊσέιρα: Ο ανεκπλήρωτος «πόθος» του Κλοπ γράφει φινάλε στον Πανσερραϊκό",
      "simpleTitle": "Αλεξ Τεϊσέιρα: Ο ανεκπλήρωτος «πόθος» του Κλοπ γράφει φινάλε στον Πανσερραϊκό",
      "simpleText": "Τίτλος: Ο Αλέξ Τεϊσέιρα τελειώνει την καριέρα του στον Πανσερραϊκό\n\nΟ Βραζιλιάνος ποδοσφαιριστής Αλέξ Τεϊσέιρα θα ολοκληρώσει την καριέρα του στην ομάδα Πανσερραϊκός. Η μεταγραφή του έγινε με το ποσό των 50 εκατομμυρίων ευρώ. Αναφέρει ότι θέλει να ξεπεράσει τις ενοχές του και να προσφέρει τον καλύτερο του εαυτό στην ομάδα.\n\nΑυτό είναι σημαντικό γιατί η παρουσία του Τεϊσέιρα μπορεί να επηρεάσει θετικά την απόδοση της ομάδας, καθώς και το μέλλον του ποδοσφαίρου στην περιοχή. Η ανακοίνωση της μεταγραφής έγινε πρόσφατα, αλλά δεν υπάρχουν πληροφορίες για το πότε θα αγωνιστεί ξανά.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/564024682/alex-teiseira-o-anekplirotos-pothos-toy-klop-grafei-finale-ston-panserraiko/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/564024682/alex-teiseira-o-anekplirotos-pothos-toy-klop-grafei-finale-ston-panserraiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την ολοκλήρωση της καριέρας του ποδοσφαιριστή Αλέξ Τεϊσέιρα στον Πανσερραϊκό, με σημαντική αναφορά στη μεταγραφή και την απόδοση της ομάδας. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T08:34:47.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "e2a04cd6d0d4",
        "title": "Γεραπετρίτης: Θα έρθει επέκταση των χωρικών υδάτων, όπως ήρθαν ο ΘΧΣ και τα θαλάσσια πάρκα",
        "simpleTitle": "Γεραπετρίτης: Θα έρθει επέκταση των χωρικών υδάτων, όπως ήρθαν ο ΘΧΣ και τα θαλάσσια πάρκα",
        "simpleText": "Ο υπουργός Εξωτερικών, Γιώργος Γεραπετρίτης, ανακοίνωσε ότι η Ελλάδα θα προχωρήσει σε επέκταση των χωρικών υδάτων της. Η ανακοίνωση έγινε στη Βουλή, την Παρασκευή. Ο υπουργός είπε ότι αυτή η ενέργεια σχετίζεται με τη διασφάλιση των ελληνικών κυριαρχικών δικαιωμάτων και επεσήμανε ότι είναι αδιαπραγμάτευτα τα θέματα κυριαρχίας.\n\nΑνέφερε επίσης ότι θα υπάρξει και δεύτερο θαλάσσιο πάρκο στο Αιγαίο, τονίζοντας την πρόοδο που έχει γίνει στις σχέσεις με γειτονικές χώρες, όπως η Αίγυπτος και η Ιταλία.\n\nΟ Γεραπετρίτης υπογράμμισε τη σημασία της ειρήνης στην περιοχή και διαβεβαίωσε ότι η Ελλάδα θα διατηρήσει σταθερή θέση σε θέματα κυριαρχίας. Αναφέρθηκε και στα ελληνοτουρκικά θέματα, λέγοντας ότι ο διάλογος γίνεται σε νομικό πλαίσιο.\n\nΗ είδηση είναι σημαντική γιατί αφορά την εθνική ασφάλεια και τις σχέσεις της Ελλάδας με γειτονικές χώρες.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/politics/564024715/gerapetritis-tha-erthei-epektasi-ton-chorikon-ydaton-opos-irthan-o-thchs-kai-ta-thalassia-parka/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/564024715/gerapetritis-tha-erthei-epektasi-ton-chorikon-ydaton-opos-irthan-o-thchs-kai-ta-thalassia-parka/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/politics/gerapetritis-tha-erthei-kai-i-epektasi-ton-xorikon-ydaton-den-tha-syzitisoume-pote-themata-kyriarxias-tis-xoras/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την επέκταση των χωρικών υδάτων της Ελλάδας και τις σχετικές δηλώσεις του υπουργού Εξωτερικών, Γιώργου Γεραπετρίτη, σχετικά με εθνικά θέματα κυριαρχίας και εξωτερικής πολιτικής, που είναι σοβαρές και προσηλωμένες σε ζητήματα εθνικής ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T09:07:41.000Z"
      },
      {
        "id": "3a871c01682d",
        "title": "Χούλιο Ιγκλέσιας: Χαρακτηρίζει «εντελώς ψευδείς» τις καταγγελίες για σεξουαλική κακοποίηση",
        "simpleTitle": "Χούλιο Ιγκλέσιας: Χαρακτηρίζει «εντελώς ψευδείς» τις καταγγελίες για σεξουαλική κακοποίηση",
        "simpleText": "Ο Χούλιο Ιγκλέσιας απορρίπτει τις καταγγελίες για σεξουαλική κακοποίηση. Ο γνωστός Ισπανός τραγουδιστής χαρακτήρισε τις κατηγορίες «εντελώς ψευδείς».\n\nΗ δήλωσή του δημοσιεύτηκε αργά το βράδυ της Πέμπτης. Αναφέρθηκε σε δυο πρώην υπαλλήλους του που τον κατηγορούν για σοβαρές πράξεις, όπως η σεξουαλική κακοποίηση και η εμπορία ανθρώπων.\n\nΟ Ιγκλέσιας δηλώνει ότι δεν έχει κακοποιήσει, εξαναγκάσει ή σεβαστεί οποιαδήποτε γυναίκα. Αισθάνεται ότι αυτές οι κατηγορίες είναι αναληθείς και τον λυπούν.\n\nΑυτή η κατάσταση είναι σημαντική γιατί αφορά ζητήματα κακοποίησης και δικαιοσύνης. Οι κατηγορίες αυτές μπορεί να έχουν σοβαρές συνέπειες για τη φήμη και τη ζωή του.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564024727/choylio-igklesias-charaktirizei-entelos-pseydeis-tis-kataggelies-gia-sexoyaliki-kakopoiisi/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564024727/choylio-igklesias-charaktirizei-entelos-pseydeis-tis-kataggelies-gia-sexoyaliki-kakopoiisi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4052644/o-choulio-igklesias-charaktirizi-entelos-psevdis-tis-sovares-katangelies-dio-proin-ipallilon-tou.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές καταγγελίες για σεξουαλική κακοποίηση και ζητήματα δικαιοσύνης, που έχουν σημαντικές κοινωνικές και νομικές συνέπειες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T09:03:09.000Z"
      },
      {
        "id": "eeb1b48440d7",
        "title": "Φεστιβάλ Αδελαΐδας: «Συγγνώμη» στην Παλαιστίνια συγγραφέα Άμπντελ Φάταχ για την ανάκληση της πρόσκλησής της",
        "simpleTitle": "Φεστιβάλ Αδελαΐδας: «Συγγνώμη» στην Παλαιστίνια συγγραφέα Άμπντελ Φάταχ για την ανάκληση της πρόσκλησής της",
        "simpleText": "Το Φεστιβάλ Αδελαΐδας, ένα από τα πιο σημαντικά καλλιτεχνικά φεστιβάλ της Αυστραλίας, ζήτησε συγγνώμη από την Παλαίστίνια συγγραφέα Ράντα Άμπντελ Φάταχ. Αυτό συνέβη μετά την ανάκληση της πρόσκλησής της, που προκάλεσε μεγάλες αντιδράσεις και την ακύρωση της Εβδομάδας Συγγραφέων της Αδελαΐδας.\n\nΗ νέα οργανωτική επιτροπή του φεστιβάλ, που σχηματίστηκε μετά από την παραίτηση της παλιάς επιτροπής, προσκάλεσε ξανά την Άμπντελ Φάταχ για το φεστιβάλ του 2027. Ζήτησε συγγνώμη χωρίς όρους, αναγνωρίζοντας τη ζημιά που προκλήθηκε.\n\nΗ απόφαση αυτή ήρθε μετά από την αντίθεση 180 συγγραφέων που δήλωσαν ότι δεν θα συμμετάσχουν λόγω της ανάκλησης. Η διευθύντρια της εβδομάδας, Λουίζ Άντλερ, δηλώθηκε ότι είναι εναντίον της φίμωσης και της καταπίεσης.\n\nΗ Άμπντελ Φάταχ αποδέχθηκε τη συγγνώμη, αλλά τόνισε ότι η ζημιά δεν μπορεί να αποκατασταθεί άμεσα. Η ευρεία αντίδραση προκαλεί σημασία, καθώς αναδεικνύει ζητήματα ελευθερίας της έκφρασης και δικαιωμάτων.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/festival-adelaidas-syggnomi-stin-palaistinia-syggrafea-ampntel-fatax-gia-tin-anaklisi-tis-prosklisis-tis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/festival-adelaidas-syggnomi-stin-palaistinia-syggrafea-ampntel-fatax-gia-tin-anaklisi-tis-prosklisis-tis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564024700/to-festival-adela-das-zitise-syggnomi-apo-palaistinia-syggrafea/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα ελευθερίας της έκφρασης και δικαιωμάτων, με αναφορά σε ανακλήσεις προσκλήσεων και την κοινωνική αντίδραση, γεγονότα που σχετίζονται με πολιτισμικά και πολιτικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T08:44:16.000Z"
      },
      {
        "id": "d0368872aee1",
        "title": "Νεκρός εντοπίστηκε στην Αγία Παρασκευή ο 25χρονος αγνοούμενος από το Μαρούσι",
        "simpleTitle": "Νεκρός εντοπίστηκε στην Αγία Παρασκευή ο 25χρονος αγνοούμενος από το Μαρούσι",
        "simpleText": "Ένας 25χρονος άνδρας, που είχε εξαφανιστεί από το Μαρούσι, βρέθηκε νεκρός στην Αγία Παρασκευή. Οι έρευνες για τον εντοπισμό του έγιναν από την ομάδα Anubis. Αυτή η ομάδα συμμετείχε στις έρευνες ύστερα από αίτημα των συγγενών του. Το γεγονός είναι λυπηρό και προκάλεσε ανησυχία στην τοπική κοινότητα. Οι λόγοι της εξαφάνισης και του θανάτου του δεν είναι γνωστοί.",
        "sourceName": "News.gr, Protagon",
        "sourceUrl": "https://www.news.gr/ellada/article/4052484/nekros-entopistike-stin-agia-paraskevi-o-25chronos-agnooumenos-apo-to-marousi.html",
        "sourceDomains": [
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4052484/nekros-entopistike-stin-agia-paraskevi-o-25chronos-agnooumenos-apo-to-marousi.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/nekros-stin-agia-paraskevi-vrethike-o-25xronos-agnooumenos-apo-to-marousi-44343294304"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον εντοπισμό ενός 25χρονου νεκρού και εξετάζει σοβαρά ζητήματα όπως η εξαφάνιση και οι αιτίες θανάτου, γεγονός που έχει σημαντική επίπτωση στην τοπική κοινότητα και προκαλεί ανησυχία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T08:32:47.000Z"
      },
      {
        "id": "d5a5f0fa5e7d",
        "title": "Ταξιδιωτική οδηγία από τη Βρετανία για 18 χώρες, μεταξύ αυτών και την Κύπρο",
        "simpleTitle": "Ταξιδιωτική οδηγία από τη Βρετανία για 18 χώρες, μεταξύ αυτών και την Κύπρο",
        "simpleText": "Η Βρετανία εξέδωσε ταξιδιωτική οδηγία για 18 χώρες, συμπεριλαμβανομένης της Κύπρου. Αυτή η οδηγία αναφέρεται σε «αυξημένο κίνδυνο περιφερειακής έντασης» λόγω της κρίσης και της βίας που συμβαίνει στο Ιράν.\n\nΤο Βρετανικό Υπουργείο Εξωτερικών προειδοποιεί τους πολίτες του να είναι προσεκτικοί κατά τα ταξίδια τους. Αναφέρεται ότι η κατάσταση στην περιοχή μπορεί να δημιουργήσει δυσκολίες στις μετακινήσεις και να φέρει απρόβλεπτες συνέπειες.\n\nΑυτή η πληροφορία είναι σημαντική, καθώς οι ταξιδιώτες θα πρέπει να γνωρίζουν τους κινδύνους και να λαμβάνουν μέτρα προφύλαξης.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidiotiki-odigia-apo-ti-vretania-gia-18-xores-metaksy-ayton-kai-tin-kypro/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/taksidiotiki-odigia-apo-ti-vretania-gia-18-xores-metaksy-ayton-kai-tin-kypro/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564024676/vretania-taxidiotiki-odigia-gia-18-chores-metaxy-ton-opoion-i-kypros/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια ταξιδιωτική οδηγία από το Βρετανικό Υπουργείο Εξωτερικών που προειδοποιεί για αυξημένο κίνδυνο λόγω περιφερειακής έντασης και βίας, κάτι που σχετίζεται με σοβαρά ζητήματα ασφάλειας και υγείας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T08:32:09.000Z"
      },
      {
        "id": "6f95e184118a",
        "title": "Ρωσία κατά NATO: «Μη στρατιωτικοποιείτε την Αρκτική»",
        "simpleTitle": "Ρωσία κατά NATO: «Μη στρατιωτικοποιείτε την Αρκτική»",
        "simpleText": "Η Ρωσία ζητάει να σταματήσει η στρατιωτική δραστηριότητα στην Αρκτική. Ο Ρώσος πρεσβευτής στη Δανία δήλωσε ότι η Δανία, μέσω του NATO, δημιουργεί εντάσεις στην περιοχή.\n\nΗ Μόσχα ανησυχεί για τις στρατιωτικές κινήσεις στη Γροιλανδία και απορρίπτει φήμες για επιθετικά σχέδια από το NATO. Η Ρωσία θέλει να διατηρήσει την Αρκτική ως μέρος της επιρροής της και βλέπει τις νέες στρατιωτικές ενέργειες ως απειλή.\n\nΑυτή η είδηση είναι σημαντική γιατί αφορά τη σχέση μεταξύ Ρωσίας και NATO, καθώς και την ασφάλεια στην Αρκτική, που είναι μια στρατηγικά σημαντική περιοχή.",
        "sourceName": "Kathimerini, TO BHMA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564024637/rosia-kata-nato-min-stratiotikopoieite-tin-arktiki/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564024637/rosia-kata-nato-min-stratiotikopoieite-tin-arktiki/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/16/world/i-rosia-katigorei-nato-kai-dania-gia-tin-groilandia-stratiotikopoieite-tin-arktiki/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4052562/i-rosia-katigori-to-nato-oti-stratiotikopii-tin-arktiki.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά διεθνείς σχέσεις και ασφάλεια, με κεντρικό θέμα την στρατιωτική δραστηριότητα στην Αρκτική και τις εντάσεις μεταξύ Ρωσίας και NATO, που είναι σημαντικές για την γεωπολιτική κατάσταση στην περιοχή.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge6c84739861ae4dec4b3c0468b26c96eb08f5a19181433fdc47659bf6d12bd755411ef70dd9be94bd82c76f6763e4dcfd14d3b4e0000ab879e84c6a97bdf214b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-16T08:05:12.000Z"
      }
    ],
    "happy": [
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Όταν κάνουμε μια βόλτα, ακόμα και για δέκα λεπτά, νιώθουμε καλύτερα. Αυτό συμβαίνει γιατί η βόλτα μας βοηθά να χαλαρώσουμε. Το σώμα μας γίνεται πιο ήρεμο και η σκέψη μας γίνεται πιο καθαρή. Αυτή η αλλαγή διάθεσης δεν είναι τυχαία. Υπάρχουν συγκεκριμένοι λόγοι που συνδέουν την κίνηση, το φως και την αλλαγή του περιβάλλοντος με τη μείωση του άγχους. Η κίνηση του σώματος δρα θετικά και μας κάνει να νιώθουμε πιο ευτυχισμένοι. Είναι σημαντικό να θυμόμαστε πόσο ευεργετική μπορεί να είναι μια απλή βόλτα για την ψυχολογία μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εστιάζει στα θετικά αποτελέσματα που έχει μια απλή βόλτα στη διάθεσή μας και την ψυχολογία, προάγοντας την ευτυχία και την ψυχική ευεξία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Νέα δράση στα βιβλία για παιδιά\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδας έχει ξεκινήσει μια νέα δραστηριότητα που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση έχει στόχο να κάνει την ανάγνωση πιο διασκεδαστική και ελκυστική για τα παιδιά.\n\nΜε τη βοήθεια θεατρικών παιχνιδιών και διαδραστικής αφήγησης, τα παιδιά γίνονται ήρωες από τις ιστορίες που διαβάζουν. Έτσι, ανακαλύπτουν τη χαρά του βιβλίου με έναν ευχάριστο τρόπο. Χρησιμοποιούνται αγαπημένα παιδικά βιβλία από τη συλλογή της βιβλιοθήκης, και οι μικροί συμμετέχοντες μπορούν να παίζουν και να δημιουργούν.\n\nΑυτή η νέα δράση είναι σημαντική γιατί βοηθά τα παιδιά να αναπτύξουν τη φαντασία τους και να δημιουργήσουν μια καλύτερη σχέση με την ανάγνωση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' προάγει την ανάγνωση με ευχάριστο και δημιουργικό τρόπο, χαρίζοντας στα παιδιά τη χαρά της μάθησης μέσω του παιχνιδιού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "5d91ab6931a1",
        "title": "Αλεξ Τεϊσέιρα: Ο ανεκπλήρωτος «πόθος» του Κλοπ γράφει φινάλε στον Πανσερραϊκό",
        "simpleTitle": "Αλεξ Τεϊσέιρα: Ο ανεκπλήρωτος «πόθος» του Κλοπ γράφει φινάλε στον Πανσερραϊκό",
        "simpleText": "Τίτλος: Ο Αλέξ Τεϊσέιρα τελειώνει την καριέρα του στον Πανσερραϊκό\n\nΟ Βραζιλιάνος ποδοσφαιριστής Αλέξ Τεϊσέιρα θα ολοκληρώσει την καριέρα του στην ομάδα Πανσερραϊκός. Η μεταγραφή του έγινε με το ποσό των 50 εκατομμυρίων ευρώ. Αναφέρει ότι θέλει να ξεπεράσει τις ενοχές του και να προσφέρει τον καλύτερο του εαυτό στην ομάδα.\n\nΑυτό είναι σημαντικό γιατί η παρουσία του Τεϊσέιρα μπορεί να επηρεάσει θετικά την απόδοση της ομάδας, καθώς και το μέλλον του ποδοσφαίρου στην περιοχή. Η ανακοίνωση της μεταγραφής έγινε πρόσφατα, αλλά δεν υπάρχουν πληροφορίες για το πότε θα αγωνιστεί ξανά.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/564024682/alex-teiseira-o-anekplirotos-pothos-toy-klop-grafei-finale-ston-panserraiko/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/564024682/alex-teiseira-o-anekplirotos-pothos-toy-klop-grafei-finale-ston-panserraiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την ολοκλήρωση της καριέρας του ποδοσφαιριστή Αλέξ Τεϊσέιρα στον Πανσερραϊκό, με σημαντική αναφορά στη μεταγραφή και την απόδοση της ομάδας. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T08:34:47.000Z"
      },
      {
        "id": "16ad30618239",
        "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
        "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
        "simpleText": "Τίτλος: Οι 7 κορυφές του κόσμου: Μια μεγάλη πρόκληση για ορειβάτες\n\nΗ είδηση μιλάει για τις 7 υψηλότερες κορυφές σε κάθε ήπειρο. Αυτές οι κορυφές είναι στόχος για πολλούς ορειβάτες, που θέλουν να τις κατακτήσουν. Οι κορυφές αυτές απαιτούν όχι μόνο σωματική δύναμη, αλλά και ψυχική αντοχή. Είναι σημαντική και η προετοιμασία, καθώς οι καιρικές συνθήκες μπορεί να είναι πολύ δύσκολες. Ψυχολογικά απαιτείται να ξέρουν πώς να αντεπεξέλθουν σε ακραίες καταστάσεις.\n\nΗ ψηλότερη κορυφή είναι το Έβερεστ, που βρίσκεται στα Ιμαλάια, σε Νεπάλ και Θιβέτ. Η ανάβαση διαρκεί πολλές εβδομάδες και οι κίνδυνοι είναι μεγάλοι. Άλλες σημαντικές κορυφές είναι το Aconcagua στην Αργεντινή, το Denali στην Αλάσκα, το Κιλιμάντζαρο στην Αφρική, το Έλμπρους στη Ρωσία και το Όρος Βίνσον στην Ανταρκτική.\n\nΗ πρόκληση των 7 κορυφών είναι σημαντική για τους αθλητές και για την ορειβασία, καθώς κάθε κορυφή έχει τις δικές της δυσκολίες. Πολλοί ορειβάτες επιδιώκουν αυτούς τους στόχους για να δοκιμάσουν τις ικανότητές τους και να αποδείξουν την αντοχή τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την πρόκληση της ορειβασίας και τις 7 υψηλότερες κορυφές του κόσμου, γεγονός που συνδέεται άμεσα με τον αθλητισμό και την υπερπροσπάθεια των ορειβατών να κατακτήσουν αυτές τις κορυφές.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T07:02:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Γιατί οι μυρωδιές μας θυμίζουν το παρελθόν;\"\n\nΣυχνά όταν μυρίζουμε κάτι, όπως ένα φαγητό ή μια μυρωδιά από το σπίτι, μπορούμε να θυμηθούμε στιγμές από το παρελθόν μας. Μπορεί να φέρει στο μυαλό μας εικόνες και συναισθήματα που ξεχάσαμε εδώ και καιρό. Αυτό συμβαίνει γιατί η αίσθηση της όσφρησης είναι πολύ κοντά στη μνήμη μας. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτή η σύνδεση μπορεί να μας ταξιδέψει πίσω σε σημαντικές στιγμές της ζωής μας. Είναι ενδιαφέρον να δούμε γιατί οι μυρωδιές έχουν τόση δύναμη στα συναισθήματά μας και στη μνήμη μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η συζήτηση γύρω από τις μυρωδιές και τη σύνδεσή τους με τη μνήμη και τα συναισθήματα εντάσσεται στον πολιτισμό, καθώς αφορά την προσωπική και συλλογική μας εμπειρία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      },
      {
        "id": "d517b3ad060b",
        "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleText": "Τίτλος: Ο «Ηλίθιος» του Ντοστογιέφσκι γίνεται ξανά παράσταση στην Αθήνα\n\nΟ «Ηλίθιος», το γνωστό έργο του Ρώσου συγγραφέα Ντοστογιέφσκι, επιστρέφει στην Αθήνα. Η παράσταση θα ξεκινήσει την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές. Η Αγγλικανική Εκκλησία του Αγίου Παύλου στο Σύνταγμα θα μετατραπεί σε χώρο συνάντησης και ακρόασης.\n\nΑυτή η παράσταση δεν είναι απλώς ένα θέαμα. Είναι μια βιωματική εμπειρία που καλεί όλους να συμμετάσχουν. Οι θεατές θα έχουν την ευκαιρία να γελάσουν, να συγκινηθούν και να συνδεθούν με τον εαυτό τους και τους άλλους. Ο στόχος είναι να θυμηθούμε πώς είναι να ζούμε με αγαθότητα. Η παράσταση έχει ήδη συγκινήσει το κοινό σε άλλες πόλεις και επιστρέφει πιο προσωπική και ζεστή.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η παράσταση του 'Ηλίθιου' του Ντοστογιέφσκι σχετίζεται με τον πολιτισμό, τον θεατρικό και καλλιτεχνικό τομέα, καθώς πρόκειται για μια θεατρική παραγωγή που εστιάζει στη βιωματική εμπειρία και την πολιτιστική συνύπαρξη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g81a4fea11344b6a55aeed6bf76d39cd88d99046388f9613115732c9d5d8bc728363c1ef01f6fc99e8b6848a2519d2230d57afca063d81968e6b00ebc36a0831e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T08:11:00.000Z"
      },
      {
        "id": "d83ff938d20a",
        "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleText": "Τίτλος: Grease στο Χριστουγεννιάτικο Θέατρο στην Αθήνα\n\nΤο μιούζικαλ Grease, ένα από τα πιο δημοφιλή όλων των εποχών, παρουσιάζεται φέτος στο Χριστουγεννιάτικο Θέατρο στην Αθήνα. Η παράσταση έχει έντονες χορογραφίες και κοστούμια που θυμίζουν τη δεκαετία του ’50, αλλά με μοντέρνες πινελιές. Περιλαμβάνει γέλιο, λίγο δράμα και φλερτ, δημιουργώντας μια εορταστική ατμόσφαιρα.\n\nΑυτή η παράσταση είναι σημαντική γιατί φέρνει στους θεατές αναμνήσεις και διασκέδαση μέσα από τη μουσική και το χορό. Οι θεατές μπορούν να απολαύσουν μια μοναδική εμπειρία και να συμμετάσχουν σε μία γιορτή τέχνης και ψυχαγωγίας. Δεν έχουν δοθεί περισσότερες λεπτομέρειες σχετικά με τις ημερομηνίες και τις παραστάσεις.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η παράσταση του μιούζικαλ Grease αφορά κυρίως πολιτιστικές εκδηλώσεις και θεάμα, κάνοντας την κατηγορία 'culture' την πιο κατάλληλη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g854be1b3555479bb99a3171fa8cbf8e3cbc03e2396d74187581655d98ceeb08d7a2b822e25fc22a1be4d3f251741c522b51dca541744a9fd4f25e1df22add20f_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T07:18:00.000Z"
      },
      {
        "id": "278f9ceae9cb",
        "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleText": "Η Άννα Βίσση γιόρτασε την κυκλοφορία της συλλεκτικής σειράς βινυλίων «Rainbow Collection» σε ένα ιδιαίτερο γεγονός. Αυτό συνέβη στις 12 Ιανουαρίου 2025, στο Public Συντάγματος.\n\nΠολλοί θαυμαστές συγκεντρώθηκαν εκεί για να γνωρίσουν από κοντά την διάσημη τραγουδίστρια. Η εκδήλωση περιλάμβανε μουσική και συναισθημα moments. Ήταν μια ευκαιρία για τους fans να δημιουργήσουν μοναδικές αναμνήσεις.\n\nΑυτή η γιορτή είναι σημαντική γιατί συνδυάζει τη μουσική με τους ανθρώπους, προσφέροντας τους μία ξεχωριστή εμπειρία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση γιορτάζει τη μουσική και την αλληλεπίδραση με τους θαυμαστές της Άννας Βίσση, γεγονός που συνάδει με πολιτιστικές δραστηριότητες.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7d63e0ba1005c79ec8a80005e00afea18791de998cae526d95b170a209dce08e7fafdbc3978bb328349cc3fcaf98ccefe7110af0349aba3fb37b40b3af527fde_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T18:32:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "19457b028660",
        "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleText": "Τίτλος: Ζάμπρας και Πασπάτης παρουσιάζουν νέο stand up comedy\n\nΟ Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, δύο γνωστοί κωμικοί, συνεργάζονται για να προσφέρουν μια νέα παράσταση stand up comedy. Η παράσταση γίνεται σε μια σκηνή, όπου οι δύο τους θα παρουσιάσουν αστεία και θεατρικές σκηνές. Το ιδιαίτερο είναι ότι δεν είναι σίγουροι αν το υλικό τους θα κάνει το κοινό να γελάσει. Αυτό προσθέτει μια αίσθηση αβεβαιότητας και περιπέτειας στην παράσταση. Το κοινό καλείται να συμμετάσχει σε αυτή τη δοκιμή γέλιου. Αυτή η εμπειρία υπόσχεται να είναι ζωντανή και αυθόρμητη. Η παράσταση είναι σημαντική γιατί αναδεικνύει τη δημιουργικότητα των κωμικών και τη σχέση τους με το κοινό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια stand up comedy παράσταση, η οποία έχει ως στόχο τη διασκέδαση του κοινού μέσα από αυθόρμητες και ζωντανές παραστάσεις. Το πείραμα γέλιου και η αβεβαιότητα του υλικού προσθέτουν μια χαρούμενη και διασκεδαστική ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd371f6228c51b1168b7665b986dc0c7b4aad4c509b00a5add6420811ca26943ee196fac2cd5219d71574acecdd3f602800527dc8472c3b0c81cb5ce936acf683_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T17:18:46.000Z"
      }
    ]
  }
}