{
  "generatedAt": "2026-01-24T07:47:05.715Z",
  "articles": [
    {
      "id": "92e45e65aff6",
      "title": "Live – Σενάριο γενικευμένου πολέμου από το Ιράν ως απάντηση στην «αρμάδα» του Τραμπ – Ακυρώσεις πτήσεων ενισχύουν τις ανησυχίες",
      "simpleTitle": "Live – Σενάριο γενικευμένου πολέμου από το Ιράν ως απάντηση στην «αρμάδα» του Τραμπ – Ακυρώσεις πτήσεων ενισχύουν τις ανησυχίες",
      "simpleText": "**Απλή Περιγραφή Είδησης: Εντάσεις στη Μέση Ανατολή με το Ιράν και τις ΗΠΑ**\n\nΗ κατάσταση στη Μέση Ανατολή είναι πολύ τεταμένη. Το Ιράν προειδοποιεί ότι θα αντιδράσει σφοδρά αν υπάρξει κάποια επίθεση από τις Ηνωμένες Πολιτείες. Ένας Ιρανός αξιωματούχος δήλωσε ότι οποιαδήποτε επίθεση θα θεωρηθεί «ολοκληρωτικός πόλεμος».\n\nΑυτό συνέβη μετά τις δηλώσεις του πρώην Αμερικανού προεδρου Ντόναλντ Τραμπ, ο οποίος ανέφερε ότι αναπτύσσεται ένα μεγάλο στρατιωτικό σκάφος, το αεροπλανοφόρο USS Abraham Lincoln, και άλλα πολεμικά πλοία στην περιοχή. Οι ΗΠΑ παρακολουθούν στενά το Ιράν, ενώ υπάρχουν σχέδια για πιθανή στρατιωτική δράση.\n\nΤο Ηνωμένο Βασίλειο έχει στείλει αεροσκάφη στην περιοχή για να ενισχύσει την ασφάλεια. Επίσης, το Ισραήλ προετοιμάζεται σε περίπτωση που χρειαστεί να επιτεθεί στο Ιράν.\n\nΛόγω της αυξημένης έντασης, πολλές ευρωπαϊκές αεροπορικές εταιρείες ακυρώνουν πτήσεις προς τη Μέση Ανατολή για λόγους ασφαλείας. Για παράδειγμα, οι πτήσεις της Air France προς το Ισραήλ ακυρώθηκαν για το Σαββατοκύριακο.\n\nΑυτή η κατάσταση είναι σημαντική γιατί μπορεί να έχει σοβαρές συνέπειες για την ασφάλεια στην περιοχή και να επηρεάσει μεγάλο αριθμό ανθρώπων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/live-senario-genikeymenou-polemou-apo-to-iran-os-apantisi-stin-armada-tou-tramp-akyroseis-ptiseon-enisxyoun-tis-anisyxies/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/live-senario-genikeymenou-polemou-apo-to-iran-os-apantisi-stin-armada-tou-tramp-akyroseis-ptiseon-enisxyoun-tis-anisyxies/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/24/world/sto-kokkino-i-mesi-anatoli-senario-genikeymenou-polemou-apo-to-iran-os-apantisi-stin-armada-tou-tramp/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές γεωπολιτικές εντάσεις και απειλές πολέμου μεταξύ του Ιράν και των Ηνωμένων Πολιτειών, με πιθανές επιπτώσεις για την ασφάλεια στην περιοχή, καθιστώντας την κατάστασή της ιδιαίτερα κρίσιμη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g32376b9b115fc075b04fa03c21351044f51e65f8d3600a4e6d6033b5e66fa6c742b5c834c6827e8fae83efa496eea9dc6658bb4e0c820f69e373b96db5c8c734_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/ 20282301-DT00-TRUMP-IRAN.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/ 20282301-DT00-TRUMP-IRAN.jpg",
      "publishedAt": "2026-01-24T06:47:27.000Z"
    },
    {
      "id": "f516e85f4b65",
      "title": "Εξαφάνισης 16χρονης Λόρας: «Δώσε μας ένα σημάδι ότι είσαι καλά» – Δραματική έκκληση από τη μητέρα της",
      "simpleTitle": "Εξαφάνισης 16χρονης Λόρας: «Δώσε μας ένα σημάδι ότι είσαι καλά» – Δραματική έκκληση από τη μητέρα της",
      "simpleText": "**Τίτλος: Έκκληση της μητέρας της 16χρονης Λόρας που έχει εξαφανιστεί**\n\nΗ μητέρα της 16χρονης Λόρας έκανε μια συγκινητική έκκληση για να μάθει αν είναι καλά. Η Λόρα αγνοείται από τις 8 Ιανουαρίου 2026. Η μητέρα της είπε ότι ανησυχεί πολύ και ζητάει από την κόρη της να την ενημερώσει ότι είναι ζωντανή.\n\nΗ οικογένεια συνεργάζεται με την Αστυνομία για να βρουν τη Λόρα. Ο δικηγόρος της οικογένειας, Τηλέμαχος Μπενετάτος, είπε ότι αναζητούν στοιχεία που θα τους βοηθήσουν. Σύμφωνα με πληροφορίες, η Λόρα πήρε ταξί από την Πάτρα και σταμάτησε σε μια περιοχή του Ζωγράφου. Μετά από αυτό, το κινητό της δεν έχει εντοπιστεί.\n\nΟι τελευταίες αγορές της Λόρας δείχνουν ότι σχεδίαζε να μείνει κάπου για καιρό, καθώς αγόρασε καθαριστικά και τρόφιμα. Έχει καταγραφεί σε κάμερα ασφαλείας να ζητά κωδικό Wi-Fi σε καφετέρια, κάτι που υποδηλώνει ότι ήθελε να μην εντοπιστεί. Το κινητό της είχε δύο κάρτες SIM, αλλά και οι δύο δεν έχουν χρησιμοποιηθεί.\n\nΗ υπόθεση συνεχίζει να είναι πολύ ανησυχητική και η οικογένεια ελπίζει να έχει σύντομα νέα της.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/24/greece/eksafanisis-16xronis-loras-dose-mas-ena-simadi-oti-eisai-kala-dramatiki-ekklisi-apo-ti-mitera-tis/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/24/greece/eksafanisis-16xronis-loras-dose-mas-ena-simadi-oti-eisai-kala-dramatiki-ekklisi-apo-ti-mitera-tis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/24/society/lora-i-ekklisi-tis-miteras-dose-mas-ena-simadi-oti-eisai-kala/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εξαφάνιση μιας 16χρονης και περιλαμβάνει σοβαρές ανησυχίες για την ασφάλεια της, καθώς και τις αγωνιώδεις εκκλήσεις της οικογένειας και τη συνεργασία με τις αρχές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.megatv.com/embed/?p=20202244328",
      "publishedAt": "2026-01-24T06:22:10.000Z"
    },
    {
      "id": "e6ac6c3fc8ee",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν το Σάββατο 24 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν το Σάββατο 24 Ιανουαρίου",
      "simpleText": "Σήμερα, Σάββατο 24 Ιανουαρίου 2026, γιορτάζουν οι παρακάτω: Ζωσιμάς, Ζωσιμίνα, Ξένη, Ξένια, Ξένος, Ξένιος, Φίλωνας και Φίλων. Η ημέρα αυτή είναι σημαντική, καθώς τιμάται η μνήμη των Οσίων Ζωσιμά, Ξένης, Φίλωνος και Νεοφύτου από την Ορθόδοξη Εκκλησία.\n\nΗ Οσία Ξένη, που γιορτάζει σήμερα, έζησε τον 5ο μ.Χ. αιώνα. Γεννήθηκε στην Ρώμη με το όνομα Ευσεβία, αλλά φόρεσε το όνομα Ξένη, όταν έφυγε από την οικογένειά της για να ακολουθήσει μια ζωή ασκητική. Ίδρυσε έναν ναό και ένα μοναστήρι στη Μύλασα, όπου πολλές γυναίκες ερχόντουσαν για να ζητήσουν τις συμβουλές της.\n\nΗ ημέρα αυτή είναι ευκαιρία για πολλούς να γιορτάσουν και να θυμηθούν τη ζωή των Αγίων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-24-ianouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-24-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/24/greece/eortologio-poioi-giortazoun-simera-24-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά στους εορτασμούς και την αναγνώριση της μνήμης Αγίων, γεγονότα που σχετίζονται με την πολιτιστική και θρησκευτική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T05:30:34.000Z"
    },
    {
      "id": "abf2bb8d4486",
      "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleText": "Μία Κινέζα αθλήτρια χορεύει ένα ελληνικό κομμάτι\n\nΜια νεαρή αθλήτρια από την Κίνα, η Xiangyi An, παρουσίασε μια εντυπωσιακή παράσταση στο καλλιτεχνικό πατινάζ. Ήταν 19 χρονών και εμφανίστηκε με τη μουσική του «Αστερομάτα». Αυτό το γεγονός είναι ιδιαίτερα σημαντικό, γιατί δείχνει πώς η μουσική μπορεί να συνδέει διαφορετικούς πολιτισμούς.\n\nΚατά την εκτέλεση, η Xiangyi An έπεσε στην αρχή, αλλά συνέχισε με πολύ καλή τεχνική και εκφραστικότητα. Δημιούργησε μια όμορφη ατμόσφαιρα, συνδυάζοντας τον αθλητισμό με την τέχνη. Η παράσταση αυτή μας θυμίζει την ομορφιά της συνεργασίας ανάμεσα σε διαφορετικά έθνη και την ικανότητα της τέχνης να ενώνει τους ανθρώπους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παρουσίαση μιας παράστασης στο καλλιτεχνικό πατινάζ που συνδυάζει τη μουσική με την τέχνη, προάγοντας την πολιτιστική σύνδεση ανάμεσα σε διαφορετικά έθνη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T04:23:00.000Z"
    },
    {
      "id": "d7812e26187b",
      "title": "ΗΠΑ: «Όχι δουλειά, όχι σχολείο, όχι ψώνια» – Γενική απεργία και διαδήλωση στη Μινεσότα κατά της ICE",
      "simpleTitle": "ΗΠΑ: «Όχι δουλειά, όχι σχολείο, όχι ψώνια» – Γενική απεργία και διαδήλωση στη Μινεσότα κατά της ICE",
      "simpleText": "Στη Μινεσότα των ΗΠΑ, δεκάδες καταστήματα και επιχειρήσεις συμμετείχαν σε μια γενική απεργία ως διαμαρτυρία για την παρουσία πρακτόρων της υπηρεσίας Τελωνείων και Μετανάστευσης (ICE) στους δρόμους. Η απεργία έγινε την Παρασκευή 23 Ιανουαρίου και συνοδεύτηκε από διαδηλώσεις. Οι διαδηλωτές φώναζαν «Έξω η ICE», εκφράζοντας την αντίθεσή τους στην εξοργιστική δράση αυτής της υπηρεσίας.\n\nΠερισσότερα από 300 μέρη, όπως μπαρ και εστιατόρια, έκλεισαν για την ημέρα, αν και τα σχολεία παραμένουν ανοικτά με κάποιες απόψεις εξ αποστάσεως διδασκαλίας. Η κατάσταση επιδεινώθηκε μετά από έναν θάνατο, αυτόν της Ρενέ Γκουντ, που σκοτώθηκε από πράκτορα της ICE. Οι πολιτικοί και οι διαδηλωτές αμφισβητούν την επίσημη εκδοχή της κυβέρνησης.\n\nΜια άλλη ανησυχητική υπόθεση αφορά τη σύλληψη ενός 5χρονου παιδιού, του Λίαμ Ράμος, κατά τη διάρκεια της επιχείρησης αυτής. Οι αρχές ισχυρίστηκαν ότι ο πατέρας του ήταν παράτυπος μετανάστης και ότι ο ίδιος έφυγε από το σπίτι του. Αυτές οι εξελίξεις έχουν προκαλέσει μεγάλη αναστάτωση στην τοπική κοινωνία και αναδεικνύουν τις εντάσεις γύρω από το μεταναστευτικό ζήτημα στις ΗΠΑ.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-oxi-douleia-oxi-sxoleio-oxi-psonia-geniki-apergia-kai-diadilosi-sti-minesota-kata-tis-ice/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ipa-oxi-douleia-oxi-sxoleio-oxi-psonia-geniki-apergia-kai-diadilosi-sti-minesota-kata-tis-ice/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/geniki-apergia-kai-diadilwseis-sti-minesota-kata-tis-ice-44343299540"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές κοινωνικές και πολιτικές ανησυχίες, όπως η γενική απεργία και οι διαδηλώσεις κατά της ICE λόγω της βίας και της πολιτικής κατά των μεταναστών, που εγείρουν σημαντικά ζητήματα ανθρωπίνων δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T23:20:00.000Z"
    },
    {
      "id": "6f214f6fd983",
      "title": "Ο «χάρτης» των πληρωμών από τον e-ΕΦΚΑ και τη ΔΥΠΑ την εβδομάδα 26-30 Ιανουαρίου",
      "simpleTitle": "Ο «χάρτης» των πληρωμών από τον e-ΕΦΚΑ και τη ΔΥΠΑ την εβδομάδα 26-30 Ιανουαρίου",
      "simpleText": "Σύνοψη είδησης: Πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ μέχρι τις 30 Ιανουαρίου\n\nΑπό τις 26 έως τις 30 Ιανουαρίου 2026, θα γίνουν πληρωμές συνολικού ύψους περίπου 2,47 δισεκατομμυρίων ευρώ από τον e-ΕΦΚΑ και τη Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ). Οι πληρωμές αυτές αφορούν σχεδόν 4,3 εκατομμύρια δικαιούχους.\n\nΣυγκεκριμένα, ο e-ΕΦΚΑ θα καταβάλει τη 28η και 29η Ιανουαρίου περίπου 2,4 δισεκατομμύρια ευρώ για κύριες και επικουρικές συντάξεις Φεβρουαρίου σε περισσότερους από 4,2 εκατομμύρια άνθρωποι. Επίσης, στις 30 Ιανουαρίου θα πραγματοποιηθούν πληρωμές για προκαταβολές συντάξεων και επιστροφές εισφορών για μη μισθωτούς.\n\nΑπό τη ΔΥΠΑ, θα δοθούν 19 εκατομμύρια ευρώ σε επιδόματα ανεργίας και άλλα επιδόματα, καθώς και 15 εκατομμύρια ευρώ σε μητέρες για επιδότηση αδείας μητρότητας. Ακόμα, θα γίνουν πληρωμές στο πλαίσιο επιδοτούμενων προγραμμάτων απασχόλησης.\n\nΑυτές οι πληρωμές είναι σημαντικές καθώς στηρίζουν τους πολίτες που έχουν ανάγκη, όπως οι συνταξιούχοι και οι άνεργοι.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-tin-evdomada-26-30-ianouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-tin-evdomada-26-30-ianouariou/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4058579/o-chartis-ton-pliromon-apo-ton-e-efka-ke-ti-dipa-eos-tis-30-ianouariou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σημαντικές οικονομικές πληρωμές που αφορούν συντάξεις και επιδόματα, γεγονός που σχετίζεται με την κοινωνική ασφάλιση και τις ανάγκες των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T23:00:00.000Z"
    },
    {
      "id": "ac194ea4ab6e",
      "title": "Ιδιωτική προβολή στον Λευκό Οίκο για την ταινία «Μελάνια»",
      "simpleTitle": "Ιδιωτική προβολή στον Λευκό Οίκο για την ταινία «Μελάνια»",
      "simpleText": "Η Μελάνια Τραμπ, η πρώτη κυρία των ΗΠΑ, θα διοργανώσει μια ιδιωτική προβολή της ταινίας «Μελάνια» στον Λευκό Οίκο. Η προβολή αυτή θα γίνει το Σάββατο. Η ταινία περιγράφει τη ζωή της κατά τις 20 ημέρες πριν από την επόμενη ορκωμοσία του συζύγου της, Ντόναλντ Τραμπ.\n\nΗ ταινία θα κυκλοφορήσει στα σινεμά παγκοσμίως στις 30 Ιανουαρίου. Στην ιδιωτική προβολή θα παραβρεθούν ο πρόεδρος, η οικογένεια και στενοί φίλοι της Μελάνια. Η ταινία προσφέρει μια σπάνια εικόνα από τη ζωή τους στον Λευκό Οίκο και τονίζει το ρόλο της Μελάνια ως συμβούλου του συζύγου της.\n\nΣτην ταινία, οι θεατές θα δουν στιγμές από την καθημερινότητά της και θα μάθουν για τις επιλογές της, όπως η μόδα και οι διπλωματικές της υποχρεώσεις. Κατά τη διάρκεια της προβολής, η Μελάνια θα είναι επίσης σε δράση, χτυπώντας το εναρκτήριο κουδούνι στο Χρηματιστήριο της Νέας Υόρκης για να προωθήσει την ταινία.\n\nΕίναι σημαντικό γιατί η ταινία προσφέρει μια διαφανή εικόνα από το λειτουργία του Λευκού Οίκου, την οποία δεν έχει παρουσιάσει ποτέ πριν η Μελάνια.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564039709/idiotiki-provoli-ston-leyko-oiko-gia-tin-tainia-melania/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564039709/idiotiki-provoli-ston-leyko-oiko-gia-tin-tainia-melania/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/24/world/i-melania-diorganonei-idiotiki-provoli-ston-leyko-oiko-tis-tainias-gia-ti-zoi-tis/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την ιδιωτική προβολή της ταινίας «Μελάνια» στον Λευκό Οίκο, εστιάζοντας στα παρασκήνια της ζωής της Μελάνια Τραμπ και στην δημιουργία του φιλμ, γεγονός που καθιστά την κατηγορία 'screen' την πιο κατάλληλη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T22:45:00.000Z"
    },
    {
      "id": "2ee80b2c5cfb",
      "title": "Σεισμός 5,3 Ρίχτερ στην Τουρκία – Αισθητός και στη Μυτιλήνη",
      "simpleTitle": "Σεισμός 5,3 Ρίχτερ στην Τουρκία – Αισθητός και στη Μυτιλήνη",
      "simpleText": "Σεισμός 5,3 Ρίχτερ στην Τουρκία – Αισθητός και στη Μυτιλήνη\n\nΈνας σεισμός 5,3 βαθμών της κλίμακας Ρίχτερ σημειώθηκε το βράδυ της Παρασκευής, 23 Ιανουαρίου, στην Τουρκία. Η δόνηση έγινε αισθητή και στη Μυτιλήνη. Το επίκεντρο βρέθηκε στην περιοχή Σίντιρτζι, στην επαρχία Μπαλίκεσιρ, περίπου 151 χιλιόμετρα μακριά από τη Λέσβο.\n\nΝωρίτερα την ίδια ημέρα, στις 15:30, είχε γίνει σεισμός 3,7 Ρίχτερ στην ίδια περιοχή. Αυτή η περιοχή έχει βιώσει πολλές σεισμικές δονήσεις τον τελευταίο καιρό, με πρόσφατους σεισμούς που είχαν ένταση έως και 6,1 Ρίχτερ. Το βάθος του σεισμού ήταν περίπου 11 χιλιόμετρα, γεγονός που τον έκανε πιο αισθητό.\n\nΜέχρι στιγμής, δεν υπάρχουν πληροφορίες για σοβαρούς τραυματισμούς ή ζημιές. Οι αρχές παρακολουθούν την κατάσταση και ενδέχεται να γίνουν νέες εκτιμήσεις για το μέγεθος του σεισμού.",
      "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/seismos-5-3-rixter-stin-tourkia-aisthitos-kai-sti-mytilini/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/seismos-5-3-rixter-stin-tourkia-aisthitos-kai-sti-mytilini/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564039715/seismos-tora-aisthiti-stin-mytilini-donisi-5-3-richter-stin-toyrkia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/world/toyrkia-seismos-52-rixter-me-epikentro-to-mpalikesir/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/world/seismos-5-rixter-stin-tourkia-aisthitos-stin-mytilini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό γεγονός σχετικό με σεισμό, που έχει κοινωνικές και γεωλογικές συνέπειες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7f4e0ff00e84e4692ecb569afdf77f30e77202fb78d9cf0f4ea35adaf580e760bc236d242c55822b56922cd700b04a9eaf9d390d72379ab30bf3e32391adedbe_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T22:19:57.000Z"
    },
    {
      "id": "f04bd5500bcc",
      "title": "Φινλανδία: 80χρονος ζούσε σε υπόγειο υπό άθλιες συνθήκες επί 20 χρόνια",
      "simpleTitle": "Φινλανδία: 80χρονος ζούσε σε υπόγειο υπό άθλιες συνθήκες επί 20 χρόνια",
      "simpleText": "Φινλανδία: 80χρονος ζούσε 20 χρόνια σε υπόγειο υπό κακές συνθήκες\n\nΈνας 80χρονος άνδρας βρέθηκε να ζει σε ένα υπόγειο στο Ελσίνκι της Φινλανδίας. Ζούσε εκεί για 20 χρόνια χωρίς παράθυρα και χωρίς τουαλέτα. Οι συνθήκες διαβίωσης ήταν πολύ δύσκολες και απαράδεκτες.\n\nΟι αρχές ξεκίνησαν έρευνα για να δουν αν υπάρχουν άλλοι άνθρωποι που ζούσαν μαζί του στο ίδιο σπίτι. Εξετάζουν εάν κάποιοι από αυτούς ήταν υπεύθυνοι για την εκμετάλλευση του ηλικιωμένου.\n\nΑυτή η περίπτωση είναι σημαντική γιατί δείχνει πώς μπορεί να υπάρξουν σοβαρά προβλήματα φροντίδας και προστασίας των πιο αδύναμων ανθρώπων στην κοινωνία.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/23/world/finlandia-80xronos-zouse-se-ypogeio-ypo-athlies-synthikes-epi-20-xronia/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/world/finlandia-80xronos-zouse-se-ypogeio-ypo-athlies-synthikes-epi-20-xronia/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4058462/friki-stin-finlandia-80chronos-entopistike-se-ena-ipogio-opou-zouse-ipo-athlies-sinthikes-epi-20-chronia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά κοινωνικά ζητήματα σχετικά με την εκμετάλλευση και τη φροντίδα των ηλικιωμένων, αναδεικνύοντας σοβαρές παραλείψεις στην προστασία των ευάλωτων ατόμων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T20:52:42.000Z"
    },
    {
      "id": "1e4cd9bfa1f8",
      "title": "Κραν Μοντανά: Ελεύθερος ο ιδιοκτήτης του μπαρ μετά την καταβολή εγγύησης",
      "simpleTitle": "Κραν Μοντανά: Ελεύθερος ο ιδιοκτήτης του μπαρ μετά την καταβολή εγγύησης",
      "simpleText": "Στο Κραν Μοντανά, στην Ελβετία, ο ιδιοκτήτης ενός μπαρ, ο Ζακ Μορετί, αφέθηκε ελεύθερος μετά την πληρωμή εγγύησης. Αυτό έγινε αφού ένα δικαστήριο διέταξε την αποφυλάκισή του με συγκεκριμένους περιορισμούς.\n\nΗ απόφαση αυτή έρχεται μετά από μια φονική πυρκαγιά που ξέσπασε την Πρωτοχρονιά. Δεκάδες τραυματίες νοσηλεύονται σε διάφορα νοσοκομεία, τόσο στην Ελβετία όσο και στο εξωτερικό. Οι Αρχές συνεχίζουν να ερευνούν τα αίτια της πυρκαγιάς, που προκάλεσε σοβαρές συνέπειες.\n\nΗ υπόθεση είναι σημαντική διότι εμπλέκει ανθρώπινες ζωές και γεννά ανησυχία στην κοινότητα.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2026/01/23/world/kran-montana-eleytheros-o-idioktitis-tou-mpar-meta-tin-katavoli-eggyisis/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/world/kran-montana-eleytheros-o-idioktitis-tou-mpar-meta-tin-katavoli-eggyisis/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/kran-montana-eleftheros-me-eggyisi-o-idioktitis-tou-bar-44343299565"
        }
      ],
      "category": "serious",
      "categoryReason": "Η υπόθεση αφορά την αποφυλάκιση του ιδιοκτήτη ενός μπαρ μετά από μια φονική πυρκαγιά, γεγονός που σχετίζεται με σοβαρά κοινωνικά ζητήματα και ανθρώπινες ζωές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T20:50:41.000Z"
    },
    {
      "id": "3d4540e517de",
      "title": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleTitle": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleText": "Νέο βιοδιασπώμενο πλαστικό από μπαμπού\n\nΚινέζοι ερευνητές δημιούργησαν ένα νέο υλικό από μπαμπού. Αυτό το υλικό είναι βιοδιασπώμενο, δηλαδή αποσυντίθεται φυσικά και δεν αφήνει βλαβερά υπολείμματα. Η διαδικασία αποσύνθεσης διαρκεί περίπου 50 ημέρες.\n\nΑυτό το πλαστικό μπορεί να αντικαταστήσει τα συμβατικά πλαστικά που φτιάχνονται από πετρέλαιο. Είναι πιο ανθεκτικό και έχει καλύτερες περιβαλλοντικές επιδόσεις. Αυτή η εξέλιξη είναι σημαντική γιατί μπορεί να βοηθήσει στην προστασία του περιβάλλοντος.\n\nΗ χρήση υλικών όπως το βιοδιασπώμενο πλαστικό μπορεί να συμβάλλει στη μείωση της ρύπανσης και στη στήριξη μιας πιο βιώσιμης οικονομίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανάπτυξη ενός βιοδιασπώμενου πλαστικού από μπαμπού, το οποίο έχει σημαντικές περιβαλλοντικές επιπτώσεις, προάγοντας τη βιωσιμότητα και την μείωση της ρύπανσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T10:46:00.000Z"
    },
    {
      "id": "bc7c12537f06",
      "title": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleTitle": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleText": "Νέοι κανόνες για τις διαφημίσεις junk food στο Ηνωμένο Βασίλειο\n\nΣτο Ηνωμένο Βασίλειο, έχει ξεκινήσει μια νέα απαγόρευση στις διαφημίσεις των junk food. Αυτή η απόφαση έχει στόχο να προστατεύσει τα παιδιά και να μειώσει την παιδική παχυσαρκία. Οι νέοι κανόνες περιορίζουν τις διαφημίσεις τροφίμων που έχουν πολύ λίπος, αλάτι ή ζάχαρη. Αυτές οι διαφημίσεις δεν θα προβάλλονται πλέον στην τηλεόραση και στο διαδίκτυο.\n\nΗ απόφαση αυτή είναι σημαντική λόγω των ανησυχητικών στοιχείων για την υγεία των παιδιών. Καθώς τα παιδιά επηρεάζονται πολύ από τις διαφημίσεις, η απαγόρευση αποσκοπεί να βοηθήσει τις οικογένειες να κάνουν καλύτερες διατροφικές επιλογές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή πολιτική παρέμβαση για τη δημόσια υγεία που αφορά την παιδική παχυσαρκία και τις διαφημίσεις, κάτι που συνδέεται με μεγάλα κοινωνικά ζητήματα και υγεία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge530ba2d22143b488b96a6d98b802557c73df698df068324bbdc8b57e4db9b8248a75e36f0cc850de544c02f0eecc5bcb3065eadfb578ea6cb8d642ad305a4de_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:41:00.000Z"
    },
    {
      "id": "8bfe00a30112",
      "title": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleTitle": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleText": "Τίτλος: Εξέταση αίματος βοηθά στην επιλογή θεραπείας για καρκίνο μαστού\n\nΜία νέα εξέταση αίματος μπορεί να αλλάξει τη θεραπεία του καρκίνου του μαστού. Αυτή η εξέταση κοιτάζει το γενετικό υλικό του όγκου που υπάρχει στο αίμα. Έτσι, οι γιατροί μπορούν να δουν πιο νωρίς ποια θεραπεία θα δουλέψει καλύτερα για τον ασθενή.\n\nΗ εξέταση αυτή δείχνει πώς θα ανταποκριθεί ο ασθενής στη θεραπεία, ακόμη και πριν αρχίσει. Αυτό σημαίνει ότι μπορούν να αποφευχθούν θεραπείες που δεν είναι απαραίτητες, εξοικονομώντας έτσι χρόνο και πόρους.\n\nΑυτή η προσέγγιση δίνει ελπίδα για καλύτερες αποφάσεις στη θεραπεία του καρκίνου μαστού. Είναι σημαντική γιατί βοηθά τους ασθενείς να έχουν περισσότερες πιθανότητες επιτυχίας στη θεραπεία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη που μπορεί να βελτιώσει την αντιμετώπιση του καρκίνου του μαστού, συνδέεται με ζητήματα υγείας και έχει σοβαρές συνέπειες για τους ασθενείς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T11:22:00.000Z"
    },
    {
      "id": "292422df6e6f",
      "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleText": "Ο τίτλος μπορεί να παραφραστεί ως: \"Οικογενειακά Περίπατοι: Διασκεδαστικές ξεναγήσεις στο Ίδρυμα Γουλανδρή\".\n\nΣτο Ίδρυμα Γουλανδρή, υπάρχει ένα νέο πρόγραμμα που ονομάζεται Family Walks. Αυτό το πρόγραμμα προσκαλεί ενήλικες και παιδιά άνω των 5 ετών να έρθουν για να γνωρίσουν τη μοντέρνα και σύγχρονη τέχνη. Οι ξεναγήσεις είναι διαδραστικές και συνδυάζουν παρατήρηση, συμμετοχή και παιχνίδι.\n\nΟι οικογένειες μπορούν να δημιουργήσουν όμορφες αναμνήσεις μαζί, κάνοντάς το ταξίδι στο μουσείο μία ζωντανή εμπειρία. Το πρόγραμμα έχει σκοπό να κάνει τους επισκέπτες να απολαύσουν την τέχνη με έναν διασκεδαστικό και συμμετοχικό τρόπο.\n\nΑυτό το νέο πρόγραμμα είναι σημαντικό γιατί ενθαρρύνει τις οικογένειες να περνούν χρόνο μαζί και να ανακαλύπτουν την τέχνη με ευχάριστο τρόπο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά ένα νέο πρόγραμμα διασκεδαστικών οικογενειακών ξεναγήσεων που ενθαρρύνει τη συμμετοχή και τη δημιουργία όμορφων αναμνήσεων, γεγονότα που προάγουν τη χαρά και την οικογενειακή σύνδεση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g248ed0c7df6c9a74634e99bae7e3db230ef10f069d9bbcc9d0be9ddc857b5066dd1f562eafa6d155e2f1b76f3d03fabbc9005c26819ffc532b8ec2955620ffa7_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-22T09:43:00.000Z"
    },
    {
      "id": "9e89cd6accf2",
      "title": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleTitle": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleText": "Μεταφορά του τίτλου: Νεφερτίτη: Μια σημαντική ανακάλυψη που μπορεί να αλλάξει την κατανόηση μας για την αρχαία Αίγυπτο.\n\nΜια μεγάλη αρχαιολογική ανακάλυψη μπορεί να είναι κοντά. Ο γνωστός ειδικός στην αρχαία Αίγυπτο, Ζάχι Χαουάς, πιστεύει ότι είναι κοντά στην ανακάλυψη του τάφου της βασίλισσας Νεφερτίτης. Η Νεφερτίτη είναι μια πολύ σημαντική φιγούρα στην ιστορία της Αιγύπτου.\n\nΗ ανακάλυψη αυτή θα μπορούσε να μας δώσει πολλές πληροφορίες για την ζωή και τον ρόλο της Νεφερτίτης στην εξουσία. Είναι σημαντική γιατί αν βρεθεί ο τάφος, θα μπορέσουμε να μάθουμε περισσότερα για τον πολιτισμό και την ιστορία της αρχαίας Αιγύπτου. Αυτή η ανακάλυψη μπορεί να λύσει ένα από τα μεγαλύτερα μυστήρια της αιγυπτιακής ιστορίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική αρχαιολογική ανακάλυψη που μπορεί να αλλάξει την κατανόηση μας για την ιστορία της αρχαίας Αιγύπτου, γεγονός που σχετίζεται με σοβαρές πτυχές της πολιτιστικής κληρονομιάς και της ιστορίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T06:20:00.000Z"
    },
    {
      "id": "949de9acc32d",
      "title": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleTitle": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleText": "Όταν χιονίζει, πολλοί οδηγοί σηκώνουν τους υαλοκαθαριστήρες του αυτοκινήτου τους. Αυτή η κίνηση είναι συνηθισμένη, αλλά δεν είναι ξεκάθαρο αν είναι χρήσιμη. Η συνήθεια αυτή έχει περάσει από γενιά σε γενιά, αλλά υπάρχουν ερωτήματα. Μερικοί υποστηρίζουν ότι προστατεύει το αυτοκίνητο από το χιόνι και τον πάγο, ενώ άλλοι πιστεύουν ότι μπορεί να προκαλέσει περισσότερα προβλήματα. Είναι σημαντικό να εξετάσουμε τις σκέψεις για αυτήν την πρακτική, ειδικά σε περιοχές με χιόνι. Δεν γνωρίζουμε ακριβώς γιατί καθιερώθηκε αυτή η συνήθεια, αλλά η συζήτηση συνεχίζεται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε μια πρακτική που σχετίζεται με την οδήγηση και την ασφάλεια οχημάτων σε συνθήκες χιονιού, θίγοντας σημαντικά ζητήματα προστασίας και αποτελεσματικότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T16:50:25.000Z"
    },
    {
      "id": "fa1c42f0cbfa",
      "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleText": "Τίτλος: Περισσότεροι επισκέπτες και έσοδα για τα μουσεία στην Ελλάδα\n\nΣύμφωνα με νέα στοιχεία, τα μουσεία της Ελλάδας έχουν περισσότερους επισκέπτες και περισσότερα έσοδα. Παρά κάποιες μικρές αλλαγές στον συνολικό αριθμό επισκεπτών, είναι θετικό ότι πολλά άτομα επιλέγουν να επισκεφτούν τα μουσεία.\n\nΑυτό σημαίνει ότι τα μουσεία παραμένουν σημαντικοί χώροι για τον πολιτισμό και την εκπαίδευση. Οι επισκέπτες έχουν τη δυνατότητα να μάθουν και να απολαύσουν τις εκθέσεις. Αυτή η αύξηση είναι σημαντική γιατί δείχνει ότι ο κόσμος ενδιαφέρεται για την πολιτιστική κληρονομιά της χώρας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την αυξημένη επισκεψιμότητα και τα έσοδα στα μουσεία, που σχετίζονται άμεσα με τον πολιτισμό και την πολιτιστική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:03:00.000Z"
    },
    {
      "id": "8fd5eab084e5",
      "title": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleTitle": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleText": "Στη Δουνκέρκη, μια πόλη στη βόρεια Γαλλία, υπάρχει δωρεάν συγκοινωνία για όλους. Από το 2018, οι κάτοικοι και οι επισκέπτες μπορούν να χρησιμοποιούν τα λεωφορεία χωρίς να πληρώνουν. Στον κεντρικό σταθμό, τα πολύχρωμα λεωφορεία κινούνται συνεχώς, και οι επιβάτες μπαίνουν και βγαίνουν γρήγορα, χωρίς να χρειάζεται να δείξουν εισιτήριο.\n\nΑυτή η απόφαση πάρθηκε για να βελτιωθεί η ζωή στην πόλη, να μειωθεί η κυκλοφορία και να προστατευτεί το περιβάλλον. Είναι ένα φιλόδοξο σχέδιο που μπορεί να αποτελέσει παράδειγμα για άλλες πόλεις. Η δωρεάν συγκοινωνία δείχνει πως μπορούν να δημιουργηθούν βιώσιμες και φιλικές προς το περιβάλλον κοινότητες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δωρεάν συγκοινωνία της Δουνκέρκης αγγίζει σημαντικά κοινωνικά ζητήματα όπως η βιώσιμη ανάπτυξη, η κυκλοφορία και η προστασία του περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T11:45:00.000Z"
    },
    {
      "id": "0d088027098f",
      "title": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleTitle": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleText": "Τίτλος: Καύσιμα αεροπλάνων από σκουπίδια\n\nΕπιστήμονες ανακάλυψαν πως τα καθημερινά σκουπίδια μπορούν να γίνουν καύσιμα για αεροπλάνα. Αυτά τα καύσιμα από οργανικά υλικά μπορούν να μειώσουν τις εκπομπές άνθρακα κατά 90% σε σχέση με τα παραδοσιακά καύσιμα που χρησιμοποιούνται σήμερα.\n\nΑυτό είναι σημαντικό, γιατί η αεροπορία παράγει περίπου 2-3% των παγκόσμιων αερίων που προκαλούν την κλιματική αλλαγή. Η νέα αυτή μέθοδος μπορεί να βοηθήσει στην πιο οικολογική μετακίνηση, δείχνοντας έναν ελπιδοφόρο δρόμο για το μέλλον της αεροπλογίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την καινοτόμο χρήση απορριμμάτων για τη μείωση των εκπομπών άνθρακα στην αεροπορία, ένα σοβαρό κοινωνικό και περιβαλλοντικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:11:00.000Z"
    },
    {
      "id": "c920b6136942",
      "title": "Εμμεσες αυξήσεις σε μισθούς και συντάξεις",
      "simpleTitle": "Εμμεσες αυξήσεις σε μισθούς και συντάξεις",
      "simpleText": "Τίτλος: Αύξηση μισθών και συντάξεων λόγω φόρων\n\nΣτο τέλος του μήνα, περίπου 4 εκατομμύρια εργαζόμενοι και συνταξιούχοι στην Ελλάδα θα δουν να αυξάνονται τα καθαρά τους έσοδα. Αυτό συμβαίνει λόγω μείωσης του φόρου που παρακρατείται από τους μισθούς και τις συντάξεις τους.\n\nΗ αλλαγή αυτή προέρχεται από τη νέα φορολογική κλίμακα, που προβλέπει λιγότερους φόρους για τους πολίτες. Αυτή η εξέλιξη είναι σημαντική γιατί θα βοηθήσει τους ανθρώπους να έχουν περισσότερα χρήματα στη διάθεσή τους, κάτι που μπορεί να τους διευκολύνει στην καθημερινότητά τους.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/visual/infographics/564039499/emmeses-ayxiseis-se-misthoys-kai-syntaxeis/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/visual/infographics/564039499/emmeses-ayxiseis-se-misthoys-kai-syntaxeis/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικές εξελίξεις για τους εργαζομένους και συνταξιούχους, καθώς θα δουν αύξηση στα καθαρά τους έσοδα λόγω μείωσης φόρων, κάτι που βελτιώνει την καθημερινότητά τους. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T05:17:06.000Z"
    },
    {
      "id": "529d36fcee29",
      "title": "Ολυμπιακός: Ο Κόρι Τζόσεφ ντύθηκε στα ερυθρόλευκα",
      "simpleTitle": "Ολυμπιακός: Ο Κόρι Τζόσεφ ντύθηκε στα ερυθρόλευκα",
      "simpleText": "Ο Κόρι Τζόσεφ έγινε παίκτης του Ολυμπιακού. Είναι 34 ετών και είναι Καναδός γκαρντ, δηλαδή παίκτης που παίζει στη θέση του φύλακα. Υπέγραψε συμβόλαιο που διαρκεί 1,5 χρόνο.\n\nΑυτό είναι σημαντικό γιατί δείχνει ότι η ομάδα αποκτά νέο μέλος με εμπειρία. Ο Τζόσεφ αναμένεται να ενισχύσει την απόδοση της ομάδας. Η εξέλιξη αυτή έγινε πρόσφατα, αλλά δεν υπάρχουν περισσότερες λεπτομέρειες για άλλες συμφωνίες ή πληροφορίες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/23/sports/olympiakos-o-kori-tzosef-ntythike-sta-erythroleyka/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/sports/olympiakos-o-kori-tzosef-ntythike-sta-erythroleyka/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη μεταγραφή του Κόρι Τζόσεφ στον Ολυμπιακό, γεγονός που σχετίζεται άμεσα με τον κόσμο των σπορ και του μπάσκετ, καθώς ο παίκτης θα ενισχύσει την ομάδα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T17:07:28.000Z"
    },
    {
      "id": "837357b2a732",
      "title": "Ελλάδα – Ουγγαρία 12-15: Ήττα στις λεπτομέρειες και φουλ για το χάλκινο η Εθνική",
      "simpleTitle": "Ελλάδα – Ουγγαρία 12-15: Ήττα στις λεπτομέρειες και φουλ για το χάλκινο η Εθνική",
      "simpleText": "Τίτλος: Ελλάδα – Ουγγαρία 12-15: Ήττα με λεπτομέρειες και στόχος το χάλκινο μετάλλιο\n\nΗ Εθνική ομάδα πόλο της Ελλάδας ηττήθηκε από την Ουγγαρία με σκορ 15-12. Ο αγώνας έγινε πρόσφατα και η ομάδα είχε ένα κακό διάστημα στο τρίτο οκτάλεπτο, που είχε αρνητική επίδραση στο αποτέλεσμα.\n\nΑυτή η ήττα είναι σημαντική, αλλά η Εθνική ομάδα θα έχει άλλη ευκαιρία να διεκδικήσει το χάλκινο μετάλλιο στο ευρωπαϊκό πρωτάθλημα. Ο αγώνας για το χάλκινο μετάλλιο θα γίνει την Κυριακή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/23/sports/ellada-ouggaria-12-15-itta-stis-leptomereies-kai-foul-gia-to-xalkino-i-ethniki/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/sports/ellada-ouggaria-12-15-itta-stis-leptomereies-kai-foul-gia-to-xalkino-i-ethniki/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την ήττα της Εθνικής ομάδας πόλο της Ελλάδας σε αγώνα με την Ουγγαρία, καθώς και την πρόκριση της ομάδας να διεκδικήσει το χάλκινο μετάλλιο, στοιχεία που συνδέονται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gde1c0c3934e66690fbc2c2536c056fdd81132c7ec176e0eb362521407f1c21d2489cdbd7a552dbfa7d0d8b2bce8a169d96677ef4af4f2a18d49cb7dee213c283_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T16:17:43.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "92e45e65aff6",
        "title": "Live – Σενάριο γενικευμένου πολέμου από το Ιράν ως απάντηση στην «αρμάδα» του Τραμπ – Ακυρώσεις πτήσεων ενισχύουν τις ανησυχίες",
        "simpleTitle": "Live – Σενάριο γενικευμένου πολέμου από το Ιράν ως απάντηση στην «αρμάδα» του Τραμπ – Ακυρώσεις πτήσεων ενισχύουν τις ανησυχίες",
        "simpleText": "**Απλή Περιγραφή Είδησης: Εντάσεις στη Μέση Ανατολή με το Ιράν και τις ΗΠΑ**\n\nΗ κατάσταση στη Μέση Ανατολή είναι πολύ τεταμένη. Το Ιράν προειδοποιεί ότι θα αντιδράσει σφοδρά αν υπάρξει κάποια επίθεση από τις Ηνωμένες Πολιτείες. Ένας Ιρανός αξιωματούχος δήλωσε ότι οποιαδήποτε επίθεση θα θεωρηθεί «ολοκληρωτικός πόλεμος».\n\nΑυτό συνέβη μετά τις δηλώσεις του πρώην Αμερικανού προεδρου Ντόναλντ Τραμπ, ο οποίος ανέφερε ότι αναπτύσσεται ένα μεγάλο στρατιωτικό σκάφος, το αεροπλανοφόρο USS Abraham Lincoln, και άλλα πολεμικά πλοία στην περιοχή. Οι ΗΠΑ παρακολουθούν στενά το Ιράν, ενώ υπάρχουν σχέδια για πιθανή στρατιωτική δράση.\n\nΤο Ηνωμένο Βασίλειο έχει στείλει αεροσκάφη στην περιοχή για να ενισχύσει την ασφάλεια. Επίσης, το Ισραήλ προετοιμάζεται σε περίπτωση που χρειαστεί να επιτεθεί στο Ιράν.\n\nΛόγω της αυξημένης έντασης, πολλές ευρωπαϊκές αεροπορικές εταιρείες ακυρώνουν πτήσεις προς τη Μέση Ανατολή για λόγους ασφαλείας. Για παράδειγμα, οι πτήσεις της Air France προς το Ισραήλ ακυρώθηκαν για το Σαββατοκύριακο.\n\nΑυτή η κατάσταση είναι σημαντική γιατί μπορεί να έχει σοβαρές συνέπειες για την ασφάλεια στην περιοχή και να επηρεάσει μεγάλο αριθμό ανθρώπων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/live-senario-genikeymenou-polemou-apo-to-iran-os-apantisi-stin-armada-tou-tramp-akyroseis-ptiseon-enisxyoun-tis-anisyxies/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/live-senario-genikeymenou-polemou-apo-to-iran-os-apantisi-stin-armada-tou-tramp-akyroseis-ptiseon-enisxyoun-tis-anisyxies/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/24/world/sto-kokkino-i-mesi-anatoli-senario-genikeymenou-polemou-apo-to-iran-os-apantisi-stin-armada-tou-tramp/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές γεωπολιτικές εντάσεις και απειλές πολέμου μεταξύ του Ιράν και των Ηνωμένων Πολιτειών, με πιθανές επιπτώσεις για την ασφάλεια στην περιοχή, καθιστώντας την κατάστασή της ιδιαίτερα κρίσιμη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g32376b9b115fc075b04fa03c21351044f51e65f8d3600a4e6d6033b5e66fa6c742b5c834c6827e8fae83efa496eea9dc6658bb4e0c820f69e373b96db5c8c734_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/ 20282301-DT00-TRUMP-IRAN.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/ 20282301-DT00-TRUMP-IRAN.jpg",
        "publishedAt": "2026-01-24T06:47:27.000Z"
      },
      {
        "id": "f516e85f4b65",
        "title": "Εξαφάνισης 16χρονης Λόρας: «Δώσε μας ένα σημάδι ότι είσαι καλά» – Δραματική έκκληση από τη μητέρα της",
        "simpleTitle": "Εξαφάνισης 16χρονης Λόρας: «Δώσε μας ένα σημάδι ότι είσαι καλά» – Δραματική έκκληση από τη μητέρα της",
        "simpleText": "**Τίτλος: Έκκληση της μητέρας της 16χρονης Λόρας που έχει εξαφανιστεί**\n\nΗ μητέρα της 16χρονης Λόρας έκανε μια συγκινητική έκκληση για να μάθει αν είναι καλά. Η Λόρα αγνοείται από τις 8 Ιανουαρίου 2026. Η μητέρα της είπε ότι ανησυχεί πολύ και ζητάει από την κόρη της να την ενημερώσει ότι είναι ζωντανή.\n\nΗ οικογένεια συνεργάζεται με την Αστυνομία για να βρουν τη Λόρα. Ο δικηγόρος της οικογένειας, Τηλέμαχος Μπενετάτος, είπε ότι αναζητούν στοιχεία που θα τους βοηθήσουν. Σύμφωνα με πληροφορίες, η Λόρα πήρε ταξί από την Πάτρα και σταμάτησε σε μια περιοχή του Ζωγράφου. Μετά από αυτό, το κινητό της δεν έχει εντοπιστεί.\n\nΟι τελευταίες αγορές της Λόρας δείχνουν ότι σχεδίαζε να μείνει κάπου για καιρό, καθώς αγόρασε καθαριστικά και τρόφιμα. Έχει καταγραφεί σε κάμερα ασφαλείας να ζητά κωδικό Wi-Fi σε καφετέρια, κάτι που υποδηλώνει ότι ήθελε να μην εντοπιστεί. Το κινητό της είχε δύο κάρτες SIM, αλλά και οι δύο δεν έχουν χρησιμοποιηθεί.\n\nΗ υπόθεση συνεχίζει να είναι πολύ ανησυχητική και η οικογένεια ελπίζει να έχει σύντομα νέα της.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/24/greece/eksafanisis-16xronis-loras-dose-mas-ena-simadi-oti-eisai-kala-dramatiki-ekklisi-apo-ti-mitera-tis/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/24/greece/eksafanisis-16xronis-loras-dose-mas-ena-simadi-oti-eisai-kala-dramatiki-ekklisi-apo-ti-mitera-tis/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/24/society/lora-i-ekklisi-tis-miteras-dose-mas-ena-simadi-oti-eisai-kala/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την εξαφάνιση μιας 16χρονης και περιλαμβάνει σοβαρές ανησυχίες για την ασφάλεια της, καθώς και τις αγωνιώδεις εκκλήσεις της οικογένειας και τη συνεργασία με τις αρχές.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.megatv.com/embed/?p=20202244328",
        "publishedAt": "2026-01-24T06:22:10.000Z"
      },
      {
        "id": "d7812e26187b",
        "title": "ΗΠΑ: «Όχι δουλειά, όχι σχολείο, όχι ψώνια» – Γενική απεργία και διαδήλωση στη Μινεσότα κατά της ICE",
        "simpleTitle": "ΗΠΑ: «Όχι δουλειά, όχι σχολείο, όχι ψώνια» – Γενική απεργία και διαδήλωση στη Μινεσότα κατά της ICE",
        "simpleText": "Στη Μινεσότα των ΗΠΑ, δεκάδες καταστήματα και επιχειρήσεις συμμετείχαν σε μια γενική απεργία ως διαμαρτυρία για την παρουσία πρακτόρων της υπηρεσίας Τελωνείων και Μετανάστευσης (ICE) στους δρόμους. Η απεργία έγινε την Παρασκευή 23 Ιανουαρίου και συνοδεύτηκε από διαδηλώσεις. Οι διαδηλωτές φώναζαν «Έξω η ICE», εκφράζοντας την αντίθεσή τους στην εξοργιστική δράση αυτής της υπηρεσίας.\n\nΠερισσότερα από 300 μέρη, όπως μπαρ και εστιατόρια, έκλεισαν για την ημέρα, αν και τα σχολεία παραμένουν ανοικτά με κάποιες απόψεις εξ αποστάσεως διδασκαλίας. Η κατάσταση επιδεινώθηκε μετά από έναν θάνατο, αυτόν της Ρενέ Γκουντ, που σκοτώθηκε από πράκτορα της ICE. Οι πολιτικοί και οι διαδηλωτές αμφισβητούν την επίσημη εκδοχή της κυβέρνησης.\n\nΜια άλλη ανησυχητική υπόθεση αφορά τη σύλληψη ενός 5χρονου παιδιού, του Λίαμ Ράμος, κατά τη διάρκεια της επιχείρησης αυτής. Οι αρχές ισχυρίστηκαν ότι ο πατέρας του ήταν παράτυπος μετανάστης και ότι ο ίδιος έφυγε από το σπίτι του. Αυτές οι εξελίξεις έχουν προκαλέσει μεγάλη αναστάτωση στην τοπική κοινωνία και αναδεικνύουν τις εντάσεις γύρω από το μεταναστευτικό ζήτημα στις ΗΠΑ.",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-oxi-douleia-oxi-sxoleio-oxi-psonia-geniki-apergia-kai-diadilosi-sti-minesota-kata-tis-ice/",
        "sourceDomains": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ipa-oxi-douleia-oxi-sxoleio-oxi-psonia-geniki-apergia-kai-diadilosi-sti-minesota-kata-tis-ice/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/geniki-apergia-kai-diadilwseis-sti-minesota-kata-tis-ice-44343299540"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές κοινωνικές και πολιτικές ανησυχίες, όπως η γενική απεργία και οι διαδηλώσεις κατά της ICE λόγω της βίας και της πολιτικής κατά των μεταναστών, που εγείρουν σημαντικά ζητήματα ανθρωπίνων δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T23:20:00.000Z"
      },
      {
        "id": "6f214f6fd983",
        "title": "Ο «χάρτης» των πληρωμών από τον e-ΕΦΚΑ και τη ΔΥΠΑ την εβδομάδα 26-30 Ιανουαρίου",
        "simpleTitle": "Ο «χάρτης» των πληρωμών από τον e-ΕΦΚΑ και τη ΔΥΠΑ την εβδομάδα 26-30 Ιανουαρίου",
        "simpleText": "Σύνοψη είδησης: Πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ μέχρι τις 30 Ιανουαρίου\n\nΑπό τις 26 έως τις 30 Ιανουαρίου 2026, θα γίνουν πληρωμές συνολικού ύψους περίπου 2,47 δισεκατομμυρίων ευρώ από τον e-ΕΦΚΑ και τη Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ). Οι πληρωμές αυτές αφορούν σχεδόν 4,3 εκατομμύρια δικαιούχους.\n\nΣυγκεκριμένα, ο e-ΕΦΚΑ θα καταβάλει τη 28η και 29η Ιανουαρίου περίπου 2,4 δισεκατομμύρια ευρώ για κύριες και επικουρικές συντάξεις Φεβρουαρίου σε περισσότερους από 4,2 εκατομμύρια άνθρωποι. Επίσης, στις 30 Ιανουαρίου θα πραγματοποιηθούν πληρωμές για προκαταβολές συντάξεων και επιστροφές εισφορών για μη μισθωτούς.\n\nΑπό τη ΔΥΠΑ, θα δοθούν 19 εκατομμύρια ευρώ σε επιδόματα ανεργίας και άλλα επιδόματα, καθώς και 15 εκατομμύρια ευρώ σε μητέρες για επιδότηση αδείας μητρότητας. Ακόμα, θα γίνουν πληρωμές στο πλαίσιο επιδοτούμενων προγραμμάτων απασχόλησης.\n\nΑυτές οι πληρωμές είναι σημαντικές καθώς στηρίζουν τους πολίτες που έχουν ανάγκη, όπως οι συνταξιούχοι και οι άνεργοι.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-tin-evdomada-26-30-ianouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-tin-evdomada-26-30-ianouariou/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/oikonomia/article/4058579/o-chartis-ton-pliromon-apo-ton-e-efka-ke-ti-dipa-eos-tis-30-ianouariou.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σημαντικές οικονομικές πληρωμές που αφορούν συντάξεις και επιδόματα, γεγονός που σχετίζεται με την κοινωνική ασφάλιση και τις ανάγκες των πολιτών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T23:00:00.000Z"
      },
      {
        "id": "2ee80b2c5cfb",
        "title": "Σεισμός 5,3 Ρίχτερ στην Τουρκία – Αισθητός και στη Μυτιλήνη",
        "simpleTitle": "Σεισμός 5,3 Ρίχτερ στην Τουρκία – Αισθητός και στη Μυτιλήνη",
        "simpleText": "Σεισμός 5,3 Ρίχτερ στην Τουρκία – Αισθητός και στη Μυτιλήνη\n\nΈνας σεισμός 5,3 βαθμών της κλίμακας Ρίχτερ σημειώθηκε το βράδυ της Παρασκευής, 23 Ιανουαρίου, στην Τουρκία. Η δόνηση έγινε αισθητή και στη Μυτιλήνη. Το επίκεντρο βρέθηκε στην περιοχή Σίντιρτζι, στην επαρχία Μπαλίκεσιρ, περίπου 151 χιλιόμετρα μακριά από τη Λέσβο.\n\nΝωρίτερα την ίδια ημέρα, στις 15:30, είχε γίνει σεισμός 3,7 Ρίχτερ στην ίδια περιοχή. Αυτή η περιοχή έχει βιώσει πολλές σεισμικές δονήσεις τον τελευταίο καιρό, με πρόσφατους σεισμούς που είχαν ένταση έως και 6,1 Ρίχτερ. Το βάθος του σεισμού ήταν περίπου 11 χιλιόμετρα, γεγονός που τον έκανε πιο αισθητό.\n\nΜέχρι στιγμής, δεν υπάρχουν πληροφορίες για σοβαρούς τραυματισμούς ή ζημιές. Οι αρχές παρακολουθούν την κατάσταση και ενδέχεται να γίνουν νέες εκτιμήσεις για το μέγεθος του σεισμού.",
        "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/seismos-5-3-rixter-stin-tourkia-aisthitos-kai-sti-mytilini/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/seismos-5-3-rixter-stin-tourkia-aisthitos-kai-sti-mytilini/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564039715/seismos-tora-aisthiti-stin-mytilini-donisi-5-3-richter-stin-toyrkia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/world/toyrkia-seismos-52-rixter-me-epikentro-to-mpalikesir/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/world/seismos-5-rixter-stin-tourkia-aisthitos-stin-mytilini/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό γεγονός σχετικό με σεισμό, που έχει κοινωνικές και γεωλογικές συνέπειες.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7f4e0ff00e84e4692ecb569afdf77f30e77202fb78d9cf0f4ea35adaf580e760bc236d242c55822b56922cd700b04a9eaf9d390d72379ab30bf3e32391adedbe_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-23T22:19:57.000Z"
      },
      {
        "id": "f04bd5500bcc",
        "title": "Φινλανδία: 80χρονος ζούσε σε υπόγειο υπό άθλιες συνθήκες επί 20 χρόνια",
        "simpleTitle": "Φινλανδία: 80χρονος ζούσε σε υπόγειο υπό άθλιες συνθήκες επί 20 χρόνια",
        "simpleText": "Φινλανδία: 80χρονος ζούσε 20 χρόνια σε υπόγειο υπό κακές συνθήκες\n\nΈνας 80χρονος άνδρας βρέθηκε να ζει σε ένα υπόγειο στο Ελσίνκι της Φινλανδίας. Ζούσε εκεί για 20 χρόνια χωρίς παράθυρα και χωρίς τουαλέτα. Οι συνθήκες διαβίωσης ήταν πολύ δύσκολες και απαράδεκτες.\n\nΟι αρχές ξεκίνησαν έρευνα για να δουν αν υπάρχουν άλλοι άνθρωποι που ζούσαν μαζί του στο ίδιο σπίτι. Εξετάζουν εάν κάποιοι από αυτούς ήταν υπεύθυνοι για την εκμετάλλευση του ηλικιωμένου.\n\nΑυτή η περίπτωση είναι σημαντική γιατί δείχνει πώς μπορεί να υπάρξουν σοβαρά προβλήματα φροντίδας και προστασίας των πιο αδύναμων ανθρώπων στην κοινωνία.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/23/world/finlandia-80xronos-zouse-se-ypogeio-ypo-athlies-synthikes-epi-20-xronia/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/world/finlandia-80xronos-zouse-se-ypogeio-ypo-athlies-synthikes-epi-20-xronia/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4058462/friki-stin-finlandia-80chronos-entopistike-se-ena-ipogio-opou-zouse-ipo-athlies-sinthikes-epi-20-chronia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά κοινωνικά ζητήματα σχετικά με την εκμετάλλευση και τη φροντίδα των ηλικιωμένων, αναδεικνύοντας σοβαρές παραλείψεις στην προστασία των ευάλωτων ατόμων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T20:52:42.000Z"
      }
    ],
    "happy": [
      {
        "id": "c920b6136942",
        "title": "Εμμεσες αυξήσεις σε μισθούς και συντάξεις",
        "simpleTitle": "Εμμεσες αυξήσεις σε μισθούς και συντάξεις",
        "simpleText": "Τίτλος: Αύξηση μισθών και συντάξεων λόγω φόρων\n\nΣτο τέλος του μήνα, περίπου 4 εκατομμύρια εργαζόμενοι και συνταξιούχοι στην Ελλάδα θα δουν να αυξάνονται τα καθαρά τους έσοδα. Αυτό συμβαίνει λόγω μείωσης του φόρου που παρακρατείται από τους μισθούς και τις συντάξεις τους.\n\nΗ αλλαγή αυτή προέρχεται από τη νέα φορολογική κλίμακα, που προβλέπει λιγότερους φόρους για τους πολίτες. Αυτή η εξέλιξη είναι σημαντική γιατί θα βοηθήσει τους ανθρώπους να έχουν περισσότερα χρήματα στη διάθεσή τους, κάτι που μπορεί να τους διευκολύνει στην καθημερινότητά τους.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/visual/infographics/564039499/emmeses-ayxiseis-se-misthoys-kai-syntaxeis/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/visual/infographics/564039499/emmeses-ayxiseis-se-misthoys-kai-syntaxeis/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε θετικές εξελίξεις για τους εργαζομένους και συνταξιούχους, καθώς θα δουν αύξηση στα καθαρά τους έσοδα λόγω μείωσης φόρων, κάτι που βελτιώνει την καθημερινότητά τους. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T05:17:06.000Z"
      },
      {
        "id": "292422df6e6f",
        "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleText": "Ο τίτλος μπορεί να παραφραστεί ως: \"Οικογενειακά Περίπατοι: Διασκεδαστικές ξεναγήσεις στο Ίδρυμα Γουλανδρή\".\n\nΣτο Ίδρυμα Γουλανδρή, υπάρχει ένα νέο πρόγραμμα που ονομάζεται Family Walks. Αυτό το πρόγραμμα προσκαλεί ενήλικες και παιδιά άνω των 5 ετών να έρθουν για να γνωρίσουν τη μοντέρνα και σύγχρονη τέχνη. Οι ξεναγήσεις είναι διαδραστικές και συνδυάζουν παρατήρηση, συμμετοχή και παιχνίδι.\n\nΟι οικογένειες μπορούν να δημιουργήσουν όμορφες αναμνήσεις μαζί, κάνοντάς το ταξίδι στο μουσείο μία ζωντανή εμπειρία. Το πρόγραμμα έχει σκοπό να κάνει τους επισκέπτες να απολαύσουν την τέχνη με έναν διασκεδαστικό και συμμετοχικό τρόπο.\n\nΑυτό το νέο πρόγραμμα είναι σημαντικό γιατί ενθαρρύνει τις οικογένειες να περνούν χρόνο μαζί και να ανακαλύπτουν την τέχνη με ευχάριστο τρόπο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά ένα νέο πρόγραμμα διασκεδαστικών οικογενειακών ξεναγήσεων που ενθαρρύνει τη συμμετοχή και τη δημιουργία όμορφων αναμνήσεων, γεγονότα που προάγουν τη χαρά και την οικογενειακή σύνδεση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g248ed0c7df6c9a74634e99bae7e3db230ef10f069d9bbcc9d0be9ddc857b5066dd1f562eafa6d155e2f1b76f3d03fabbc9005c26819ffc532b8ec2955620ffa7_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-22T09:43:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "529d36fcee29",
        "title": "Ολυμπιακός: Ο Κόρι Τζόσεφ ντύθηκε στα ερυθρόλευκα",
        "simpleTitle": "Ολυμπιακός: Ο Κόρι Τζόσεφ ντύθηκε στα ερυθρόλευκα",
        "simpleText": "Ο Κόρι Τζόσεφ έγινε παίκτης του Ολυμπιακού. Είναι 34 ετών και είναι Καναδός γκαρντ, δηλαδή παίκτης που παίζει στη θέση του φύλακα. Υπέγραψε συμβόλαιο που διαρκεί 1,5 χρόνο.\n\nΑυτό είναι σημαντικό γιατί δείχνει ότι η ομάδα αποκτά νέο μέλος με εμπειρία. Ο Τζόσεφ αναμένεται να ενισχύσει την απόδοση της ομάδας. Η εξέλιξη αυτή έγινε πρόσφατα, αλλά δεν υπάρχουν περισσότερες λεπτομέρειες για άλλες συμφωνίες ή πληροφορίες.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/23/sports/olympiakos-o-kori-tzosef-ntythike-sta-erythroleyka/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/sports/olympiakos-o-kori-tzosef-ntythike-sta-erythroleyka/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη μεταγραφή του Κόρι Τζόσεφ στον Ολυμπιακό, γεγονός που σχετίζεται άμεσα με τον κόσμο των σπορ και του μπάσκετ, καθώς ο παίκτης θα ενισχύσει την ομάδα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T17:07:28.000Z"
      },
      {
        "id": "837357b2a732",
        "title": "Ελλάδα – Ουγγαρία 12-15: Ήττα στις λεπτομέρειες και φουλ για το χάλκινο η Εθνική",
        "simpleTitle": "Ελλάδα – Ουγγαρία 12-15: Ήττα στις λεπτομέρειες και φουλ για το χάλκινο η Εθνική",
        "simpleText": "Τίτλος: Ελλάδα – Ουγγαρία 12-15: Ήττα με λεπτομέρειες και στόχος το χάλκινο μετάλλιο\n\nΗ Εθνική ομάδα πόλο της Ελλάδας ηττήθηκε από την Ουγγαρία με σκορ 15-12. Ο αγώνας έγινε πρόσφατα και η ομάδα είχε ένα κακό διάστημα στο τρίτο οκτάλεπτο, που είχε αρνητική επίδραση στο αποτέλεσμα.\n\nΑυτή η ήττα είναι σημαντική, αλλά η Εθνική ομάδα θα έχει άλλη ευκαιρία να διεκδικήσει το χάλκινο μετάλλιο στο ευρωπαϊκό πρωτάθλημα. Ο αγώνας για το χάλκινο μετάλλιο θα γίνει την Κυριακή.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/23/sports/ellada-ouggaria-12-15-itta-stis-leptomereies-kai-foul-gia-to-xalkino-i-ethniki/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/sports/ellada-ouggaria-12-15-itta-stis-leptomereies-kai-foul-gia-to-xalkino-i-ethniki/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την ήττα της Εθνικής ομάδας πόλο της Ελλάδας σε αγώνα με την Ουγγαρία, καθώς και την πρόκριση της ομάδας να διεκδικήσει το χάλκινο μετάλλιο, στοιχεία που συνδέονται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gde1c0c3934e66690fbc2c2536c056fdd81132c7ec176e0eb362521407f1c21d2489cdbd7a552dbfa7d0d8b2bce8a169d96677ef4af4f2a18d49cb7dee213c283_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-23T16:17:43.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "e6ac6c3fc8ee",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν το Σάββατο 24 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν το Σάββατο 24 Ιανουαρίου",
        "simpleText": "Σήμερα, Σάββατο 24 Ιανουαρίου 2026, γιορτάζουν οι παρακάτω: Ζωσιμάς, Ζωσιμίνα, Ξένη, Ξένια, Ξένος, Ξένιος, Φίλωνας και Φίλων. Η ημέρα αυτή είναι σημαντική, καθώς τιμάται η μνήμη των Οσίων Ζωσιμά, Ξένης, Φίλωνος και Νεοφύτου από την Ορθόδοξη Εκκλησία.\n\nΗ Οσία Ξένη, που γιορτάζει σήμερα, έζησε τον 5ο μ.Χ. αιώνα. Γεννήθηκε στην Ρώμη με το όνομα Ευσεβία, αλλά φόρεσε το όνομα Ξένη, όταν έφυγε από την οικογένειά της για να ακολουθήσει μια ζωή ασκητική. Ίδρυσε έναν ναό και ένα μοναστήρι στη Μύλασα, όπου πολλές γυναίκες ερχόντουσαν για να ζητήσουν τις συμβουλές της.\n\nΗ ημέρα αυτή είναι ευκαιρία για πολλούς να γιορτάσουν και να θυμηθούν τη ζωή των Αγίων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-24-ianouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-24-ianouariou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/24/greece/eortologio-poioi-giortazoun-simera-24-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά στους εορτασμούς και την αναγνώριση της μνήμης Αγίων, γεγονότα που σχετίζονται με την πολιτιστική και θρησκευτική κληρονομιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T05:30:34.000Z"
      },
      {
        "id": "abf2bb8d4486",
        "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleText": "Μία Κινέζα αθλήτρια χορεύει ένα ελληνικό κομμάτι\n\nΜια νεαρή αθλήτρια από την Κίνα, η Xiangyi An, παρουσίασε μια εντυπωσιακή παράσταση στο καλλιτεχνικό πατινάζ. Ήταν 19 χρονών και εμφανίστηκε με τη μουσική του «Αστερομάτα». Αυτό το γεγονός είναι ιδιαίτερα σημαντικό, γιατί δείχνει πώς η μουσική μπορεί να συνδέει διαφορετικούς πολιτισμούς.\n\nΚατά την εκτέλεση, η Xiangyi An έπεσε στην αρχή, αλλά συνέχισε με πολύ καλή τεχνική και εκφραστικότητα. Δημιούργησε μια όμορφη ατμόσφαιρα, συνδυάζοντας τον αθλητισμό με την τέχνη. Η παράσταση αυτή μας θυμίζει την ομορφιά της συνεργασίας ανάμεσα σε διαφορετικά έθνη και την ικανότητα της τέχνης να ενώνει τους ανθρώπους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την παρουσίαση μιας παράστασης στο καλλιτεχνικό πατινάζ που συνδυάζει τη μουσική με την τέχνη, προάγοντας την πολιτιστική σύνδεση ανάμεσα σε διαφορετικά έθνη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T04:23:00.000Z"
      },
      {
        "id": "fa1c42f0cbfa",
        "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleText": "Τίτλος: Περισσότεροι επισκέπτες και έσοδα για τα μουσεία στην Ελλάδα\n\nΣύμφωνα με νέα στοιχεία, τα μουσεία της Ελλάδας έχουν περισσότερους επισκέπτες και περισσότερα έσοδα. Παρά κάποιες μικρές αλλαγές στον συνολικό αριθμό επισκεπτών, είναι θετικό ότι πολλά άτομα επιλέγουν να επισκεφτούν τα μουσεία.\n\nΑυτό σημαίνει ότι τα μουσεία παραμένουν σημαντικοί χώροι για τον πολιτισμό και την εκπαίδευση. Οι επισκέπτες έχουν τη δυνατότητα να μάθουν και να απολαύσουν τις εκθέσεις. Αυτή η αύξηση είναι σημαντική γιατί δείχνει ότι ο κόσμος ενδιαφέρεται για την πολιτιστική κληρονομιά της χώρας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την αυξημένη επισκεψιμότητα και τα έσοδα στα μουσεία, που σχετίζονται άμεσα με τον πολιτισμό και την πολιτιστική κληρονομιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:03:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "ac194ea4ab6e",
        "title": "Ιδιωτική προβολή στον Λευκό Οίκο για την ταινία «Μελάνια»",
        "simpleTitle": "Ιδιωτική προβολή στον Λευκό Οίκο για την ταινία «Μελάνια»",
        "simpleText": "Η Μελάνια Τραμπ, η πρώτη κυρία των ΗΠΑ, θα διοργανώσει μια ιδιωτική προβολή της ταινίας «Μελάνια» στον Λευκό Οίκο. Η προβολή αυτή θα γίνει το Σάββατο. Η ταινία περιγράφει τη ζωή της κατά τις 20 ημέρες πριν από την επόμενη ορκωμοσία του συζύγου της, Ντόναλντ Τραμπ.\n\nΗ ταινία θα κυκλοφορήσει στα σινεμά παγκοσμίως στις 30 Ιανουαρίου. Στην ιδιωτική προβολή θα παραβρεθούν ο πρόεδρος, η οικογένεια και στενοί φίλοι της Μελάνια. Η ταινία προσφέρει μια σπάνια εικόνα από τη ζωή τους στον Λευκό Οίκο και τονίζει το ρόλο της Μελάνια ως συμβούλου του συζύγου της.\n\nΣτην ταινία, οι θεατές θα δουν στιγμές από την καθημερινότητά της και θα μάθουν για τις επιλογές της, όπως η μόδα και οι διπλωματικές της υποχρεώσεις. Κατά τη διάρκεια της προβολής, η Μελάνια θα είναι επίσης σε δράση, χτυπώντας το εναρκτήριο κουδούνι στο Χρηματιστήριο της Νέας Υόρκης για να προωθήσει την ταινία.\n\nΕίναι σημαντικό γιατί η ταινία προσφέρει μια διαφανή εικόνα από το λειτουργία του Λευκού Οίκου, την οποία δεν έχει παρουσιάσει ποτέ πριν η Μελάνια.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564039709/idiotiki-provoli-ston-leyko-oiko-gia-tin-tainia-melania/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564039709/idiotiki-provoli-ston-leyko-oiko-gia-tin-tainia-melania/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/24/world/i-melania-diorganonei-idiotiki-provoli-ston-leyko-oiko-tis-tainias-gia-ti-zoi-tis/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την ιδιωτική προβολή της ταινίας «Μελάνια» στον Λευκό Οίκο, εστιάζοντας στα παρασκήνια της ζωής της Μελάνια Τραμπ και στην δημιουργία του φιλμ, γεγονός που καθιστά την κατηγορία 'screen' την πιο κατάλληλη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T22:45:00.000Z"
      }
    ]
  }
}