{
  "generatedAt": "2026-01-28T16:01:39.866Z",
  "articles": [
    {
      "id": "7ea3247a4613",
      "title": "Εισαγγελική έρευνα στη Deutsche Bank για τον Αμπράμοβιτς",
      "simpleTitle": "Εισαγγελική έρευνα στη Deutsche Bank για τον Αμπράμοβιτς",
      "simpleText": "Τίτλος: Έρευνα στη Deutsche Bank για τον Ρώσο Αμπράμοβιτς\n\nΗ Deutsche Bank, μία μεγάλη τράπεζα που εδρεύει στη Γερμανία, βρίσκεται στο επίκεντρο μιας εισαγγελικής έρευνας. Η έρευνα ξεκίνησε σήμερα, με τους εισαγγελείς να κάνουν έφοδο στα γραφεία της τράπεζας στη Φρανκφούρτη και το Βερολίνο.\n\nΗ έρευνα αφορά πιθανό ξέπλυμα χρημάτων και σχετίζεται με τον Ρώσο δισεκατομμυριούχο Ρόμαν Αμπράμοβιτς. Από τον Μάρτιο του 2022, ο Αμπράμοβιτς είναι στη λίστα κυρώσεων της Ευρωπαϊκής Ένωσης λόγω του πολέμου στην Ουκρανία. Η τράπεζα φέρεται να καθυστέρησε να αναφέρει ύποπτες δραστηριότητες που αφορούν τις επιχειρήσεις του.\n\nΗ Deutsche Bank έχει προηγούμενα με ανάλογες υποθέσεις και άλλες φορές έχει πληρώσει πρόστιμα. Σήμερα, οι μετοχές της τράπεζας έπεσαν 3%, αμέσως πριν από την ανακοίνωση σημαντικών κερδών. Η τράπεζα δήλωσε ότι συνεργάζεται πλήρως με τις αρχές και ότι η κατάσταση είναι ευαίσθητη.",
      "sourceName": "ERT News, ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/kosmosoikonomia/eisaggeliki-ereyna-sti-deutsche-bank-gia-ton-ampramovits/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/kosmosoikonomia/eisaggeliki-ereyna-sti-deutsche-bank-gia-ton-ampramovits/"
        },
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ereyna-gia-kseplyma-mayrou-xrimatos-sti-deutsche-bank-sto-mikroskopio-oi-synallages-me-ampramovits/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564047410/germania-ereyna-gia-xeplyma-mayroy-chrimatos-stin-deutsche-bank/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/world/germania-ereyna-gia-kseplyma-mayroy-xrimatos-stin-deutsche-bank/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρή ποινική έρευνα για ξέπλυμα χρημάτων που σχετίζεται με τη Deutsche Bank και τον Ρώσο δισεκατομμυριούχο Ρόμαν Αμπράμοβιτς, καθώς και πολιτικές κυρώσεις της ΕΕ, γεγονός που δείχνει τη σοβαρότητα των κοινωνικών και οικονομικών ζητημάτων που ανακύπτουν.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g20b344785b3d5f1dca53030756b3d862a1ba2d34a8d67b19304d4136cf4d230c69bdaed9b06bd784de9b27145308da9c07fe37a69b161a90d0b9884b42704d23_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-28T15:18:33.000Z"
    },
    {
      "id": "720d91ec44fc",
      "title": "Δυστύχημα στη Ρουμανία: «Θρηνώ τους φίλους μου, ήμασταν σαν αδέρφια» – Η μαρτυρία επιζώντα",
      "simpleTitle": "Δυστύχημα στη Ρουμανία: «Θρηνώ τους φίλους μου, ήμασταν σαν αδέρφια» – Η μαρτυρία επιζώντα",
      "simpleText": "Δυστύχημα στη Ρουμανία: Ενας επιζών θρηνεί τους φίλους του\n\nΣτη Ρουμανία, συνέβη ένα σοβαρό τροχαίο ατύχημα. Τρία άτομα επιβίωσαν, αλλά επτά άνθρωποι έχασαν τη ζωή τους. Ένας από τους επιζώντες είπε ότι δεν οδηγούσε και ότι είναι καλά, αλλά νιώθει πολύ θλιμμένος για τους φίλους του που σκοτώθηκαν. Όλοι ήρθαν σε σύγκρουση κατά τη διάρκεια του ατυχήματος. Οι άλλοι δύο επιζώντες είναι στο νοσοκομείο. Είναι σημαντικό να θυμόμαστε τους χαμένους και να υποστηρίξουμε τους τραυματίες σε αυτή τη δύσκολη στιγμή.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564047563/dystychima-sti-roymania-thrino-toys-filoys-moy-imastan-san-aderfia-i-martyria-epizonta/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564047563/dystychima-sti-roymania-thrino-toys-filoys-moy-imastan-san-aderfia-i-martyria-epizonta/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/28/society/paok-thrino-tous-filous-mou-imastan-san-aderfia-ti-anaferei-epizon-tou-dystyximatos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αναφέρεται σε ένα σοβαρό τροχαίο δυστύχημα με ανθρώπινες απώλειες, που αποτελεί σημαντικό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T15:11:51.000Z"
    },
    {
      "id": "ee40e3eaac70",
      "title": "Δυστύχημα στη Ρουμανία: Την Πέμπτη η αεροδιακομιδή των τραυματιών στην Ελλάδα",
      "simpleTitle": "Δυστύχημα στη Ρουμανία: Την Πέμπτη η αεροδιακομιδή των τραυματιών στην Ελλάδα",
      "simpleText": "Τίτλος: Την Πέμπτη θα έρθουν στην Ελλάδα οι τραυματίες οπαδοί του ΠΑΟΚ από τη Ρουμανία\n\nΤην Πέμπτη, τρεις οπαδοί του ΠΑΟΚ θα μεταφερθούν στην Ελλάδα με αεροπλάνο του υπουργείου Υγείας. Οι τρεις τραυματίες νοσηλεύονται σε νοσοκομείο της Ρουμανίας μετά από ένα σοβαρό τροχαίο που είχε ως αποτέλεσμα επτά άνθρωποι να χάσουν τη ζωή τους.\n\nΟι τραυματίες είναι 20 και 28 ετών. Ένας από αυτούς έχει σοβαρούς τραυματισμούς, ενώ οι άλλοι δύο έχουν κάταγμα και μικρές αιμορραγίες.\n\nΟ ένας επιζών είπε ότι θυμάται όλα όσα συνέβησαν και αναφέρθηκε στη θλίψη του για τους φίλους του που σκοτώθηκαν. Εξέφρασε την ανάγκη του να είναι κοντά τους και να τους στηρίξει.\n\nΑυτή η αεροδιακομιδή είναι σημαντική, καθώς οι τραυματίες θα λάβουν την απαραίτητη φροντίδα στην Ελλάδα.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/28/greece/dystyxima-sti-roumania-tin-pempti-i-aerodiakomidi-ton-traymation-stin-ellada/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/greece/dystyxima-sti-roumania-tin-pempti-i-aerodiakomidi-ton-traymation-stin-ellada/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/28/society/paok-tin-pempti-i-aerodiakomidi-ton-traymation-apo-ti-roumania/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό τροχαίο δυστύχημα με θανάτους και τραυματίες, που σχετίζεται με θέματα υγείας και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gca71241640bf637e13fa5bd53edea29fee01a22005774f13cd0c33eebe6a4c8c8c1bee104bbfec9ba83542905020b267157a8e1e040d437b09751292d55343a9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-28T15:10:34.000Z"
    },
    {
      "id": "ee908fd8aeec",
      "title": "Αύριο το πρωί η αεροδιακομιδή των τριών τραυματιών, οπαδών του ΠΑΟΚ από τη Ρουμανία",
      "simpleTitle": "Αύριο το πρωί η αεροδιακομιδή των τριών τραυματιών, οπαδών του ΠΑΟΚ από τη Ρουμανία",
      "simpleText": "Τίτλος: Αύριο το πρωί θα μεταφερθούν τρεις τραυματίες οπαδοί του ΠΑΟΚ από τη Ρουμανία\n\nΤην Πέμπτη 29 Ιανουαρίου, το πρωί, θα γίνει η αεροδιακομιδή τριών τραυματιών από τη Ρουμανία στην Ελλάδα. Οι τραυματίες είναι δύο νεαροί, 20 χρόνων, και ένας 28χρονος. Ο υπουργός Υγείας Άδωνις Γεωργιάδης ανακοίνωσε πως ένα ειδικά διαμορφωμένο αεροσκάφος του υπουργείου Υγείας θα αναχωρήσει από την αεροπορική βάση της Ελευσίνας.\n\nΟι τρεις άνδρες είναι οπαδοί του ΠΑΟΚ και τραυματίστηκαν σε ένα σοβαρό τροχαίο ατύχημα στη Ρουμανία. Μετά τη μεταφορά τους, θα νοσηλευτούν στο νοσοκομείο Παπαγεωργίου στη Θεσσαλονίκη. Αυτή η μεταφορά είναι σημαντική διότι θα εξασφαλίσει ότι οι τραυματίες θα λάβουν την κατάλληλη ιατρική φροντίδα όσο το δυνατόν πιο γρήγορα.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ayrio-to-proi-i-aerodiakomidi-ton-trion-traymation-opadon-tou-paok-apo-ti-roumania/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ayrio-to-proi-i-aerodiakomidi-ton-trion-traymation-opadon-tou-paok-apo-ti-roumania/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4062334/avrio-i-aerodiakomidi-ton-trion-travmation-opadon-tou-paok-apo-ti-roumania.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την αεροδιακομιδή τριών τραυματιών από σοβαρό τροχαίο ατύχημα, που σχετίζεται με ζητήματα υγείας και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/01/ertnews-20260128161130-aac-h264-microsoft-1080-5000kbps.mp4",
      "publishedAt": "2026-01-28T15:09:37.000Z"
    },
    {
      "id": "73ca41bcac1d",
      "title": "Μελέτη ΟΟΣΑ για την Εκπαίδευση στην Ελλάδα: Πού «βλέπει» πρόοδο και πού ανάγκη για βελτίωση",
      "simpleTitle": "Μελέτη ΟΟΣΑ για την Εκπαίδευση στην Ελλάδα: Πού «βλέπει» πρόοδο και πού ανάγκη για βελτίωση",
      "simpleText": "Τίτλος: Μελέτη ΟΟΣΑ για την Εκπαίδευση στην Ελλάδα: Πού «βλέπει» πρόοδο και πού χρειάζεται βελτίωση\n\nΟ Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ) δημοσίευσε μελέτη για την εκπαίδευση στην Ελλάδα. Αυτή δημοσιεύτηκε στις 28 Ιανουαρίου 2026. Η μελέτη σημειώνει ότι η Ελλάδα έχει κάνει σημαντικές αλλαγές στο εκπαιδευτικό σύστημα. Έχει εισάγει αξιολόγηση των σχολικών μονάδων και έχει ενισχύσει τον ρόλο των εκπαιδευτικών με νέες ευθύνες.\n\nΑνάμεσα στα θετικά σημεία αναφέρονται οι επενδύσεις στην ψηφιακή εκπαίδευση, η υποχρεωτική προσχολική εκπαίδευση από την ηλικία των 4 ετών και η επικαιροποίηση των μαθημάτων με έμφαση στην κριτική σκέψη. Επίσης, η διδασκαλία ξένων γλωσσών φαίνεται να συμβάλλει στην ανάπτυξη δεξιοτήτων των μαθητών.\n\nΩστόσο, υπάρχουν και αδυναμίες. Οι επιδόσεις των μαθητών στα μαθηματικά και στην κατανόηση κειμένου είναι χαμηλές, σύμφωνα με εξετάσεις του 2022. Υπάρχουν κοινωνικές και γεωγραφικές ανισότητες που επηρεάζουν τα αποτελέσματα. Η μελέτη προτείνει την ενίσχυση της αυτονομίας των σχολείων και την καλύτερη προσαρμογή τους στις τοπικές ανάγκες.\n\nΗ αναφορά του ΟΟΣΑ είναι σημαντική γιατί δείχνει την πρόοδο και τις προκλήσεις στο ελληνικό εκπαιδευτικό σύστημα, με στόχο τη βελτίωση της ποιότητας και της ισότητας στην εκπαίδευση.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/28/greece/education/meleti-oosa-gia-tin-ekpaideysi-stin-ellada-poy-vlepei-proodo-kai-poy-anagki-gia-veltiosi/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/greece/education/meleti-oosa-gia-tin-ekpaideysi-stin-ellada-poy-vlepei-proodo-kai-poy-anagki-gia-veltiosi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4062319/dimosiopiithike-i-meleti-tou-oosa-gia-tin-ekpedefsi-stin-ellada-pou-vlepi-proodo-ke-pou-anagki-gia-peretero-veltiosi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η μελέτη του ΟΟΣΑ για την εκπαίδευση στην Ελλάδα αναλύει σοβαρά θέματα σχετικά με την πρόοδο και τις αδυναμίες του εκπαιδευτικού συστήματος, εστιάζοντας σε ζητήματα πολιτικής και κοινωνικής ισότητας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4e5dbecddc5bfb8473293c70f8c562f8536a8dd1f33f838e6b528d0fa3ff1802cfcbe61ced1c160a082707a94e7919dc8fb40579ab8b4d75ce0bc315aaea1632_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-28T14:51:31.000Z"
    },
    {
      "id": "06ebe817ed1c",
      "title": "Γερμανία: Έρευνα στην Deutsche Bank – Υποψίες ότι «ξέπλενε» χρήμα του Αμπράμοβιτς",
      "simpleTitle": "Γερμανία: Έρευνα στην Deutsche Bank – Υποψίες ότι «ξέπλενε» χρήμα του Αμπράμοβιτς",
      "simpleText": "Η Deutsche Bank υπόκειται σε έρευνα στη Γερμανία για πιθανή συμμετοχή σε ξέπλυμα χρημάτων που σχετίζονται με τον Ρώσο ολιγάρχη Ρομάν Αμπράμοβιτς. Η Ομοσπονδιακή Υπηρεσία Κατά του Εγκλήματος (BKA) έκανε εφόδους στα γραφεία της τράπεζας σε Φρανκφούρτη και Βερολίνο.\n\nΗ έρευνα ξεκίνησε επειδή η γερμανική Εισαγγελία Οικονομικού Εγκλήματος είχε αμφιβολίες σχετικά με μια καθυστερημένη αναφορά της τράπεζας για τη δραστηριότητα του Αμπράμοβιτς. Αυτό είναι σημαντικό, γιατί αναδεικνύει πιθανές παρανομίες στον τραπεζικό τομέα και τη διαχείριση χρημάτων που μπορεί να προέρχονται από εγκληματικές δραστηριότητες. Τα αποτελέσματα της έρευνας δεν είναι ακόμη γνωστά.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2026/01/28/world/germania-ereyna-stin-deutsche-bank-ypopsies-oti-kseplene-xrima-tou-ampramovits/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/28/world/germania-ereyna-stin-deutsche-bank-ypopsies-oti-kseplene-xrima-tou-ampramovits/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/germania-erevnoun-ti-sxesi-tou-abramovits-me-tin-deutsche-bank-44343302223"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές νομικές και οικονομικές υποθέσεις, συμπεριλαμβανομένων κατηγοριών για ξέπλυμα χρημάτων και ερευνών από κρατικές αρχές, που επηρεάζουν τον τραπεζικό τομέα και συνδέονται με εγκληματικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga1f2e948ca481326be1047dfc8f8590f317cd0f58bcf08bae6df30cc36ab8df89d6d2117a7c33447246bdf49f9e5297e6740b0bc29695a6e19f2ce31919a4e15_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-28T14:31:48.000Z"
    },
    {
      "id": "dcccd547b306",
      "title": "Θεσσαλονίκη: Οι ιστολογικές θα ρίξουν «φως» στην αιτία θανάτου του τριών μηνών βρέφους",
      "simpleTitle": "Θεσσαλονίκη: Οι ιστολογικές θα ρίξουν «φως» στην αιτία θανάτου του τριών μηνών βρέφους",
      "simpleText": "Σύντομη περίληψη είδησης:\n\nΘεσσαλονίκη: Θεωρείται πως οι εξετάσεις θα αποκαλύψουν γιατί πέθανε ένα βρέφος τριών μηνών.\n\nΤο βρέφος μεταφέρθηκε στο Ιπποκράτειο Νοσοκομείο από τους γονείς του, χθες το πρωί, χωρίς να έχει τις αισθήσεις του. Οι γιατροί δήλωσαν τον θάνατό του και αμέσως ξεκίνησε η ιατροδικαστική έρευνα. Οι γονείς αφέθηκαν ελεύθεροι με απόφαση του εισαγγελέα, καθώς άρχισε προκαταρκτική έρευνα για να βρεθούν τα ακριβή αίτια και οι συνθήκες του θανάτου. Είναι σημαντικό να γίνουν αυτές οι εξετάσεις για να κατανοηθεί τι έχει συμβεί.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564047440/thessaloniki-oi-istologikes-tha-rixoyn-fos-stin-aitia-thanatoy-toy-trion-minon-vrefoys/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564047440/thessaloniki-oi-istologikes-tha-rixoyn-fos-stin-aitia-thanatoy-toy-trion-minon-vrefoys/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/28/society/thessaloniki-oi-istologikes-tha-deiksoun-ta-aitia-thanatou-tou-3-minon-vrefous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός βρέφους και την ιατροδικαστική έρευνα που προγραμματίστηκε για να καθορίσει τα αίτια αυτού του σοβαρού γεγονότος, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gfce3f2afc8941e9db2c11f7ae7d9c362b7763cff7ee1ac44ad48488985b59f84c95737d92af3d9a9b90413a691ed80692e6c6fafd0d241478e165c3caed2050e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-28T14:18:32.000Z"
    },
    {
      "id": "dbb147dcc952",
      "title": "Πυροσβεστική για το εργοστάσιο «Βιολάντα»: Πολύμηνη διαρροή – Υψηλές συγκεντρώσεις προπανίου",
      "simpleTitle": "Πυροσβεστική για το εργοστάσιο «Βιολάντα»: Πολύμηνη διαρροή – Υψηλές συγκεντρώσεις προπανίου",
      "simpleText": "Τίτλος: Προβλήματα στο εργοστάσιο «Βιολάντα» – Μακροχρόνια διαρροή προπανίου\n\nΜια σοβαρή κατάσταση συνέβη στο εργοστάσιο «Βιολάντα». Υπήρξε διαρροή προπανίου, ενός αερίου που μπορεί να είναι επικίνδυνο, τουλάχιστον για πολλούς μήνες. Η διαρροή αυτή προχώρησε κάτω από τη γη, περίπου 25 μέτρα μακριά από την αρχική της θέση και στάθηκε σε ένα υπόγειο χώρο.\n\nΗ κατάσταση έγινε πιο επικίνδυνη όταν το αέριο συνάντησε ηλεκτρικό εξοπλισμό στο εργοστάσιο και προκλήθηκε έκρηξη. Μετά την έκρηξη, οι αρχές προχώρησαν σε έρευνα και βρήκαν σωλήνες προπανίου που είχαν τρυπήματα. Η έκρηξη ήταν πολύ σοβαρή και είχε σοβαρές συνέπειες.\n\nΣημαντική είναι η αναγνώριση του κινδύνου που προέρχεται από τέτοιες διαρροές. Οι αρμόδιοι φορείς συνεχίζουν να ερευνούν την κατάσταση στο εργοστάσιο «Βιολάντα». Δεν έχουν γίνει γνωστοί όλοι οι λεπτομέρειες σχετικά με το πώς και γιατί συνέβη αυτή η διαρροή.",
      "sourceName": "Kathimerini, News.gr, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564047341/live-i-ektakti-enimerosi-tis-pyrosvestikis-gia-tin-pyrkagia-sto-ergostasio-violanta/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564047341/live-i-ektakti-enimerosi-tis-pyrosvestikis-gia-tin-pyrkagia-sto-ergostasio-violanta/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4062298/pirosvestiki-gia-tin-ekrixi-sto-ergostasio-tis-violanta-polimini-diarroi-sto-edafos-me-ipsiles-sigkentrosis-propaniou.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/pyrosvestiki-apo-polymini-diarroi-propaniou-i-foniki-ekriksi-sti-violanta-44343302176"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρή κατάσταση με διαρροή προπανίου στο εργοστάσιο «Βιολάντα», που προκάλεσε έκρηξη, κάτι που σχετίζεται με σημαντικά ζητήματα ασφάλειας και δημόσιας υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T14:14:52.000Z"
    },
    {
      "id": "6a8a9f7137d1",
      "title": "Προ των πυλών η κακοκαιρία Kristin: Πού θα χτυπήσουν καταιγίδες και ισχυρές βροχές – Τι θα γίνει στην Αττική",
      "simpleTitle": "Προ των πυλών η κακοκαιρία Kristin: Πού θα χτυπήσουν καταιγίδες και ισχυρές βροχές – Τι θα γίνει στην Αττική",
      "simpleText": "Νέα κακοκαιρία πλησιάζει: Έρχονται βροχές και καταιγίδες\n\nΜια νέα κακοκαιρία, ονόματι Kristin, αναμένεται να πλήξει την Ελλάδα την Πέμπτη, 29 Ιανουαρίου. Η Εθνική Μετεωρολογική Υπηρεσία εξέδωσε ειδική προειδοποίηση για έντονα καιρικά φαινόμενα.\n\nΗ κακοκαιρία θα επηρεάσει κυρίως τη δυτική Ελλάδα και τα νησιά του ανατολικού Αιγαίου. Προβλέπονται ισχυρές βροχές και καταιγίδες, καθώς και πιθανές τοπικές χαλάζι. Ο μετεωρολόγος Γιώργος Τσατραφύλλιας προειδοποιεί ότι ο καιρός θα αλλάξει από το πρωί της Πέμπτης.\n\nΣυγκεκριμένα, οι περιοχές που θα επηρεαστούν πιο έντονα είναι τα νησιά του Ιονίου, η Ήπειρος, δυτική και κεντρική Στερεά, δυτική Πελοπόννησος, Θράκη και νησιά του βορείου και ανατολικού Αιγαίου. Στην Αττική, αναμένονται φαινόμενα κατά τις μεσημβρινές ώρες.\n\nΕίναι σημαντικό να είμαστε προσεκτικοί και να παρακολουθούμε τις εξελίξεις του καιρού για την ασφάλειά μας.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/28/greece/pro-ton-pylon-i-kakokairia-kristin-pou-tha-xtypisoun-kataigides-kai-isxyres-vroxes-ti-tha-ginei-stin-attiki/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/greece/pro-ton-pylon-i-kakokairia-kristin-pou-tha-xtypisoun-kataigides-kai-isxyres-vroxes-ti-tha-ginei-stin-attiki/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/28/society/kakokairia-kristin-ektakto-deltio-tis-emy-gia-isxyres-vroxes-kai-kataigides/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές καιρικές συνθήκες και προειδοποιήσεις για καταιγίδες και βροχές, που επηρεάζουν την ασφάλεια και τις καθημερινές δραστηριότητες του πληθυσμού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gfa5341b1fccd59f8aefaa8b4ea90f94219f35fa4f4fc59342bf49319ad204e3c3053feaae4be0b60ea6686dc783c706b9c3288bca8e558e47597ba85dccc51de_1280.jpg",
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fgiorgos.tsatrafyllias%2Fposts%2Fpfbid024tThsgSAXzjxozgdqBEt2YrbuHGCt9JN9xsZHndMve5iEdRNRwJS5KmqNCa5aCpql&amp;show_text=true&amp;width=500",
      "publishedAt": "2026-01-28T13:45:41.000Z"
    },
    {
      "id": "32e8a8a33bb1",
      "title": "Χαλκιδική: Σύγκρουση λεωφορείου ΚΤΕΛ που μετέφερε μαθητές με βαν",
      "simpleTitle": "Χαλκιδική: Σύγκρουση λεωφορείου ΚΤΕΛ που μετέφερε μαθητές με βαν",
      "simpleText": "Τίτλος: Λεωφορείο με μαθητές συγκρούστηκε με βαν στη Χαλκιδική\n\nΣτη Χαλκιδική, συνέβη μια σύγκρουση ανάμεσα σε ένα λεωφορείο του ΚΤΕΛ, που μετέφερε μαθητές, και ένα βαν. Το ατύχημα έγινε πρόσφατα και έχει ως αποτέλεσμα τρεις τραυματίες. Είναι σημαντικό να σημειωθεί ότι οι μαθητές, οι οποίοι βρίσκονταν στο λεωφορείο, είναι όλοι ασφαλείς και δεν έχουν τραυματιστεί.\n\nΗ ασφάλεια των μαθητών είναι πάντα προτεραιότητα και στις περιπτώσεις ατυχημάτων, όπως αυτή, η κατάσταση εξετάζεται προσεκτικά από τις αρχές. Τα αίτια της σύγκρουσης δεν είναι ακόμα γνωστά.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/28/society/xalkidiki-sygkrousi-leoforeiou-ktel-pou-metefere-mathites-me-van/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/28/society/xalkidiki-sygkrousi-leoforeiou-ktel-pou-metefere-mathites-me-van/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4062238/leoforio-pou-metefere-mathites-sigkroustike-me-van-sti-chalkidiki.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έναν σοβαρό τροχαίο ατύχημα που συνέβη με τραυματισμούς και σχετίζεται με την ασφάλεια μαθητών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge924bd43a1d443d8459ed0a5dff01de459ae642bcb212d3b15dabbb48447bde354abc3da0370637ea384dd5137456da7872a0ac3ed45b1d0e9d6d93b2b549b3c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-28T12:49:17.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα από την Αυστρία αλλάζει όσα πιστεύαμε για την ευφυΐα των ζώων. Η Βερόνικα είναι μια ηλικιωμένη αγελάδα που έχει καταγραφεί επιστημονικά να χρησιμοποιεί εργαλεία. Αυτό συμβαίνει στην καθημερινότητά της, όχι σε κάποιο εργαστήριο. Ζει σε ένα αγρόκτημα, όπου την θεωρούν μέλος της οικογένειας και όχι απλά παραγωγικό ζώο. Η ανακάλυψη αυτή μας δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα από ό,τι νομίζαμε μέχρι τώρα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της αγελάδας Βερόνικα αναδεικνύει την επιτυχία και την εκπληκτική νοημοσύνη των ζώων, προσφέροντας μια θετική και ελπιδοφόρα προοπτική που αλλάζει τη στάση μας απέναντι σε αυτά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Επιστήμονες δημιούργησαν ιστό ήπατος από ανθρώπινα κύτταρα.\n\nΜια ερευνητική ομάδα από τις Ηνωμένες Πολιτείες εργάζεται για να φτιάξει όργανα σε εργαστήριο. Αυτό γίνεται μέσω μιας διαδικασίας που ονομάζεται βιοεκτύπωση. Οι επιστήμονες του Πανεπιστημίου Carnegie Mellon έλαβαν μεγάλη χρηματοδότηση για αυτό το έργο. Το πρόγραμμα ονομάζεται LIVE.\n\nΟ σκοπός τους είναι να δημιουργήσουν ένα ειδικό επίθεμα ήπατος. Αυτό το επίθεμα μπορεί να πάρει προσωρινά κάποιες δουλειές από το φυσικό ήπαρ. Έτσι, το φυσικό ήπαρ θα έχει χρόνο να θεραπευτεί.\n\nΑυτή η ανακάλυψη είναι σημαντική, γιατί κάθε χρόνο πολλές χιλιάδες άνθρωποι περιμένουν για μεταμόσχευση ήπατος. Υπάρχει μεγάλη ανάγκη για περισσότερα όργανα, και η δημιουργία τους στο εργαστήριο μπορεί να βοηθήσει.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σημαντική επιστημονική ανακάλυψη που σχετίζεται με τη δημόσια υγεία και τη μεταμόσχευση οργάνων, επηρεάζοντας πολλές ζωές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίσουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε συνήθως;\n\nΜια απλή αλλαγή μπορεί να έχει ενδιαφέροντα αποτελέσματα. Αν βουρτσίσουμε τα δόντια μας με το χέρι που δεν είναι το κυρίως μας χέρι, αυτό μπορεί να βάλει τον εγκέφαλό μας σε μια διαφορετική διαδικασία σκέψης. Νευροεπιστήμονες και ψυχολόγοι έχουν εξετάσει αυτή τη συνήθεια και αναφέρουν ότι ο εγκέφαλος δεν λειτουργεί πια με τον αυτόματο τρόπο.\n\nΑυτή η μικρή πρόκληση βοηθάει το μυαλό να ενεργοποιηθεί και να γίνει πιο σε εγρήγορση. Είναι σημαντικό να γνωρίζουμε ότι τέτοιες αλλαγές στη ρουτίνα μας μπορεί να βοηθήσουν στη βελτίωση της νοητικής λειτουργίας και στην ενίσχυση της ικανότητας του εγκεφάλου μας. Ωστόσο, δεν φαίνεται να υπάρχουν άλλες λεπτομέρειες σχετικά με τα οφέλη ή τις επιπτώσεις αυτής της συνήθειας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αναφέρεται σε μια απλή και διασκεδαστική δραστηριότητα που μπορεί να έχει ενδιαφέροντα αποτελέσματα, προάγοντας τη διασκέδαση και την περιέργεια του αναγνώστη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "05533fe0b5eb",
      "title": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleTitle": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleText": "Το Αμστερνταμ σκέφτεται να απαγορεύσει τα μεγάλα ηλεκτρικά ποδήλατα στο κέντρο της πόλης. Αυτή η ιδέα προέρχεται από τους τοπικούς αξιωματούχους, καθώς υπάρχει ανησυχία για την ασφάλεια στους δρόμους.\n\nΤο πρόβλημα είναι ότι κάποια από αυτά τα ποδήλατα μπορούν να πηγαίνουν πολύ γρήγορα, έως και 60 χιλιόμετρα την ώρα. Αυτό είναι επικίνδυνο, ειδικά σε στενά δρομάκια και γεμάτους ποδηλατόδρομους. Θέλουν να μειώσουν τα ατυχήματα που έχουν αυξηθεί τον τελευταίο καιρό.\n\nΗ απόφαση δεν έχει παρθεί ακόμη, αλλά είναι σημαντική για την ασφάλεια των ανθρώπων που χρησιμοποιούν τα ποδήλατα στην πόλη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ασφάλεια στους δρόμους του Αμστερνταμ και τις προτάσεις των τοπικών αρχών για την απαγόρευση των υπερμεγεθών ηλεκτρικών ποδηλάτων λόγω του αυξημένου κινδύνου ατυχημάτων, που είναι σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T10:28:00.000Z"
    },
    {
      "id": "9ea00fe6aeb5",
      "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleText": "Μία οικογένεια αποφάσισε να δωρίσει το χωράφι της στην πόλη και να το μετατρέψει σε κοινό οπωρώνα. Το χωράφι ήταν κληρονομιά και είχε συνδεθεί με αναμνήσεις από το παρελθόν. Κανείς δεν το χρησιμοποιούσε πια και δεν είχε νόημα να κρατιέται. Οι οικογένεια Éprinchard σκέφτηκε ότι είναι καλύτερο να το προσφέρει σε όλους, έτσι ώστε να δημιουργηθεί ένας χώρος που μπορεί να ωφελήσει την τοπική κοινότητα. Αυτή η απόφαση είναι σημαντική γιατί δείχνει πώς κάτι που δεν χρησιμοποιείται πια μπορεί να μετατραπεί σε χώρο για όλους τους κατοίκους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική και ενθουσιαστική απόφαση που ωφελεί την τοπική κοινότητα, δημιουργώντας έναν κοινό οπωρώνα από ένα χωράφι που δεν χρησιμοποιούνταν πια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:17:00.000Z"
    },
    {
      "id": "b4236cbc3dc8",
      "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleText": "Τίτλος: Ανακάλυψη τάφου στην Κίνα εντυπωσιάζει με ξανθό άνδρα\n\nΜια ενδιαφέρουσα αρχαιολογική ανακάλυψη έγινε στην Κίνα. Βρήκαν έναν όμορφα διακοσμημένο τάφο που μας δίνει πληροφορίες για την καθημερινή ζωή της δυναστείας Τανγκ. Ο τάφος περιέχει την εικόνα ενός ξανθού άνδρα, κάτι που προκαλεί την περιέργεια.\n\nΗ ανακάλυψη έγινε το 2018, όταν γίνονταν έργα σε ένα δρόμο στην πόλη της επαρχίας Σανσί. Αν και οι αρχαιολόγοι γνώριζαν τον τάφο, οι λεπτομέρειες έγιναν γνωστές μόλις πρόσφατα. Αυτή η ανακάλυψη είναι σημαντική γιατί δείχνει την πολιτισμική ποικιλία εκείνης της εποχής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια αρχαιολογική ανακάλυψη που προσφέρει πληροφορίες για την πολιτιστική και κοινωνική ζωή της δυναστείας Τανγκ, επομένως εντάσσεται καλύτερα στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:22:00.000Z"
    },
    {
      "id": "b2fb8ae14cf8",
      "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleText": "Μια 10χρονη, η Aarvi Vakharia, μαζεύει 1600 βιβλία για να αλλάξει τις ζωές άλλων παιδιών. Για αυτήν, το διάβασμα είναι πολύ σημαντικό. Της αρέσει να μαθαίνει και να ονειρεύεται μέσα από τα βιβλία.\n\nΗ Aarvi προέρχεται από μια οικογένεια που αγαπά τα βιβλία. Οι γονείς της είναι εθελοντές σε έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πρόσβαση στη γνώση. Αυτό την ενέπνευσε να κάνει κάτι καλό για άλλα παιδιά. Η προσπάθειά της δείχνει πώς τα βιβλία μπορούν να προσφέρουν ελπίδα και ευκαιρίες. Είναι σημαντικό γιατί ενθαρρύνει και άλλους να βοηθούν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της Aarvi Vakharia είναι θετική και εμπνευσμένη, καθώς δείχνει πώς ένα 10χρονο παιδί μπορεί να αλλάξει ζωές με την αγάπη του για τα βιβλία και την επιθυμία του να βοηθήσει τους άλλους. Αυτή η πρωτοβουλία ενθαρρύνει τη φιλαναγνωσία και τη συνεισφορά στην κοινωνία, προάγοντας ένα χαρούμενο μήνυμα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gba5f80ec65feddc647f7d041638ec9b8e5cc04ee500943f87da4babff9f7cad42042b6f10afbbe2f76ddef7bfcdfcc78a233ea576c95b6d3b20f724cf7d37e18_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T09:16:00.000Z"
    },
    {
      "id": "b50d5afeb4a3",
      "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleText": "Ένας άνδρας σκαρφάλωσε έναν πολύ ψηλό ουρανοξύστη, το Taipei 101, στην Ταϊβάν. Ονομάζεται Alex Honnold και είναι γνωστός για τις τολμηρές του πράξεις. Το Taipei 101 είναι 508 μέτρα ψηλό και έχει 101 ορόφους.\n\nΑυτό που είναι σημαντικό είναι ότι σκαρφάλωσε το κτίριο χωρίς κανένα μέτρο ασφαλείας. Αυτό δημιούργησε μεγάλη αγωνία και θαυμασμό σε πολλούς που τον παρακολουθούσαν. Οι πράξεις του δείχνουν ότι τα ανθρώπινα όρια συχνά εξαρτώνται από την επιλογή και την απόφαση του καθενός.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αναφέρεται σε μια τολμηρή και εντυπωσιακή πράξη του Alex Honnold, η οποία, ενώ έχει στοιχεία θαυμασμού και ανατροπής, συνδέεται περισσότερο με τη διασκέδαση και τον ενθουσιασμό από τη θέαση μιας παράτολμης σκαρφαλωτής και όχι με σοβαρά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:41:00.000Z"
    },
    {
      "id": "64e2113f1e46",
      "title": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleTitle": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleText": "Περίληψη: Φάλαινες στις ελληνικές θάλασσες\n\nΜια φάλαινα είδε πρόσφατα κάποιος στον Παγασητικό κόλπο. Αυτό προκάλεσε ενδιαφέρον για το αν υπάρχουν φάλαινες στην Ελλάδα. Οι φάλαινες είναι μεγάλα θαλάσσια ζώα. Στις ελληνικές θάλασσες μπορεί να συναντήσουμε αρκετά είδη. Είναι σημαντικό να γνωρίζουμε αν ζουν εδώ, γιατί οι φάλαινες είναι μέρος του θαλάσσιου οικοσυστήματος.\n\nΕίναι σπάνιο να δούμε φάλαινες κοντά στις ελληνικές ακτές, αλλά μερικά είδη μπορεί να επισκέπτονται αυτά τα νερά. Οι φάλαινες χρειάζονται καθαρά και υγιή νερά για να επιβιώσουν. Οι άνθρωποι πρέπει να προσέχουν το περιβάλλον, ώστε αυτά τα όμορφα ζώα να μπορούν να ζουν και στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την παρουσία φαλαινών στις ελληνικές θάλασσες και τη σημασία τους για το οικοσύστημα, γεγονός που συνδέεται με σοβαρά θέματα σχετικά με το περιβάλλον και την προστασία του.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T17:03:22.000Z"
    },
    {
      "id": "22a275a89e02",
      "title": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleText": "Τίτλος: Τι είναι το φαινόμενο Μαντέλα;\n\nΤο φαινόμενο Μαντέλα είναι μια ενδιαφέρουσα κατάσταση που συμβαίνει όταν πολλές άνθρωποι θυμούνται το ίδιο λάθος γεγονός. Αυτό σημαίνει ότι πολλοί πιστεύουν ότι κάτι συνέβη με έναν συγκεκριμένο τρόπο, ενώ στην πραγματικότητα είναι διαφορετικά. Αυτό δεν είναι αποτέλεσμα ψεμάτων ή φαντασίας. Είναι μια φυσική συμπεριφορά της ανθρώπινης μνήμης.\n\nΤο όνομα του φαινομένου προέρχεται από τον Νέλσον Μαντέλα, τον Νοτιοαφρικανό ηγέτη, τον οποίο πολλοί πίστευαν ότι είχε πεθάνει στη φυλακή τη δεκαετία του 1980. Ωστόσο, ο Μαντέλα απελευθερώθηκε και ζούσε για πολλά χρόνια μετά. Το φαινόμενο αυτό δείχνει πώς μπορεί η μνήμη να παίζει παιχνίδια με τον κόσμο μας. Είναι σημαντικό, γιατί μας βοηθά να κατανοήσουμε καλύτερα τη φύση της μνήμης και τις λανθασμένες παραδοχές που μπορεί να έχουμε.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το φαινόμενο Μαντέλα αφορά τη φύση της ανθρώπινης μνήμης και τις παρανοήσεις που μπορεί να έχουν οι άνθρωποι σχετικά με γεγονότα, γεγονός που έχει σημαντική επίδραση στη γνώση και την κατανόηση των ιστορικών γεγονότων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T12:33:00.000Z"
    },
    {
      "id": "4a3cfc6c5296",
      "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Σημαιοφόρος ο Αλέξανδρος Γκιννής",
      "simpleTitle": "Χειμερινοί Ολυμπιακοί Αγώνες: Σημαιοφόρος ο Αλέξανδρος Γκιννής",
      "simpleText": "Η Ελλάδα θα συμμετάσχει στους Χειμερινούς Ολυμπιακούς Αγώνες με πέντε αθλητές. Ο Αλέξανδρος Γκιννής θα είναι ο σημαιοφόρος της ελληνικής ομάδας, που σημαίνει ότι θα κρατήσει τη σημαία της χώρας στην τελετή έναρξης. Αυτό είναι σημαντικό γιατί δείχνει υπερηφάνεια και στήριξη για τους αθλητές. Οι Χειμερινοί Ολυμπιακοί Αγώνες θα διεξαχθούν σε μια συγκεκριμένη ημερομηνία και τοποθεσία που δεν έχουν γνωστοποιηθεί ακόμη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/28/sports/xeimerinoi-olympiakoi-agones-simaioforos-o-aleksandros-gkinnis/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/28/sports/xeimerinoi-olympiakoi-agones-simaioforos-o-aleksandros-gkinnis/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη συμμετοχή της Ελλάδας στους Χειμερινούς Ολυμπιακούς Αγώνες και τον διορισμό του Αλέξανδρου Γκιννή ως σημαιοφόρου, γεγονός που σχετίζεται άμεσα με τα αθλητικά δρώμενα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T13:39:51.000Z"
    },
    {
      "id": "ce977dd4aa94",
      "title": "Αθλήτρια στο FORMULA KITE στοχεύει στο ψηλότερο βάθρο",
      "simpleTitle": "Αθλήτρια στο FORMULA KITE στοχεύει στο ψηλότερο βάθρο",
      "simpleText": "Μία νεαρή αθλήτρια της ιστιοπλοΐας στο Formula Kite, η Αργυρώ Κρότση από την Πάτρα, στοχεύει σε μεγάλες επιτυχίες. Είναι μόλις 16 ετών και έχει ήδη κερδίσει την 6η θέση στο Παγκόσμιο Πρωτάθλημα Νέων, που πραγματοποιήθηκε στην Πορτογαλία από τις 12 έως τις 20 Δεκεμβρίου 2025.\n\nΗ Αργυρώ άρχισε να ασχολείται με το άθλημα σε ηλικία 13 ετών και έχει μεγάλο πάθος γι’ αυτό. Αναφέρει ότι της αρέσει να «πετάει» πάνω στα κύματα και ενθαρρύνει τους άλλους να το δοκιμάσουν. Δηλώνει ότι στηρίζεται πολύ από την οικογένειά της, αλλά θα ήθελε περισσότερη υποστήριξη από τις επίσημες αρχές.\n\nΣτον αγώνα στην Πορτογαλία συμμετείχαν πάνω από 400 αθλητές από 70 χώρες, ηλικίας 12 έως 18 ετών. Η παρουσία της Αργυρούς εντυπωσίασε και υπάρχουν προσδοκίες ότι θα διακριθεί και στους Ολυμπιακούς Αγώνες του 2028 στο Λος Άντζελες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/athlitria-sto-formula-kite-stoxeyei-sto-psilotero-vathro/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/athlitria-sto-formula-kite-stoxeyei-sto-psilotero-vathro/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά μια νεαρή αθλήτρια του Formula Kite, εστιάζει στις επιδόσεις της σε διεθνείς αγώνες και τους στόχους της για το μέλλον, που συνδέονται με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gad8313c969ac4aad36ddb2bc00ceff11c58fdb98924c569a341df61bfbabc8de9c878c524f9b2f38b5c25dc26e9b7e49026e0ec4a2da8ce6a588ab27e1268144_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/28-12-16-formula-kite.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/28-12-16-formula-kite_2.jpg",
      "publishedAt": "2026-01-28T14:07:34.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "7ea3247a4613",
        "title": "Εισαγγελική έρευνα στη Deutsche Bank για τον Αμπράμοβιτς",
        "simpleTitle": "Εισαγγελική έρευνα στη Deutsche Bank για τον Αμπράμοβιτς",
        "simpleText": "Τίτλος: Έρευνα στη Deutsche Bank για τον Ρώσο Αμπράμοβιτς\n\nΗ Deutsche Bank, μία μεγάλη τράπεζα που εδρεύει στη Γερμανία, βρίσκεται στο επίκεντρο μιας εισαγγελικής έρευνας. Η έρευνα ξεκίνησε σήμερα, με τους εισαγγελείς να κάνουν έφοδο στα γραφεία της τράπεζας στη Φρανκφούρτη και το Βερολίνο.\n\nΗ έρευνα αφορά πιθανό ξέπλυμα χρημάτων και σχετίζεται με τον Ρώσο δισεκατομμυριούχο Ρόμαν Αμπράμοβιτς. Από τον Μάρτιο του 2022, ο Αμπράμοβιτς είναι στη λίστα κυρώσεων της Ευρωπαϊκής Ένωσης λόγω του πολέμου στην Ουκρανία. Η τράπεζα φέρεται να καθυστέρησε να αναφέρει ύποπτες δραστηριότητες που αφορούν τις επιχειρήσεις του.\n\nΗ Deutsche Bank έχει προηγούμενα με ανάλογες υποθέσεις και άλλες φορές έχει πληρώσει πρόστιμα. Σήμερα, οι μετοχές της τράπεζας έπεσαν 3%, αμέσως πριν από την ανακοίνωση σημαντικών κερδών. Η τράπεζα δήλωσε ότι συνεργάζεται πλήρως με τις αρχές και ότι η κατάσταση είναι ευαίσθητη.",
        "sourceName": "ERT News, ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/kosmosoikonomia/eisaggeliki-ereyna-sti-deutsche-bank-gia-ton-ampramovits/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/oikonomia/kosmosoikonomia/eisaggeliki-ereyna-sti-deutsche-bank-gia-ton-ampramovits/"
          },
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ereyna-gia-kseplyma-mayrou-xrimatos-sti-deutsche-bank-sto-mikroskopio-oi-synallages-me-ampramovits/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564047410/germania-ereyna-gia-xeplyma-mayroy-chrimatos-stin-deutsche-bank/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/world/germania-ereyna-gia-kseplyma-mayroy-xrimatos-stin-deutsche-bank/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρή ποινική έρευνα για ξέπλυμα χρημάτων που σχετίζεται με τη Deutsche Bank και τον Ρώσο δισεκατομμυριούχο Ρόμαν Αμπράμοβιτς, καθώς και πολιτικές κυρώσεις της ΕΕ, γεγονός που δείχνει τη σοβαρότητα των κοινωνικών και οικονομικών ζητημάτων που ανακύπτουν.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g20b344785b3d5f1dca53030756b3d862a1ba2d34a8d67b19304d4136cf4d230c69bdaed9b06bd784de9b27145308da9c07fe37a69b161a90d0b9884b42704d23_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-28T15:18:33.000Z"
      },
      {
        "id": "720d91ec44fc",
        "title": "Δυστύχημα στη Ρουμανία: «Θρηνώ τους φίλους μου, ήμασταν σαν αδέρφια» – Η μαρτυρία επιζώντα",
        "simpleTitle": "Δυστύχημα στη Ρουμανία: «Θρηνώ τους φίλους μου, ήμασταν σαν αδέρφια» – Η μαρτυρία επιζώντα",
        "simpleText": "Δυστύχημα στη Ρουμανία: Ενας επιζών θρηνεί τους φίλους του\n\nΣτη Ρουμανία, συνέβη ένα σοβαρό τροχαίο ατύχημα. Τρία άτομα επιβίωσαν, αλλά επτά άνθρωποι έχασαν τη ζωή τους. Ένας από τους επιζώντες είπε ότι δεν οδηγούσε και ότι είναι καλά, αλλά νιώθει πολύ θλιμμένος για τους φίλους του που σκοτώθηκαν. Όλοι ήρθαν σε σύγκρουση κατά τη διάρκεια του ατυχήματος. Οι άλλοι δύο επιζώντες είναι στο νοσοκομείο. Είναι σημαντικό να θυμόμαστε τους χαμένους και να υποστηρίξουμε τους τραυματίες σε αυτή τη δύσκολη στιγμή.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564047563/dystychima-sti-roymania-thrino-toys-filoys-moy-imastan-san-aderfia-i-martyria-epizonta/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564047563/dystychima-sti-roymania-thrino-toys-filoys-moy-imastan-san-aderfia-i-martyria-epizonta/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/28/society/paok-thrino-tous-filous-mou-imastan-san-aderfia-ti-anaferei-epizon-tou-dystyximatos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το άρθρο αναφέρεται σε ένα σοβαρό τροχαίο δυστύχημα με ανθρώπινες απώλειες, που αποτελεί σημαντικό κοινωνικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T15:11:51.000Z"
      },
      {
        "id": "ee40e3eaac70",
        "title": "Δυστύχημα στη Ρουμανία: Την Πέμπτη η αεροδιακομιδή των τραυματιών στην Ελλάδα",
        "simpleTitle": "Δυστύχημα στη Ρουμανία: Την Πέμπτη η αεροδιακομιδή των τραυματιών στην Ελλάδα",
        "simpleText": "Τίτλος: Την Πέμπτη θα έρθουν στην Ελλάδα οι τραυματίες οπαδοί του ΠΑΟΚ από τη Ρουμανία\n\nΤην Πέμπτη, τρεις οπαδοί του ΠΑΟΚ θα μεταφερθούν στην Ελλάδα με αεροπλάνο του υπουργείου Υγείας. Οι τρεις τραυματίες νοσηλεύονται σε νοσοκομείο της Ρουμανίας μετά από ένα σοβαρό τροχαίο που είχε ως αποτέλεσμα επτά άνθρωποι να χάσουν τη ζωή τους.\n\nΟι τραυματίες είναι 20 και 28 ετών. Ένας από αυτούς έχει σοβαρούς τραυματισμούς, ενώ οι άλλοι δύο έχουν κάταγμα και μικρές αιμορραγίες.\n\nΟ ένας επιζών είπε ότι θυμάται όλα όσα συνέβησαν και αναφέρθηκε στη θλίψη του για τους φίλους του που σκοτώθηκαν. Εξέφρασε την ανάγκη του να είναι κοντά τους και να τους στηρίξει.\n\nΑυτή η αεροδιακομιδή είναι σημαντική, καθώς οι τραυματίες θα λάβουν την απαραίτητη φροντίδα στην Ελλάδα.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/28/greece/dystyxima-sti-roumania-tin-pempti-i-aerodiakomidi-ton-traymation-stin-ellada/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/greece/dystyxima-sti-roumania-tin-pempti-i-aerodiakomidi-ton-traymation-stin-ellada/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/28/society/paok-tin-pempti-i-aerodiakomidi-ton-traymation-apo-ti-roumania/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό τροχαίο δυστύχημα με θανάτους και τραυματίες, που σχετίζεται με θέματα υγείας και ασφάλειας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gca71241640bf637e13fa5bd53edea29fee01a22005774f13cd0c33eebe6a4c8c8c1bee104bbfec9ba83542905020b267157a8e1e040d437b09751292d55343a9_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-28T15:10:34.000Z"
      },
      {
        "id": "ee908fd8aeec",
        "title": "Αύριο το πρωί η αεροδιακομιδή των τριών τραυματιών, οπαδών του ΠΑΟΚ από τη Ρουμανία",
        "simpleTitle": "Αύριο το πρωί η αεροδιακομιδή των τριών τραυματιών, οπαδών του ΠΑΟΚ από τη Ρουμανία",
        "simpleText": "Τίτλος: Αύριο το πρωί θα μεταφερθούν τρεις τραυματίες οπαδοί του ΠΑΟΚ από τη Ρουμανία\n\nΤην Πέμπτη 29 Ιανουαρίου, το πρωί, θα γίνει η αεροδιακομιδή τριών τραυματιών από τη Ρουμανία στην Ελλάδα. Οι τραυματίες είναι δύο νεαροί, 20 χρόνων, και ένας 28χρονος. Ο υπουργός Υγείας Άδωνις Γεωργιάδης ανακοίνωσε πως ένα ειδικά διαμορφωμένο αεροσκάφος του υπουργείου Υγείας θα αναχωρήσει από την αεροπορική βάση της Ελευσίνας.\n\nΟι τρεις άνδρες είναι οπαδοί του ΠΑΟΚ και τραυματίστηκαν σε ένα σοβαρό τροχαίο ατύχημα στη Ρουμανία. Μετά τη μεταφορά τους, θα νοσηλευτούν στο νοσοκομείο Παπαγεωργίου στη Θεσσαλονίκη. Αυτή η μεταφορά είναι σημαντική διότι θα εξασφαλίσει ότι οι τραυματίες θα λάβουν την κατάλληλη ιατρική φροντίδα όσο το δυνατόν πιο γρήγορα.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ayrio-to-proi-i-aerodiakomidi-ton-trion-traymation-opadon-tou-paok-apo-ti-roumania/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ayrio-to-proi-i-aerodiakomidi-ton-trion-traymation-opadon-tou-paok-apo-ti-roumania/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/athlhtika/article/4062334/avrio-i-aerodiakomidi-ton-trion-travmation-opadon-tou-paok-apo-ti-roumania.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την αεροδιακομιδή τριών τραυματιών από σοβαρό τροχαίο ατύχημα, που σχετίζεται με ζητήματα υγείας και ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/01/ertnews-20260128161130-aac-h264-microsoft-1080-5000kbps.mp4",
        "publishedAt": "2026-01-28T15:09:37.000Z"
      },
      {
        "id": "73ca41bcac1d",
        "title": "Μελέτη ΟΟΣΑ για την Εκπαίδευση στην Ελλάδα: Πού «βλέπει» πρόοδο και πού ανάγκη για βελτίωση",
        "simpleTitle": "Μελέτη ΟΟΣΑ για την Εκπαίδευση στην Ελλάδα: Πού «βλέπει» πρόοδο και πού ανάγκη για βελτίωση",
        "simpleText": "Τίτλος: Μελέτη ΟΟΣΑ για την Εκπαίδευση στην Ελλάδα: Πού «βλέπει» πρόοδο και πού χρειάζεται βελτίωση\n\nΟ Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ) δημοσίευσε μελέτη για την εκπαίδευση στην Ελλάδα. Αυτή δημοσιεύτηκε στις 28 Ιανουαρίου 2026. Η μελέτη σημειώνει ότι η Ελλάδα έχει κάνει σημαντικές αλλαγές στο εκπαιδευτικό σύστημα. Έχει εισάγει αξιολόγηση των σχολικών μονάδων και έχει ενισχύσει τον ρόλο των εκπαιδευτικών με νέες ευθύνες.\n\nΑνάμεσα στα θετικά σημεία αναφέρονται οι επενδύσεις στην ψηφιακή εκπαίδευση, η υποχρεωτική προσχολική εκπαίδευση από την ηλικία των 4 ετών και η επικαιροποίηση των μαθημάτων με έμφαση στην κριτική σκέψη. Επίσης, η διδασκαλία ξένων γλωσσών φαίνεται να συμβάλλει στην ανάπτυξη δεξιοτήτων των μαθητών.\n\nΩστόσο, υπάρχουν και αδυναμίες. Οι επιδόσεις των μαθητών στα μαθηματικά και στην κατανόηση κειμένου είναι χαμηλές, σύμφωνα με εξετάσεις του 2022. Υπάρχουν κοινωνικές και γεωγραφικές ανισότητες που επηρεάζουν τα αποτελέσματα. Η μελέτη προτείνει την ενίσχυση της αυτονομίας των σχολείων και την καλύτερη προσαρμογή τους στις τοπικές ανάγκες.\n\nΗ αναφορά του ΟΟΣΑ είναι σημαντική γιατί δείχνει την πρόοδο και τις προκλήσεις στο ελληνικό εκπαιδευτικό σύστημα, με στόχο τη βελτίωση της ποιότητας και της ισότητας στην εκπαίδευση.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/28/greece/education/meleti-oosa-gia-tin-ekpaideysi-stin-ellada-poy-vlepei-proodo-kai-poy-anagki-gia-veltiosi/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/greece/education/meleti-oosa-gia-tin-ekpaideysi-stin-ellada-poy-vlepei-proodo-kai-poy-anagki-gia-veltiosi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4062319/dimosiopiithike-i-meleti-tou-oosa-gia-tin-ekpedefsi-stin-ellada-pou-vlepi-proodo-ke-pou-anagki-gia-peretero-veltiosi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η μελέτη του ΟΟΣΑ για την εκπαίδευση στην Ελλάδα αναλύει σοβαρά θέματα σχετικά με την πρόοδο και τις αδυναμίες του εκπαιδευτικού συστήματος, εστιάζοντας σε ζητήματα πολιτικής και κοινωνικής ισότητας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4e5dbecddc5bfb8473293c70f8c562f8536a8dd1f33f838e6b528d0fa3ff1802cfcbe61ced1c160a082707a94e7919dc8fb40579ab8b4d75ce0bc315aaea1632_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-28T14:51:31.000Z"
      },
      {
        "id": "06ebe817ed1c",
        "title": "Γερμανία: Έρευνα στην Deutsche Bank – Υποψίες ότι «ξέπλενε» χρήμα του Αμπράμοβιτς",
        "simpleTitle": "Γερμανία: Έρευνα στην Deutsche Bank – Υποψίες ότι «ξέπλενε» χρήμα του Αμπράμοβιτς",
        "simpleText": "Η Deutsche Bank υπόκειται σε έρευνα στη Γερμανία για πιθανή συμμετοχή σε ξέπλυμα χρημάτων που σχετίζονται με τον Ρώσο ολιγάρχη Ρομάν Αμπράμοβιτς. Η Ομοσπονδιακή Υπηρεσία Κατά του Εγκλήματος (BKA) έκανε εφόδους στα γραφεία της τράπεζας σε Φρανκφούρτη και Βερολίνο.\n\nΗ έρευνα ξεκίνησε επειδή η γερμανική Εισαγγελία Οικονομικού Εγκλήματος είχε αμφιβολίες σχετικά με μια καθυστερημένη αναφορά της τράπεζας για τη δραστηριότητα του Αμπράμοβιτς. Αυτό είναι σημαντικό, γιατί αναδεικνύει πιθανές παρανομίες στον τραπεζικό τομέα και τη διαχείριση χρημάτων που μπορεί να προέρχονται από εγκληματικές δραστηριότητες. Τα αποτελέσματα της έρευνας δεν είναι ακόμη γνωστά.",
        "sourceName": "TO BHMA, Protagon",
        "sourceUrl": "https://www.tovima.gr/2026/01/28/world/germania-ereyna-stin-deutsche-bank-ypopsies-oti-kseplene-xrima-tou-ampramovits/",
        "sourceDomains": [
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/28/world/germania-ereyna-stin-deutsche-bank-ypopsies-oti-kseplene-xrima-tou-ampramovits/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/germania-erevnoun-ti-sxesi-tou-abramovits-me-tin-deutsche-bank-44343302223"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές νομικές και οικονομικές υποθέσεις, συμπεριλαμβανομένων κατηγοριών για ξέπλυμα χρημάτων και ερευνών από κρατικές αρχές, που επηρεάζουν τον τραπεζικό τομέα και συνδέονται με εγκληματικές δραστηριότητες.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga1f2e948ca481326be1047dfc8f8590f317cd0f58bcf08bae6df30cc36ab8df89d6d2117a7c33447246bdf49f9e5297e6740b0bc29695a6e19f2ce31919a4e15_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-28T14:31:48.000Z"
      }
    ],
    "happy": [
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα από την Αυστρία αλλάζει όσα πιστεύαμε για την ευφυΐα των ζώων. Η Βερόνικα είναι μια ηλικιωμένη αγελάδα που έχει καταγραφεί επιστημονικά να χρησιμοποιεί εργαλεία. Αυτό συμβαίνει στην καθημερινότητά της, όχι σε κάποιο εργαστήριο. Ζει σε ένα αγρόκτημα, όπου την θεωρούν μέλος της οικογένειας και όχι απλά παραγωγικό ζώο. Η ανακάλυψη αυτή μας δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα από ό,τι νομίζαμε μέχρι τώρα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της αγελάδας Βερόνικα αναδεικνύει την επιτυχία και την εκπληκτική νοημοσύνη των ζώων, προσφέροντας μια θετική και ελπιδοφόρα προοπτική που αλλάζει τη στάση μας απέναντι σε αυτά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      },
      {
        "id": "9ea00fe6aeb5",
        "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleText": "Μία οικογένεια αποφάσισε να δωρίσει το χωράφι της στην πόλη και να το μετατρέψει σε κοινό οπωρώνα. Το χωράφι ήταν κληρονομιά και είχε συνδεθεί με αναμνήσεις από το παρελθόν. Κανείς δεν το χρησιμοποιούσε πια και δεν είχε νόημα να κρατιέται. Οι οικογένεια Éprinchard σκέφτηκε ότι είναι καλύτερο να το προσφέρει σε όλους, έτσι ώστε να δημιουργηθεί ένας χώρος που μπορεί να ωφελήσει την τοπική κοινότητα. Αυτή η απόφαση είναι σημαντική γιατί δείχνει πώς κάτι που δεν χρησιμοποιείται πια μπορεί να μετατραπεί σε χώρο για όλους τους κατοίκους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική και ενθουσιαστική απόφαση που ωφελεί την τοπική κοινότητα, δημιουργώντας έναν κοινό οπωρώνα από ένα χωράφι που δεν χρησιμοποιούνταν πια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:17:00.000Z"
      },
      {
        "id": "b2fb8ae14cf8",
        "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleText": "Μια 10χρονη, η Aarvi Vakharia, μαζεύει 1600 βιβλία για να αλλάξει τις ζωές άλλων παιδιών. Για αυτήν, το διάβασμα είναι πολύ σημαντικό. Της αρέσει να μαθαίνει και να ονειρεύεται μέσα από τα βιβλία.\n\nΗ Aarvi προέρχεται από μια οικογένεια που αγαπά τα βιβλία. Οι γονείς της είναι εθελοντές σε έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πρόσβαση στη γνώση. Αυτό την ενέπνευσε να κάνει κάτι καλό για άλλα παιδιά. Η προσπάθειά της δείχνει πώς τα βιβλία μπορούν να προσφέρουν ελπίδα και ευκαιρίες. Είναι σημαντικό γιατί ενθαρρύνει και άλλους να βοηθούν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της Aarvi Vakharia είναι θετική και εμπνευσμένη, καθώς δείχνει πώς ένα 10χρονο παιδί μπορεί να αλλάξει ζωές με την αγάπη του για τα βιβλία και την επιθυμία του να βοηθήσει τους άλλους. Αυτή η πρωτοβουλία ενθαρρύνει τη φιλαναγνωσία και τη συνεισφορά στην κοινωνία, προάγοντας ένα χαρούμενο μήνυμα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gba5f80ec65feddc647f7d041638ec9b8e5cc04ee500943f87da4babff9f7cad42042b6f10afbbe2f76ddef7bfcdfcc78a233ea576c95b6d3b20f724cf7d37e18_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T09:16:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "ce977dd4aa94",
        "title": "Αθλήτρια στο FORMULA KITE στοχεύει στο ψηλότερο βάθρο",
        "simpleTitle": "Αθλήτρια στο FORMULA KITE στοχεύει στο ψηλότερο βάθρο",
        "simpleText": "Μία νεαρή αθλήτρια της ιστιοπλοΐας στο Formula Kite, η Αργυρώ Κρότση από την Πάτρα, στοχεύει σε μεγάλες επιτυχίες. Είναι μόλις 16 ετών και έχει ήδη κερδίσει την 6η θέση στο Παγκόσμιο Πρωτάθλημα Νέων, που πραγματοποιήθηκε στην Πορτογαλία από τις 12 έως τις 20 Δεκεμβρίου 2025.\n\nΗ Αργυρώ άρχισε να ασχολείται με το άθλημα σε ηλικία 13 ετών και έχει μεγάλο πάθος γι’ αυτό. Αναφέρει ότι της αρέσει να «πετάει» πάνω στα κύματα και ενθαρρύνει τους άλλους να το δοκιμάσουν. Δηλώνει ότι στηρίζεται πολύ από την οικογένειά της, αλλά θα ήθελε περισσότερη υποστήριξη από τις επίσημες αρχές.\n\nΣτον αγώνα στην Πορτογαλία συμμετείχαν πάνω από 400 αθλητές από 70 χώρες, ηλικίας 12 έως 18 ετών. Η παρουσία της Αργυρούς εντυπωσίασε και υπάρχουν προσδοκίες ότι θα διακριθεί και στους Ολυμπιακούς Αγώνες του 2028 στο Λος Άντζελες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/athlitria-sto-formula-kite-stoxeyei-sto-psilotero-vathro/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/athlitria-sto-formula-kite-stoxeyei-sto-psilotero-vathro/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά μια νεαρή αθλήτρια του Formula Kite, εστιάζει στις επιδόσεις της σε διεθνείς αγώνες και τους στόχους της για το μέλλον, που συνδέονται με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gad8313c969ac4aad36ddb2bc00ceff11c58fdb98924c569a341df61bfbabc8de9c878c524f9b2f38b5c25dc26e9b7e49026e0ec4a2da8ce6a588ab27e1268144_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/28-12-16-formula-kite.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/28-12-16-formula-kite_2.jpg",
        "publishedAt": "2026-01-28T14:07:34.000Z"
      },
      {
        "id": "4a3cfc6c5296",
        "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Σημαιοφόρος ο Αλέξανδρος Γκιννής",
        "simpleTitle": "Χειμερινοί Ολυμπιακοί Αγώνες: Σημαιοφόρος ο Αλέξανδρος Γκιννής",
        "simpleText": "Η Ελλάδα θα συμμετάσχει στους Χειμερινούς Ολυμπιακούς Αγώνες με πέντε αθλητές. Ο Αλέξανδρος Γκιννής θα είναι ο σημαιοφόρος της ελληνικής ομάδας, που σημαίνει ότι θα κρατήσει τη σημαία της χώρας στην τελετή έναρξης. Αυτό είναι σημαντικό γιατί δείχνει υπερηφάνεια και στήριξη για τους αθλητές. Οι Χειμερινοί Ολυμπιακοί Αγώνες θα διεξαχθούν σε μια συγκεκριμένη ημερομηνία και τοποθεσία που δεν έχουν γνωστοποιηθεί ακόμη.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/28/sports/xeimerinoi-olympiakoi-agones-simaioforos-o-aleksandros-gkinnis/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/28/sports/xeimerinoi-olympiakoi-agones-simaioforos-o-aleksandros-gkinnis/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη συμμετοχή της Ελλάδας στους Χειμερινούς Ολυμπιακούς Αγώνες και τον διορισμό του Αλέξανδρου Γκιννή ως σημαιοφόρου, γεγονός που σχετίζεται άμεσα με τα αθλητικά δρώμενα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T13:39:51.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "b4236cbc3dc8",
        "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleText": "Τίτλος: Ανακάλυψη τάφου στην Κίνα εντυπωσιάζει με ξανθό άνδρα\n\nΜια ενδιαφέρουσα αρχαιολογική ανακάλυψη έγινε στην Κίνα. Βρήκαν έναν όμορφα διακοσμημένο τάφο που μας δίνει πληροφορίες για την καθημερινή ζωή της δυναστείας Τανγκ. Ο τάφος περιέχει την εικόνα ενός ξανθού άνδρα, κάτι που προκαλεί την περιέργεια.\n\nΗ ανακάλυψη έγινε το 2018, όταν γίνονταν έργα σε ένα δρόμο στην πόλη της επαρχίας Σανσί. Αν και οι αρχαιολόγοι γνώριζαν τον τάφο, οι λεπτομέρειες έγιναν γνωστές μόλις πρόσφατα. Αυτή η ανακάλυψη είναι σημαντική γιατί δείχνει την πολιτισμική ποικιλία εκείνης της εποχής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια αρχαιολογική ανακάλυψη που προσφέρει πληροφορίες για την πολιτιστική και κοινωνική ζωή της δυναστείας Τανγκ, επομένως εντάσσεται καλύτερα στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T13:22:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίσουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε συνήθως;\n\nΜια απλή αλλαγή μπορεί να έχει ενδιαφέροντα αποτελέσματα. Αν βουρτσίσουμε τα δόντια μας με το χέρι που δεν είναι το κυρίως μας χέρι, αυτό μπορεί να βάλει τον εγκέφαλό μας σε μια διαφορετική διαδικασία σκέψης. Νευροεπιστήμονες και ψυχολόγοι έχουν εξετάσει αυτή τη συνήθεια και αναφέρουν ότι ο εγκέφαλος δεν λειτουργεί πια με τον αυτόματο τρόπο.\n\nΑυτή η μικρή πρόκληση βοηθάει το μυαλό να ενεργοποιηθεί και να γίνει πιο σε εγρήγορση. Είναι σημαντικό να γνωρίζουμε ότι τέτοιες αλλαγές στη ρουτίνα μας μπορεί να βοηθήσουν στη βελτίωση της νοητικής λειτουργίας και στην ενίσχυση της ικανότητας του εγκεφάλου μας. Ωστόσο, δεν φαίνεται να υπάρχουν άλλες λεπτομέρειες σχετικά με τα οφέλη ή τις επιπτώσεις αυτής της συνήθειας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αναφέρεται σε μια απλή και διασκεδαστική δραστηριότητα που μπορεί να έχει ενδιαφέροντα αποτελέσματα, προάγοντας τη διασκέδαση και την περιέργεια του αναγνώστη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      },
      {
        "id": "b50d5afeb4a3",
        "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
        "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
        "simpleText": "Ένας άνδρας σκαρφάλωσε έναν πολύ ψηλό ουρανοξύστη, το Taipei 101, στην Ταϊβάν. Ονομάζεται Alex Honnold και είναι γνωστός για τις τολμηρές του πράξεις. Το Taipei 101 είναι 508 μέτρα ψηλό και έχει 101 ορόφους.\n\nΑυτό που είναι σημαντικό είναι ότι σκαρφάλωσε το κτίριο χωρίς κανένα μέτρο ασφαλείας. Αυτό δημιούργησε μεγάλη αγωνία και θαυμασμό σε πολλούς που τον παρακολουθούσαν. Οι πράξεις του δείχνουν ότι τα ανθρώπινα όρια συχνά εξαρτώνται από την επιλογή και την απόφαση του καθενός.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αναφέρεται σε μια τολμηρή και εντυπωσιακή πράξη του Alex Honnold, η οποία, ενώ έχει στοιχεία θαυμασμού και ανατροπής, συνδέεται περισσότερο με τη διασκέδαση και τον ενθουσιασμό από τη θέαση μιας παράτολμης σκαρφαλωτής και όχι με σοβαρά θέματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T05:41:00.000Z"
      }
    ]
  }
}