{
  "generatedAt": "2025-12-30T15:50:54.554Z",
  "articles": [
    {
      "id": "e06d328abef7",
      "title": "Ζελένσκι: Συναντήσεις της «Συμμαχίας των Προθύμων» σε Ουκρανία και Γαλλία στις αρχές Ιανουαρίου",
      "simpleTitle": "Ζελένσκι: Συναντήσεις της «Συμμαχίας των Προθύμων» σε Ουκρανία και Γαλλία στις αρχές Ιανουαρίου",
      "simpleText": "Ουκρανία και Γαλλία θα φιλοξενήσουν συναντήσεις της «Συμμαχίας των Προθύμων» στις αρχές Ιανουαρίου. Ο Ουκρανός πρόεδρος, Βολοντίμιρ Ζελένσκι, ανακοίνωσε ότι οι σύμβουλοι εθνικής ασφάλειας των χωρών της συμμαχίας θα συναντηθούν στην Ουκρανία στις 3 Ιανουαρίου. Στη συνέχεια, οι ηγέτες θα συναντηθούν στη Γαλλία στις 6 Ιανουαρίου.\n\nΑυτή η συμμαχία περιλαμβάνει περισσότερα από 30 κράτη και υποστηρίζει την Ουκρανία. Ο Ζελένσκι ευχαρίστησε τη κάθε χώρα για τη συμμετοχή τους και τόνισε τη σημασία αυτών των συναντήσεων για την ενίσχυση της συνεργασίας τους. Οι λεπτομέρειες σχετικά με τις χώρες που θα παρευρεθούν δεν έχουν διευκρινιστεί.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/zelenski-synantiseis-tis-symmaxias-ton-prothymon-se-oukrania-kai-gallia-stis-arxes-ianouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/zelenski-synantiseis-tis-symmaxias-ton-prothymon-se-oukrania-kai-gallia-stis-arxes-ianouariou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564000061/zelenski-nees-synantiseis-tis-symmachias-ton-prothymon-se-oykrania-kai-gallia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις συναντήσεις της «Συμμαχίας των Προθύμων» που σχετίζονται με την υποστήριξη της Ουκρανίας και έχει σοβαρές πολιτικές διαστάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:22:57.000Z"
    },
    {
      "id": "e4ab4e441260",
      "title": "Θεσσαλονίκη: Οι θυελλώδεις άνεμοι την Κυριακή έριξαν 28 δέντρα και προκάλεσαν ζημιές σε ηλεκτροφόρα καλώδια στον Δήμο Θέρμης",
      "simpleTitle": "Θεσσαλονίκη: Οι θυελλώδεις άνεμοι την Κυριακή έριξαν 28 δέντρα και προκάλεσαν ζημιές σε ηλεκτροφόρα καλώδια στον Δήμο Θέρμης",
      "simpleText": "Σύντομος τίτλος: Θεσσαλονίκη: Δέντρα έπεσαν λόγω ανέμων και προκάλεσαν ζημιές\n\nΤην Κυριακή, ισχυροί άνεμοι πλήττουν τον Δήμο Θέρμης στη Θεσσαλονίκη. Οι άνεμοι έριξαν 28 δέντρα και προκάλεσαν ζημιές σε ηλεκτροφόρα καλώδια. Αυτές οι ζημιές οδήγησαν σε διακοπές ρεύματος σε διάφορες περιοχές.\n\nΤα δέντρα έπεσαν σε πολλές γειτονιές, όπως Θέρμη, Τριάδι, Νέα Ραιδεστό και Καρδία. Ο αντιδήμαρχος Πολιτικής Προστασίας, Κωνσταντίνος Κουγιουμτζίδης, δήλωσε ότι σε ορισμένες περιπτώσεις, κλαδιά έπεσαν πάνω σε ηλεκτροφόρα καλώδια, δημιουργώντας κίνδυνο.\n\nΕργαζόμενοι από την Πολιτική Προστασία, με τη βοήθεια 28 εθελοντών, εργάζονται για να επανορθώσουν τις ζημιές. Σε δύο περιπτώσεις, οι άνεμοι παρέσυραν κάδους ανακύκλωσης, οι οποίοι χτύπησαν σταθμευμένα αυτοκίνητα, προκαλώντας ζημιές.\n\nΟι εργασίες συνεχίζονται και είναι σημαντικό για την ασφάλεια των κατοίκων, ειδικά εκεί που έχουν πέσει δέντρα σε καλώδια ρεύματος. Σε αυτές τις περιπτώσεις, μόνο οι ειδικές ομάδες του ΔΕΔΔΗΕ μπορούν να παρέμβουν.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-oi-thyellodeis-anemoi-tin-kyriaki-eriksan-28-dentra-kai-prokalesan-zimies-se-ilektrofora-kalodia-ston-dimo-thermis/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-oi-thyellodeis-anemoi-tin-kyriaki-eriksan-28-dentra-kai-prokalesan-zimies-se-ilektrofora-kalodia-ston-dimo-thermis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/greece/thessaloniki-kserizothikan-28-dentra-apo-toys-thyellodeis-anemoys-zimies-se-ilektrofora-ka/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές συνέπειες από θυελλώδεις ανέμους που προκάλεσαν πτώσεις δέντρων και ζημιές σε ηλεκτροφόρα καλώδια, επηρεάζοντας την ασφάλεια και την ηλεκτροδότηση περιοχών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7d3dc8e3f31597ca4e7e02ecc01cd83fce5b6437ee351fb76f3020fdc888c8b0ebf77857d54cdd51f8d67b35574236b1bdb4ad079f7b51ff33eb872de6acf7bd_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:22:29.000Z"
    },
    {
      "id": "e9c9dbb9e04a",
      "title": "Μάλγαρα: Την Κυριακή αποφασίζουν οι αγρότες – Ποια μπλόκα χαλαρώνουν ενόψει Πρωτοχρονιάς",
      "simpleTitle": "Μάλγαρα: Την Κυριακή αποφασίζουν οι αγρότες – Ποια μπλόκα χαλαρώνουν ενόψει Πρωτοχρονιάς",
      "simpleText": "Σύντομη περίληψη είδησης:\n\nΟι αγρότες θα συναντηθούν αυτή την Κυριακή, στις 12:00 το μεσημέρι, στα Μάλγαρα, που βρίσκονται κοντά στη Θεσσαλονίκη. Στην συνάντηση αυτή, θα αποφασίσουν τα επόμενα βήματα για τις κινητοποιήσεις τους. Οι αγρότες σκέφτονται να εξετάσουν τη χαλάρωση κάποιων μπλόκων ενόψει των εορτών της Πρωτοχρονιάς. Η απόφαση αυτή είναι σημαντική, καθώς επηρεάζει την κυκλοφορία και τις προμήθειες στην περιοχή. Οι αγρότες θέλουν να κάνουν τις κινητοποιήσεις τους πιο έντονες, αλλά χρειάζονται και τον κατάλληλο χρόνο, ειδικά με τις γιορτές να έρχονται.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/563999992/malgara-tin-kyriaki-apofasizoyn-oi-agrotes-poia-mploka-chalaronoyn-enopsei-protochronias/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563999992/malgara-tin-kyriaki-apofasizoyn-oi-agrotes-poia-mploka-chalaronoyn-enopsei-protochronias/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4040802/tin-kiriaki-apofasizoun-i-agrotes-sta-malgara-gia-nea-bloka.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις κινητοποιήσεις των αγρών, που είναι σημαντικά πολιτικά και κοινωνικά ζητήματα, με επιπτώσεις στην κυκλοφορία και τις προμήθειες στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:20:38.000Z"
    },
    {
      "id": "4036875a5156",
      "title": "Μεντβέντεφ κατά Ζελένσκι: Ο Χάρος φτάνει σύντομα",
      "simpleTitle": "Μεντβέντεφ κατά Ζελένσκι: Ο Χάρος φτάνει σύντομα",
      "simpleText": "Ο πρώην πρόεδρος της Ρωσίας, Ντμίτρι Μεντβέντεφ, επιτέθηκε στον πρόεδρο της Ουκρανίας, Βολοντίμιρ Ζελένσκι. Η επίθεση έγινε μέσω ανάρτησής του στο Telegram, μετά από το χριστουγεννιάτικο μήνυμα του Ζελένσκι, στο οποίο ανέφερε ότι «μακάρι να πεθάνει» ένας άνθρωπος, ερμηνευόμενο γενικά ως αναφορά στον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν.\n\nΟ Μεντβέντεφ χρησιμοποίησε έντονη γλώσσα και δήλωσε ότι ο Ζελένσκι επιθυμεί θάνατο όχι μόνο για έναν, αλλά και για άλλους ανθρώπους. Επίσης, πρότεινε ειρωνικά να εκτεθεί το σώμα του Ζελένσκι σε μουσείο στην Αγία Πετρούπολη για «επιστημονικούς σκοπούς».\n\nΑυτή η ανάρτηση προκάλεσε αντιδράσεις και επισημάνθηκε ότι ξεπερνά τα συνηθισμένα όρια της επιθετικής ρητορικής του Μεντβέντεφ. Η κατάσταση είναι σημαντική καθώς δείχνει την κλιμάκωση των εντάσεων μεταξύ Ρωσίας και Ουκρανίας, που διαρκεί από την αρχή της ρωσικής εισβολής το 2022.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564000004/mentventef-kata-zelenski-o-charos-ftanei-syntoma/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564000004/mentventef-kata-zelenski-o-charos-ftanei-syntoma/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/world/o-xaros-ftanei-syntoma-gia-ton-zelenski-o-ntmitri-mentventef-se-neo-xeimarro-yvreon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές επιθέσεις και απειλές μεταξύ Ρωσίας και Ουκρανίας, εν μέσω της συνεχιζόμενης σύγκρουσης, κάτι που χρήζει προσοχής και ανάλυσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:12:34.000Z"
    },
    {
      "id": "f882ad291a4d",
      "title": "Δήμος Αθηναίων: Έκτακτα μέτρα για την προστασία των ευάλωτων πολιτών από τις επερχόμενες χαμηλές θερμοκρασίες",
      "simpleTitle": "Δήμος Αθηναίων: Έκτακτα μέτρα για την προστασία των ευάλωτων πολιτών από τις επερχόμενες χαμηλές θερμοκρασίες",
      "simpleText": "Ο Δήμος Αθηναίων παίρνει μέτρα για να προστατεύσει τους πολίτες που έχουν ανάγκη, εξαιτίας των χαμηλών θερμοκρασιών που αναμένονται. Τα μέτρα ξεκίνησαν σήμερα, Τρίτη, 30 Δεκεμβρίου, από τις 8:00 μ.μ. και θα συνεχιστούν για όσο χρειαστεί.\n\nΗ Λέσχη Φιλίας του Αγίου Ελευθερίου, που βρίσκεται στην οδό Αχαρνών 372, θα λειτουργήσει ως θερμαινόμενος χώρος. Εκεί, οι πολίτες μπορούν να βρουν ασφαλή καταφύγιο, φαγητό και άλλες βασικές υπηρεσίες φροντίδας.\n\nΟι ομάδες Street Work του Δήμου θα περιφέρονται 24 ώρες το 24ωρο στην πόλη, προσφέροντας ζεστά ροφήματα, σνακ, ρούχα και κουβέρτες. Επίσης, θα παρέχουν βοήθεια σε άτομα που έχουν δυσκολίες να μετακινηθούν στο Υπνωτήριο του Πολυδύναμου Κέντρου Αστέγων.\n\nΟι πολίτες μπορούν να επικοινωνούν με το τηλεφωνικό κέντρο 2105246515/6 για πληροφορίες ή για να αναφέρουν άστεγους που χρειάζονται βοήθεια. Αν το επιθυμούν, μπορούν επίσης να στείλουν email ή να καλέσουν τον αριθμό 1595 για άμεσες αναφορές.\n\nΑυτή η πρωτοβουλία είναι σημαντική για να διασφαλιστεί ότι οι ευάλωτοι πολίτες δεν θα υποφέρουν από το κρύο.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dimos-athinaion-ektakta-metra-gia-tin-prostasia-ton-eyaloton-politon-apo-tis-eperxomenes-xamiles-thermokrasies/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/dimos-athinaion-ektakta-metra-gia-tin-prostasia-ton-eyaloton-politon-apo-tis-eperxomenes-xamiles-thermokrasies/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/greece/dimos-athinaion-ektakta-metra-gia-tin-prostasia-ton-eyaloton-politon-apo-tis-eperxomenes-xamiles-thermokrasies/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά στα έκτακτα μέτρα προστασίας για ευάλωτους πολίτες ενόψει χαμηλών θερμοκρασιών, που είναι σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8218e800c04d254d0b48ae2b594b10cf5808787a5b2b28ca9abd6b3c3897f36988efe69d187da58e797febb6cc857fffc4ef596e7a5882901b20c4f5f1cfe04e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:12:15.000Z"
    },
    {
      "id": "62e195e71051",
      "title": "Τουρκία: 357 συλλήψεις σε μεγάλης κλίμακας επιχειρήσεις κατά του Ισλαμικού Κράτους",
      "simpleTitle": "Τουρκία: 357 συλλήψεις σε μεγάλης κλίμακας επιχειρήσεις κατά του Ισλαμικού Κράτους",
      "simpleText": "Συλλήψεις στην Τουρκία για τον Ισλαμικό Κράτος\n\nΟι τουρκικές αστυνομικές αρχές προχώρησαν στη σύλληψη 357 υπόπτων που σχετίζονται με τον Ισλαμικό Κράτος. Η επιχείρηση πραγματοποιήθηκε ταυτόχρονα σε 21 επαρχίες, το πρωί της περασμένης ημέρας. Ο υπουργός Εσωτερικών, Αλί Γερλίκαγια, ανέφερε ότι η κυβέρνηση δεν θα επιτρέψει σε τρομοκράτες να απειλήσουν τη χώρα.\n\nΚατά τη διάρκεια των επιχειρήσεων, στη βορειοδυτική πόλη Γιάλοβα, σημειώθηκαν συγκρούσεις. Τρεις αστυνομικοί και έξι μέλη του Ισλαμικού Κράτους σκοτώθηκαν. Η Τουρκία ανησυχεί για πιθανές επιθέσεις, ιδιαίτερα με την προσοχή στις γιορτές. Παρά τις προσπάθειες κατά της οργάνωσης τα τελευταία χρόνια, η απειλή παραμένει.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tourkia-357-syllipseis-se-megalis-klimakas-epixeiriseis-kata-tou-islamikou-kratous/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tourkia-357-syllipseis-se-megalis-klimakas-epixeiriseis-kata-tou-islamikou-kratous/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564000007/toyrkia-megali-astynomiki-epicheirisi-kata-toy-islamikoy-kratoys-357-syllipseis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4040739/megali-epichirisi-kata-tou-islamikou-kratous-stin-tourkia-me-357-sillipsis.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές αστυνομικές επιχειρήσεις και τις απειλές που σχετίζονται με την τρομοκρατία, γεγονός που επισημαίνει σημαντικά κοινωνικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T14:53:33.000Z"
    },
    {
      "id": "d89272209993",
      "title": "Θεσσαλονίκη: Καταργούνται από την 1η Ιανουαρίου 2026 τα χάρτινα εισιτήρια στις αστικές συγκοινωνίες",
      "simpleTitle": "Θεσσαλονίκη: Καταργούνται από την 1η Ιανουαρίου 2026 τα χάρτινα εισιτήρια στις αστικές συγκοινωνίες",
      "simpleText": "Τίτλος: Θεσσαλονίκη: Τα χάρτινα εισιτήρια στις δημόσιες συγκοινωνίες θα παύσουν να ισχύουν από το 2026\n\nΑπό την 1η Ιανουαρίου 2026, η Θεσσαλονίκη θα σταματήσει τη χρήση χάρτινων εισιτηρίων στις δημόσιες συγκοινωνίες. Αντί αυτών, οι επιβάτες θα χρησιμοποιούν μόνο ηλεκτρονικά και άυλα εισιτήρια. Αυτό σημαίνει ότι θα πρέπει να συνηθίσουν τη νέα μέθοδο πληρωμής.\n\nΗ διαδικασία θα ξεκινήσει επίσημα την Πέμπτη, 1 Ιανουαρίου 2026. Ωστόσο, οι επιβάτες που έχουν ήδη χάρτινα εισιτήρια θα μπορούν να τα χρησιμοποιήσουν μέχρι το τέλος Ιανουαρίου 2026. Μέχρι τότε, τα μηχανήματα που ακυρώνουν τα παλαιά εισιτήρια θα παραμείνουν λειτουργικά.\n\nΤα νέα ηλεκτρονικά εισιτήρια, με την ονομασία «ThessTicket», είναι επαναφορτιζόμενα και προσφέρουν διάφορες επιλογές, όπως εισιτήρια 70 λεπτών, ημερήσια ή πακέτα διαδρομών. Οι επιβάτες θα μπορούν να τα προμηθεύονται από αυτόματους πωλητές ή μέσα από εφαρμογές στα κινητά τους τηλέφωνα.\n\nΗ αλλαγή αυτή είναι σημαντική γιατί διευκολύνει τη χρήση των δημόσιων συγκοινωνιών και προωθεί τη ψηφιακή τεχνολογία στην καθημερινότητα των πολιτών. Το σύστημα στοχεύει να προσφέρει καλύτερες υπηρεσίες στους επιβάτες.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-katargountai-apo-tin-1i-ianouariou-2026-ta-xartina-eisitiria-stis-astikes-sygkoinonies/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/thessaloniki-katargountai-apo-tin-1i-ianouariou-2026-ta-xartina-eisitiria-stis-astikes-sygkoinonies/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4040640/thessaloniki-katargounte-apo-tin-1i-ianouariou-2026-ta-chartina-isitiria-stis-astikes-sigkinonies.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετικά με την κατάργηση των χάρτινων εισιτηρίων και την εισαγωγή ηλεκτρονικών εισιτηρίων στις δημόσιες συγκοινωνίες της Θεσσαλονίκης αγγίζει σοβαρά θέματα όπως η ψηφιακή μεταρρύθμιση και η βελτίωση των υποδομών, κάτι που επηρεάζει την καθημερινότητα και τις μετακινήσεις των πολιτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g391d2fb890857b65c4c6e02cc820f56525a2c2a24b10d47909e721708a5e282546f5ef6e78d8341282eb7adfd4d8eb82d47365eebc88b613d547e2b9c1487b2f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T14:33:48.000Z"
    },
    {
      "id": "127d172303b8",
      "title": "Π. Μαρινάκης για αγρότες: Το Plan B για τα μπλόκα θα πρέπει έχει περισσότερες κυρώσεις για αυτούς που αρνούνται τον διάλογο",
      "simpleTitle": "Π. Μαρινάκης για αγρότες: Το Plan B για τα μπλόκα θα πρέπει έχει περισσότερες κυρώσεις για αυτούς που αρνούνται τον διάλογο",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Π. Μαρινάκης: Περισσότερες ποινές για αγρότες που δεν διαλεγούν\".\n\nΣτο πλαίσιο μιας συνέντευξης, ο υπουργός Παύλος Μαρινάκης δήλωσε ότι χρειάζεται ένα σχέδιο Β για τους αγρότες που κλείνουν τους δρόμους. Αυτές οι προτάσεις έγιναν κατά την διάρκεια της συζήτησης για τη δημόσια διοίκηση και την ανάγκη διαφάνειας. Ο κ. Μαρινάκης τόνισε ότι η κυβέρνηση πρέπει να είναι αποφασιστική και καθαρή απέναντι σε προβλήματα που βλάπτουν την εμπιστοσύνη των πολιτών.\n\nΑναφέρθηκε επίσης στην κατάσταση του ΟΠΕΚΕΠΕ, μιας υπηρεσίας που διαχειρίζεται επιδοτήσεις για τους αγρότες. Ο υπουργός είπε ότι η καθυστέρηση στη μεταφορά του ΟΠΕΚΕΠΕ σε άλλη υπηρεσία ευθύνεται για κάποια από τα προβλήματα που υπάρχουν.\n\nΟ Παύλος Μαρινάκης υπογράμμισε την ανάγκη για διάλογο με τους αγρότες και επεσήμανε ότι είναι μόνο μια ομάδα τους που κλείνει τους δρόμους, κάτι που επηρεάζει άλλους πολίτες. Έτσι, πρότεινε μέτρα κατά όσων δεν διατίθενται να συζητήσουν για τις ανησυχίες τους.\n\nΑυτή η δήλωση είναι σημαντική, καθώς αφορά στη σχέση της κυβέρνησης με τους αγρότες και επηρεάζει τη δημόσια τάξη και την κοινωνική ειρήνη.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/30/politics/p-marinakis-to-plan-b-tha-prepei-na-exei-na-kanei-me-perissoteres-kyroseis-gia-aytoys-poy/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/politics/p-marinakis-to-plan-b-tha-prepei-na-exei-na-kanei-me-perissoteres-kyroseis-gia-aytoys-poy/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4040735/pavlos-marinakis-to-plan-b-tha-prepi-na-echi-na-kani-me-perissoteres-kirosis-gia-aftous-pou-arnounte-ton-dialogo.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Παύλου Μαρινάκη αναφέρεται σε σοβαρές πολιτικές και κοινωνικές προκλήσεις που σχετίζονται με τη δημόσια διοίκηση, τη διαφάνεια και την ανάγκη για διάλογο με τους αγρότες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gcdfdb558933bfb555fcadf9510c010f3d5ffcfd072452ab280404d4f855330e136f5ec648c0e8719c7f17117b3cd38b94131e4e31c39a407ba4d59779104eff7_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T14:06:48.000Z"
    },
    {
      "id": "57006e9764ac",
      "title": "Δεστεμπασίδης: «Η Novartis είναι ο ΟΠΕΚΕΠΕ του φαρμάκου»",
      "simpleTitle": "Δεστεμπασίδης: «Η Novartis είναι ο ΟΠΕΚΕΠΕ του φαρμάκου»",
      "simpleText": "Σε μια δίκη για τη φαρμακευτική εταιρεία Novartis, ο Φιλίστωρ Δεστεμπασίδης δήλωσε ότι οι πληροφορίες του σχετικά με δωροδοκίες προέρχονται από τον Κωνσταντίνο Φρουζή, πρώην ισχυρό άνδρα της εταιρείας. Όπως είπε, η Novartis λειτουργεί όπως ο ΟΠΕΚΕΠΕ, που είναι ο οργανισμός που διαχειρίζεται επιδοτήσεις για τη γεωργία στην Ελλάδα.\n\nΗ δήλωσή του έγινε κατά τη διάρκεια της απολογίας του στη δίκη, η οποία είναι σημαντική γιατί αφορούν σοβαρές κατηγορίες για τις πρακτικές της φαρμακευτικής βιομηχανίας. Αυτή η διαδικασία συνεχίζεται και είναι σε εξέλιξη, οπότε υπάρχουν πολλά που παραμένουν άγνωστα.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/563999989/destempasidis-i-novartis-einai-o-opekepe-toy-farmakoy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563999989/destempasidis-i-novartis-einai-o-opekepe-toy-farmakoy/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/dikaiosyni/diki-novartis-o-destempasidis-edeikse-ton-frouzi-einai-o-opekepe-tou-farmakou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές κατηγορίες σχετικά με δωροδοκίες στη φαρμακευτική βιομηχανία και τις πρακτικές της Novartis, γεγονός που συνδέεται με κρίσιμα κοινωνικά και νομικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T14:06:13.000Z"
    },
    {
      "id": "94bf5c6d1d1e",
      "title": "Βρετανία: «Σταδιακή επανέναρξη» της σιδηροδρομικής κυκλοφορίας στη σήραγγα της Μάγχης",
      "simpleTitle": "Βρετανία: «Σταδιακή επανέναρξη» της σιδηροδρομικής κυκλοφορίας στη σήραγγα της Μάγχης",
      "simpleText": "Τίτλος: Επανεκκίνηση σιδηροδρομικής κυκλοφορίας στη σήραγγα της Μάγχης\n\nΣτη Βρετανία, άρχισε η αποκατάσταση της κυκλοφορίας των τρένων στη σήραγγα της Μάγχης, μετά από διακοπή λόγω ηλεκτρικών προβλημάτων. Η διακοπή έγινε το πρωί, με αποτέλεσμα να ακυρωθούν δρομολόγια της Eurostar.\n\nΗ εταιρεία Getlink, που διαχειρίζεται τη σήραγγα, ανακοίνωσε ότι οι πρώτες πτήσεις θα αρχίσουν ξανά από τις 16:00 ώρα Ελλάδας. Το πρόβλημα προήλθε από βλάβη στο ηλεκτρικό σύστημα και είχε ως αποτέλεσμα καθυστερήσεις και ακυρώσεις δρομολογίων, επηρεάζοντας τις συνδέσεις μεταξύ Βρετανίας και ηπειρωτικής Ευρώπης.\n\nΗ Eurostar συμβούλεψε τους επιβάτες να αναβάλουν τα ταξίδια τους μέχρι νεωτέρας, ενώ πολλοί οδηγοί αυτοκινήτων αντιμετώπισαν και αυτοί καθυστερήσεις.\n\nΗ πληροφορία αυτή είναι σημαντική γιατί επηρεάζει την επικοινωνία και τη μετακίνηση μεταξύ δύο σημαντικών περιοχών.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563999971/vretania-stadiaki-epanenarxi-tis-sidirodromikis-kykloforias-sti-siragga-tis-magchis/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563999971/vretania-stadiaki-epanenarxi-tis-sidirodromikis-kykloforias-sti-siragga-tis-magchis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/world/eurostar-stadiaki-apokatastasi-tis-sidirodromikis-grammisapo-tis-1600-sti-siragga-tis-magxis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τεχνικά προβλήματα που επηρεάζουν τη σιδηροδρομική κυκλοφορία, κάτι που είναι σοβαρό για τις μετακινήσεις και τις συνδέσεις μεταξύ Βρετανίας και ηπειρωτικής Ευρώπης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T14:03:50.000Z"
    },
    {
      "id": "6fdbe3c6c1c3",
      "title": "Πρωτοχρονιά με ψυχρή εισβολή και πολικές θερμοκρασίες – Πότε και πού θα χιονίσει στην Αττική (χάρτες)",
      "simpleTitle": "Πρωτοχρονιά με ψυχρή εισβολή και πολικές θερμοκρασίες – Πότε και πού θα χιονίσει στην Αττική (χάρτες)",
      "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: \"Κρύο και χιόνια την Πρωτοχρονιά στην Αττική\".\n\nΣύμφωνα με τις τελευταίες πληροφορίες, η Πρωτοχρονιά, την Τετάρτη 1 Ιανουαρίου, θα είναι πολύ κρύα και θα σημειωθούν χιονοπτώσεις σε πολλές περιοχές της Αττικής. Η ψυχρή εισβολή θα ξεκινήσει την Τρίτη 30 Δεκεμβρίου το απόγευμα. Ο καιρός θα αλλάξει απότομα, με βροχές και καταιγίδες σε διάφορες περιοχές της χώρας, όπως το Ιόνιο, η Δυτική Στερεά, και οι Κυκλάδες.\n\nΤην Πρωτοχρονιά, οι θερμοκρασίες θα πέσουν σημαντικά, κυρίως στα βόρεια τμήματα της χώρας. Αναμένονται χιονοπτώσεις, που μπορεί να φτάσουν μέχρι και σε πεδινές περιοχές. Οι βόρειοι άνεμοι θα ενισχυθούν, κάνοντας το κρύο πιο έντονο.\n\nΗ κατάσταση αυτή είναι σημαντική γιατί επηρεάζει τις συνθήκες, με αποτέλεσμα να προγραμματίζονται αλλαγές στις συναντήσεις και τις γιορτές του κόσμου. Ο καιρός θα συνεχίσει να παραμένει δύσκολος έως και την Πέμπτη 2 Ιανουαρίου, αλλά ακριβείς λεπτομέρειες για την κατανομή των φαινομένων στις διάφορες περιοχές δεν είναι ακόμα γνωστές.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/protoxronia-me-psyxri-eisvoli-kai-polikes-thermokrasies-pote-kai-pou-tha-xionisei-stin-attiki-xartes/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/protoxronia-me-psyxri-eisvoli-kai-polikes-thermokrasies-pote-kai-pou-tha-xionisei-stin-attiki-xartes/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/society/kairos-psyxri-eisvoli-express-se-liges-ores-pote-tha-xionisei-stin-attiki-nea-provlepsi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά καιρικά φαινόμενα που επηρεάζουν τις συνθήκες ζωής και ασφάλειας των πολιτών, περιλαμβάνοντας χιονοπτώσεις και πτώση θερμοκρασίας στην Αττική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T12:32:33.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Οι μαθητές και οι δουλειές του μέλλοντος\n\nΝέα στοιχεία δείχνουν ότι πάνω από τα μισά παιδιά που αρχίζουν σήμερα το δημοτικό σχολείο θα εργαστούν σε επαγγέλματα που δεν υπάρχουν ακόμα. Αυτό προκύπτει από μία έρευνα που έγινε για το 2025. Ο κόσμος της δουλειάς αλλάζει πολύ γρήγορα. Πολλές δουλειές υπάρχει ήδη που δεν υπήρξαν πριν λίγα χρόνια.\n\nΟι εργοδότες δίνουν μεγαλύτερη σημασία στις δεξιότητες που έχουν οι άνθρωποι, παρά στα τυπικά πιστοποιητικά. Αυτό σημαίνει ότι οι νέοι μπορεί να νιώθουν απροετοίμαστοι για το μέλλον τους. Είναι σημαντικό να καταλάβουμε αυτή την αλλαγή, ώστε να προετοιμάσουμε καλύτερα τους μαθητές για τις μελλοντικές προκλήσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση επικεντρώνεται σε σοβαρά θέματα σχετικά με την εκπαίδευση και τις αλλαγές στην αγορά εργασίας, αναδεικνύοντας την ανάγκη προετοιμασίας των μαθητών για επαγγέλματα που δεν υπάρχουν ακόμη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Η Νότια Κορέα επιβάλλει κανόνες στις διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη για την προστασία των καταναλωτών. Από το επόμενο έτος, οι διαφημίσεις που παράγονται με AI θα πρέπει να έχουν σαφή σήμανση. Αυτό σημαίνει ότι οι άνθρωποι θα ξέρουν αν βλέπουν αληθινές πληροφορίες ή όχι.\n\nΗ απόφαση αυτή προήλθε λόγω της αυξανόμενης χρήσης παραπλανητικών διαφημίσεων. Συχνά εμφανίζονται ψεύτικοι ειδικοί ή ακόμα και διασημότητες που στην πραγματικότητα δεν συμμετέχουν. Οι διαφημίσεις αυτές συχνά προωθούν προϊόντα υγείας, καλλυντικά και άλλες υπηρεσίες.\n\nΑυτή η κίνηση είναι σημαντική γιατί θα βοηθήσει τους καταναλωτές να κάνουν καλύτερες επιλογές και να προστατεύονται από απάτες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θέσπιση κανόνων για την προστασία των καταναλωτών από παραπλανητικές διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη, θίγοντας σοβαρά ζητήματα που σχετίζονται με την υγεία και την αλήθεια στις διαφημίσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Τίτλος: Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου\n\nΣύνοψη είδησης:\n\nΗ Ναμίμπια έκανε προτάσεις για να επιτρέψει το εμπόριο κεράτων ρινόκερου, αλλά αυτές απορρίφθηκαν. Αυτό συνέβη σε μια σημαντική συνάντηση για την προστασία των ζώων, που έγινε στη Σαμαρκάνδη, στο Ουζμπεκιστάν. Στη ίδια συνάντηση, απορρίφθηκε και η πρόταση της Ναμίμπια να επιτραπεί το εμπόριο ελεφαντόδοντου από ελέφαντες της Αφρικής. Η απόφαση δείχνει ότι η διεθνής κοινότητα θέλει να προστατέψει τα απειλούμενα είδη ζώων και να μην επιτρέπει το εμπόριο που μπορεί να τα βλάψει.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά θέματα προστασίας της άγριας ζωής και των απειλούμενων ειδών, που είναι κρίσιμα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία σταματά την εκτροφή ζώων για γούνα, κάνοντας ένα σημαντικό βήμα για τα δικαιώματα των ζώων.\n\nΑυτή η απόφαση έγινε γνωστή όταν ο Πρόεδρος Καρόλ Ναβρότσκι υπέγραψε έναν νέο νόμο. Έτσι, η Πολωνία γίνεται η 18η χώρα της Ευρωπαϊκής Ένωσης που απαγορεύει αυτή τη διαδικασία. Πριν από αυτό, η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και η δεύτερη παγκοσμίως, μετά την Κίνα. Κάθε χρόνο, εκτρέφονταν και θανατώνονταν περίπου τρία εκατομμύρια ζώα, όπως μινκ και αλεπούδες, μόνο για το τρίχωμά τους.\n\nΑυτή η απόφαση είναι σημαντική γιατί δείχνει μια αλλαγή στις αξίες σχετικά με τη μεταχείριση των ζώων και προάγει την προστασία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση της εκτροφής ζώων για γούνα στην Πολωνία, ένα σημαντικό ζήτημα δικαιωμάτων των ζώων και ηθικής μεταχείρισης, που εντάσσεται στις σοβαρές κοινωνικές και νομικές εξελίξεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Οι φάλαινες επιστρέφουν στον Καναδά\n\nΜια ομάδα βόρειων ρυγχοφαλαινών στον Καναδά αρχίζει να αυξάνεται. Αυτό συμβαίνει λόγω των προσπαθειών για τη θαλάσσια προστασία που διαρκούν πολλά χρόνια. Οι φάλαινες αυτές ζουν σε βάθη και είναι παρόμοιες με μεγάλα δελφίνια.\n\nΣτο παρελθόν, οι φάλαινες δέχτηκαν μεγάλο πλήγμα από τη φαλαινοθηρία, δηλαδή την εμπορική κυνηγεσία τους. Παρ' όλα αυτά, οι νόμοι που απαγορεύουν το κυνήγι τους βοήθησαν. Αλλά η επιστροφή τους είναι δύσκολη, γιατί γεννάνε λίγες φορές και κινδυνεύουν από πλοία και αλιευτικά δίχτυα.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει πώς η προστασία του θαλάσσιου περιβάλλοντος μπορεί να βοηθήσει στο να επανέλθουν οι πληθυσμοί φαλαινών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θαλάσσια προστασία και την επιστροφή των βόρειων ρυγχοφαλαινών, επισημαίνοντας σοβαρά ζητήματα όπως η απειλή από την εμπορική φαλαινοθηρία και οι κίνδυνοι που αντιμετωπίζουν οι φάλαινες, συνδέεται με περιβαλλοντικά και κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος που αναδεικνύει τη ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon δημιούργησε έναν σχολικό κήπο. Πριν λίγα χρόνια, ο χώρος δεν είχε καμία ζωντάνια. Σήμερα, ο κήπος είναι γεμάτος με λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν ενεργά σε όλες τις διαδικασίες του κήπου. Φυτεύουν, ποτίζουν και συγκομίζουν τα προϊόντα. Αυτή η δραστηριότητα δεν είναι απλώς μία εκδρομή έξω. Είναι μέρος της καθημερινής τους εκπαίδευσης.\n\nΟ κήπος διδάσκει στα παιδιά πώς μεγαλώνει η ζωή και τους βοηθά να κατανοούν την αστική καλλιέργεια. Είναι σημαντικό γιατί τους φέρνει κοντά στη φύση και τους δίνει πρακτικές γνώσεις για το περιβάλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την δημιουργία ενός σχολικού κήπου που φέρνει χαρά και μάθηση στα παιδιά, προσφέροντάς τους θετικές εμπειρίες και πρακτικές γνώσεις για τη ζωή και το περιβάλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα χρησιμοποιεί γούνες\n\nΗ Εβδομάδα Μόδας στη Νέα Υόρκη προχωρά σε μια σημαντική αλλαγή. Οργανωτές από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής αποφάσισαν να σταματήσουν τη χρήση γούνων σε όλες τις εκδηλώσεις τους. Αυτή η απόφαση θα ισχύσει από τον Σεπτέμβριο του 2026.\n\nΗ νέα πολιτική δείχνει ότι η μόδα μπορεί να εξελιχθεί χωρίς να βλάπτει τα ζώα. Οι υπεύθυνοι θέλουν να στείλουν ένα μήνυμα για την προστασία των ζώων και την ευαισθητοποίηση γύρω από τα δικαιώματά τους. Αυτή η κίνηση δείχνει πώς αλλάζουν οι αξίες της κοινωνίας και τι σημαίνει για το μέλλον της βιομηχανίας της μόδας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια σημαντική αλλαγή στη βιομηχανία της μόδας που σχετίζεται με την προστασία των ζώων και τις εξελίξεις στον τομέα της μόδας, επομένως εντάσσεται καλύτερα στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ.\n\nΚατά τη διάρκεια της ετήσιας χριστουγεννιάτικης συναυλίας του, ο Αντρέ Ριέ παρουσίασε μια ξεχωριστή στιγμή. Αυτή έλαβε χώρα στο Μάαστριχτ, μια πόλη στην Ολλανδία. Μεταξύ των μουσικών κομματιών, η ερμηνεία των ελληνικών καλάντων ξεχώρισε. Τα κάλαντα τραγούδησε η Ελληνίδα σοπράνο Χριστίνα Πέτρου.\n\nΗ ερμηνεία της ενθουσίασε το κοινό, που την αντάμειψε με χειροκροτήματα. Το βίντεο της εμφάνισης της στα social media απέσπασε πολλές παρακολουθήσεις και θετικά σχόλια. Αυτή η στιγμή είναι σημαντική γιατί φέρνει τη γεύση και τη παράδοση της Ελλάδας σε ένα διεθνές κοινό خلال τις γιορτές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εμφάνιση του Αντρέ Ριέ με τα ελληνικά κάλαντα στο Μάαστριχτ συνδυάζει μουσική και πολιτιστικές παραδόσεις, κάνοντάς την κατάλληλη για την κατηγορία 'culture'.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Μουσικό Ταξίδι\n\nΤο Εορταστικό Γκαλά φέτος θα γίνει στο Μέγαρο Μουσικής. Οι ημερομηνίες είναι 29 και 30 Δεκεμβρίου. Είναι μια γιορτή που προσκαλεί τον κόσμο να ζήσει μια μουσική εμπειρία γεμάτη ήχους και εικόνες.\n\nΗ εκδήλωση θα συνδυάσει μουσικές από διάφορους πολιτισμούς και στυλ. Ο στόχος είναι να ενώσει τους ανθρώπους και να φέρει χαρά. Μοιάζει με ένα ταξίδι γύρω από τον κόσμο, όπου η φαντασία και η μουσική είναι οι οδηγοί.\n\nΕίναι σημαντικό γιατί δίνει την ευκαιρία στους ανθρώπους να απολαύσουν τη δύναμη της τέχνης και να συνδεθούν με άλλους μέσα από κοινές εμπειρίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση είναι ένα γιορτινό μουσικό γκαλά που συνδυάζει στοιχεία διαφόρων πολιτισμών και προσφέρει μια πολιτιστική εμπειρία στους συμμετέχοντες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Ένας παλιός και σημαντικός θέμα έρχεται στην επι surface. Το Βρετανικό Μουσείο μιλάει για τις ελληνικές αρχαιότητες και πώς αυτές διαχειρίζονται. Αυτή τη φορά, παρουσίασε ένα νέο σχέδιο για διεθνείς δανεισμούς.\n\nΠρόσφατα, περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο ταξίδεψαν στην Ινδία. Εκεί, θα εκτίθενται για τρία χρόνια. Το μουσείο λέει ότι αυτή είναι μια καινοτόμα μορφή συνεργασίας.\n\nΑυτό το ζήτημα είναι σημαντικό επειδή θίγει την πολιτιστική κληρονομιά και τις συζητήσεις γύρω από την επιστροφή των αρχαιοτήτων. Πολλοί ανησυχούν για το πώς οι αρχαιότητες διαχειρίζονται και ποιος τις κατέχει.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική κληρονομιά και τις πολιτιστικές ανταλλαγές μεταξύ χωρών, εστιάζοντας σε αρχαιότητες και την πολιτική διαχείρισής τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "92c4ce437b13",
      "title": "Το συγκινητικό αντίο του Μπρέγκου στον Παναθηναϊκό",
      "simpleTitle": "Το συγκινητικό αντίο του Μπρέγκου στον Παναθηναϊκό",
      "simpleText": "Ο τίτλος της είδησης μπορεί να αναδιατυπωθεί ως: \"Ο Μπρέγκου αποχαιρετά τον Παναθηναϊκό\".\n\nΟ Αντριάνο Μπρέγκου, ένας 19χρονος ποδοσφαιριστής, μετακομίζει από τον Παναθηναϊκό στο Αγρίνιο για να παίξει στον Παναιτωλικό. Αυτό συνέβη στο πλαίσιο της μεταγραφής ενός άλλου παίκτη, του Κοντούρη.\n\nΟ Μπρέγκου αποχαιρέτησε την ομάδα του με ένα συγκινητικό μήνυμα στα μέσα κοινωνικής δικτύωσης. Στο μήνυμά του, ανέφερε ότι κλείνει ένα σημαντικό κεφάλαιο της ζωής του. Χαρακτήρισε τον Παναθηναϊκό ως \"δεύτερο σπίτι\".\n\nΣυγκεκριμένα, είπε ότι από παιδί ήταν στις ακαδημίες του Παναθηναϊκού και ότι εκεί έμαθε πολλά για την πειθαρχία και τον σεβασμό. Επίσης, ευχαρίστησε τους προπονητές, τους συμπαίκτες και τους φιλάθλους που τον στήριξαν. Η αποχώρησή του είναι σημαντική γιατί για πολλά χρόνια ήταν μέρος της ομάδας και έχει δημιουργήσει πολλές αναμνήσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/30/sports/to-sygkinitiko-antio-tou-mpregkou-ston-panathinaiko/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/sports/to-sygkinitiko-antio-tou-mpregkou-ston-panathinaiko/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η αποχώρηση του Μπρέγκου από τον Παναθηναϊκό συνοδεύεται από ένα συγκινητικό και ευγνώμον μήνυμα, το οποίο ξεχωρίζει για την θετική του διάθεση και την εκτίμηση που έχει για την ομάδα, δημιουργώντας μια νότα χαράς. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g047693560e6bcfc18d332464579a2d36ee98ed735e96f04a049d39f1dfffb71fcab90b1e012a24be2cd2741bb5177168ffb6889030018fcea63c785160415f9a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:01:24.000Z"
    },
    {
      "id": "aa351015adc9",
      "title": "ΕΠΟ: Ο Ολυμπιακός αποσύρει τη στήριξη του στον Λανουά",
      "simpleTitle": "ΕΠΟ: Ο Ολυμπιακός αποσύρει τη στήριξη του στον Λανουά",
      "simpleText": "Ο Ολυμπιακός δεν στηρίζει πλέον τον Λανουά. Ο Λανουά είναι ο αρχιδιαιτητής της ΚΕΔ, δηλαδή ο υπεύθυνος για τους διαιτητές στο ποδόσφαιρο. Ο αντιπρόεδρος της ΠΑΕ Ολυμπιακός μίλησε για αυτό το θέμα.\n\nΗ απόφαση αυτή έρχεται επειδή οι «ερυθρόλευκοι» θεωρούν ότι υπήρξαν λάθη σε κρίσιμες φάσεις στους αγώνες. Αυτά τα λάθη τους έχουν αναγκάσει να σταματήσουν τη στήριξή τους προς τον Λανουά.\n\nΑυτή η εξέλιξη είναι σημαντική, διότι επηρεάζει την πορεία της ομάδας και τις αποφάσεις που θα ληφθούν για το μέλλον. Δεν είναι γνωστό τι θα κάνει η ΠΑΕ Ολυμπιακός στη συνέχεια.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/30/sports/epo-o-olympiakos-aposyrei-ti-stiriksi-tou-ston-lanoua/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/sports/epo-o-olympiakos-aposyrei-ti-stiriksi-tou-ston-lanoua/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την απόφαση του Ολυμπιακού σχετικά με τον αρχιδιαιτητή της ΚΕΔ, γεγονός που επηρεάζει την ποδοσφαιρική τους πορεία και τις διαιτησίες στα πρωταθλήματα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T12:43:25.000Z"
    },
    {
      "id": "b9ef17ca94c0",
      "title": "Κοντούρης μετά τον Τεττέη στον Παναθηναϊκό",
      "simpleTitle": "Κοντούρης μετά τον Τεττέη στον Παναθηναϊκό",
      "simpleText": "Ο Παναθηναϊκός πρόσθεσε έναν νέο παίκτη στην ομάδα του. Ο Σωτήρης Κοντούρης, Έλληνας ποδοσφαιριστής, υπέγραψε συμβόλαιο με την ομάδα μέχρι το καλοκαίρι του 2029. Αυτή είναι μια σημαντική εξέλιξη για τον Παναθηναϊκό, που προσπαθεί να ενισχύσει την ομάδα του. Ο Κοντούρης έρχεται μετά τον Τεττέη, που επίσης έχει ενταχθεί στην ομάδα. Η είδηση δείχνει την προσπάθεια του Παναθηναϊκού να αποκτήσει νέους παίκτες και να βελτιώσει την απόδοσή του στα επόμενα χρόνια.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/30/sports/kontouris-meta-ton-tettei-ston-panathinaiko/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/sports/kontouris-meta-ton-tettei-ston-panathinaiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την προσθήκη ενός νέου παίκτη στην ποδοσφαιρική ομάδα του Παναθηναϊκού, γεγονός που σχετίζεται με τον τομέα των σπορ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g18d139963dea2aafdb73979006648db38a42acb7853050393f6348a43de167f8f8c8db595d5e7bd98f840ca0512a177df4dd3be1e515189abe570fe786ed33ea_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T10:15:53.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "e06d328abef7",
        "title": "Ζελένσκι: Συναντήσεις της «Συμμαχίας των Προθύμων» σε Ουκρανία και Γαλλία στις αρχές Ιανουαρίου",
        "simpleTitle": "Ζελένσκι: Συναντήσεις της «Συμμαχίας των Προθύμων» σε Ουκρανία και Γαλλία στις αρχές Ιανουαρίου",
        "simpleText": "Ουκρανία και Γαλλία θα φιλοξενήσουν συναντήσεις της «Συμμαχίας των Προθύμων» στις αρχές Ιανουαρίου. Ο Ουκρανός πρόεδρος, Βολοντίμιρ Ζελένσκι, ανακοίνωσε ότι οι σύμβουλοι εθνικής ασφάλειας των χωρών της συμμαχίας θα συναντηθούν στην Ουκρανία στις 3 Ιανουαρίου. Στη συνέχεια, οι ηγέτες θα συναντηθούν στη Γαλλία στις 6 Ιανουαρίου.\n\nΑυτή η συμμαχία περιλαμβάνει περισσότερα από 30 κράτη και υποστηρίζει την Ουκρανία. Ο Ζελένσκι ευχαρίστησε τη κάθε χώρα για τη συμμετοχή τους και τόνισε τη σημασία αυτών των συναντήσεων για την ενίσχυση της συνεργασίας τους. Οι λεπτομέρειες σχετικά με τις χώρες που θα παρευρεθούν δεν έχουν διευκρινιστεί.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/zelenski-synantiseis-tis-symmaxias-ton-prothymon-se-oukrania-kai-gallia-stis-arxes-ianouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/zelenski-synantiseis-tis-symmaxias-ton-prothymon-se-oukrania-kai-gallia-stis-arxes-ianouariou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564000061/zelenski-nees-synantiseis-tis-symmachias-ton-prothymon-se-oykrania-kai-gallia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις συναντήσεις της «Συμμαχίας των Προθύμων» που σχετίζονται με την υποστήριξη της Ουκρανίας και έχει σοβαρές πολιτικές διαστάσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:22:57.000Z"
      },
      {
        "id": "e4ab4e441260",
        "title": "Θεσσαλονίκη: Οι θυελλώδεις άνεμοι την Κυριακή έριξαν 28 δέντρα και προκάλεσαν ζημιές σε ηλεκτροφόρα καλώδια στον Δήμο Θέρμης",
        "simpleTitle": "Θεσσαλονίκη: Οι θυελλώδεις άνεμοι την Κυριακή έριξαν 28 δέντρα και προκάλεσαν ζημιές σε ηλεκτροφόρα καλώδια στον Δήμο Θέρμης",
        "simpleText": "Σύντομος τίτλος: Θεσσαλονίκη: Δέντρα έπεσαν λόγω ανέμων και προκάλεσαν ζημιές\n\nΤην Κυριακή, ισχυροί άνεμοι πλήττουν τον Δήμο Θέρμης στη Θεσσαλονίκη. Οι άνεμοι έριξαν 28 δέντρα και προκάλεσαν ζημιές σε ηλεκτροφόρα καλώδια. Αυτές οι ζημιές οδήγησαν σε διακοπές ρεύματος σε διάφορες περιοχές.\n\nΤα δέντρα έπεσαν σε πολλές γειτονιές, όπως Θέρμη, Τριάδι, Νέα Ραιδεστό και Καρδία. Ο αντιδήμαρχος Πολιτικής Προστασίας, Κωνσταντίνος Κουγιουμτζίδης, δήλωσε ότι σε ορισμένες περιπτώσεις, κλαδιά έπεσαν πάνω σε ηλεκτροφόρα καλώδια, δημιουργώντας κίνδυνο.\n\nΕργαζόμενοι από την Πολιτική Προστασία, με τη βοήθεια 28 εθελοντών, εργάζονται για να επανορθώσουν τις ζημιές. Σε δύο περιπτώσεις, οι άνεμοι παρέσυραν κάδους ανακύκλωσης, οι οποίοι χτύπησαν σταθμευμένα αυτοκίνητα, προκαλώντας ζημιές.\n\nΟι εργασίες συνεχίζονται και είναι σημαντικό για την ασφάλεια των κατοίκων, ειδικά εκεί που έχουν πέσει δέντρα σε καλώδια ρεύματος. Σε αυτές τις περιπτώσεις, μόνο οι ειδικές ομάδες του ΔΕΔΔΗΕ μπορούν να παρέμβουν.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-oi-thyellodeis-anemoi-tin-kyriaki-eriksan-28-dentra-kai-prokalesan-zimies-se-ilektrofora-kalodia-ston-dimo-thermis/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-oi-thyellodeis-anemoi-tin-kyriaki-eriksan-28-dentra-kai-prokalesan-zimies-se-ilektrofora-kalodia-ston-dimo-thermis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/greece/thessaloniki-kserizothikan-28-dentra-apo-toys-thyellodeis-anemoys-zimies-se-ilektrofora-ka/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές συνέπειες από θυελλώδεις ανέμους που προκάλεσαν πτώσεις δέντρων και ζημιές σε ηλεκτροφόρα καλώδια, επηρεάζοντας την ασφάλεια και την ηλεκτροδότηση περιοχών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7d3dc8e3f31597ca4e7e02ecc01cd83fce5b6437ee351fb76f3020fdc888c8b0ebf77857d54cdd51f8d67b35574236b1bdb4ad079f7b51ff33eb872de6acf7bd_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:22:29.000Z"
      },
      {
        "id": "e9c9dbb9e04a",
        "title": "Μάλγαρα: Την Κυριακή αποφασίζουν οι αγρότες – Ποια μπλόκα χαλαρώνουν ενόψει Πρωτοχρονιάς",
        "simpleTitle": "Μάλγαρα: Την Κυριακή αποφασίζουν οι αγρότες – Ποια μπλόκα χαλαρώνουν ενόψει Πρωτοχρονιάς",
        "simpleText": "Σύντομη περίληψη είδησης:\n\nΟι αγρότες θα συναντηθούν αυτή την Κυριακή, στις 12:00 το μεσημέρι, στα Μάλγαρα, που βρίσκονται κοντά στη Θεσσαλονίκη. Στην συνάντηση αυτή, θα αποφασίσουν τα επόμενα βήματα για τις κινητοποιήσεις τους. Οι αγρότες σκέφτονται να εξετάσουν τη χαλάρωση κάποιων μπλόκων ενόψει των εορτών της Πρωτοχρονιάς. Η απόφαση αυτή είναι σημαντική, καθώς επηρεάζει την κυκλοφορία και τις προμήθειες στην περιοχή. Οι αγρότες θέλουν να κάνουν τις κινητοποιήσεις τους πιο έντονες, αλλά χρειάζονται και τον κατάλληλο χρόνο, ειδικά με τις γιορτές να έρχονται.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/563999992/malgara-tin-kyriaki-apofasizoyn-oi-agrotes-poia-mploka-chalaronoyn-enopsei-protochronias/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563999992/malgara-tin-kyriaki-apofasizoyn-oi-agrotes-poia-mploka-chalaronoyn-enopsei-protochronias/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4040802/tin-kiriaki-apofasizoun-i-agrotes-sta-malgara-gia-nea-bloka.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις κινητοποιήσεις των αγρών, που είναι σημαντικά πολιτικά και κοινωνικά ζητήματα, με επιπτώσεις στην κυκλοφορία και τις προμήθειες στην περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:20:38.000Z"
      },
      {
        "id": "4036875a5156",
        "title": "Μεντβέντεφ κατά Ζελένσκι: Ο Χάρος φτάνει σύντομα",
        "simpleTitle": "Μεντβέντεφ κατά Ζελένσκι: Ο Χάρος φτάνει σύντομα",
        "simpleText": "Ο πρώην πρόεδρος της Ρωσίας, Ντμίτρι Μεντβέντεφ, επιτέθηκε στον πρόεδρο της Ουκρανίας, Βολοντίμιρ Ζελένσκι. Η επίθεση έγινε μέσω ανάρτησής του στο Telegram, μετά από το χριστουγεννιάτικο μήνυμα του Ζελένσκι, στο οποίο ανέφερε ότι «μακάρι να πεθάνει» ένας άνθρωπος, ερμηνευόμενο γενικά ως αναφορά στον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν.\n\nΟ Μεντβέντεφ χρησιμοποίησε έντονη γλώσσα και δήλωσε ότι ο Ζελένσκι επιθυμεί θάνατο όχι μόνο για έναν, αλλά και για άλλους ανθρώπους. Επίσης, πρότεινε ειρωνικά να εκτεθεί το σώμα του Ζελένσκι σε μουσείο στην Αγία Πετρούπολη για «επιστημονικούς σκοπούς».\n\nΑυτή η ανάρτηση προκάλεσε αντιδράσεις και επισημάνθηκε ότι ξεπερνά τα συνηθισμένα όρια της επιθετικής ρητορικής του Μεντβέντεφ. Η κατάσταση είναι σημαντική καθώς δείχνει την κλιμάκωση των εντάσεων μεταξύ Ρωσίας και Ουκρανίας, που διαρκεί από την αρχή της ρωσικής εισβολής το 2022.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564000004/mentventef-kata-zelenski-o-charos-ftanei-syntoma/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564000004/mentventef-kata-zelenski-o-charos-ftanei-syntoma/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/world/o-xaros-ftanei-syntoma-gia-ton-zelenski-o-ntmitri-mentventef-se-neo-xeimarro-yvreon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές επιθέσεις και απειλές μεταξύ Ρωσίας και Ουκρανίας, εν μέσω της συνεχιζόμενης σύγκρουσης, κάτι που χρήζει προσοχής και ανάλυσης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:12:34.000Z"
      },
      {
        "id": "f882ad291a4d",
        "title": "Δήμος Αθηναίων: Έκτακτα μέτρα για την προστασία των ευάλωτων πολιτών από τις επερχόμενες χαμηλές θερμοκρασίες",
        "simpleTitle": "Δήμος Αθηναίων: Έκτακτα μέτρα για την προστασία των ευάλωτων πολιτών από τις επερχόμενες χαμηλές θερμοκρασίες",
        "simpleText": "Ο Δήμος Αθηναίων παίρνει μέτρα για να προστατεύσει τους πολίτες που έχουν ανάγκη, εξαιτίας των χαμηλών θερμοκρασιών που αναμένονται. Τα μέτρα ξεκίνησαν σήμερα, Τρίτη, 30 Δεκεμβρίου, από τις 8:00 μ.μ. και θα συνεχιστούν για όσο χρειαστεί.\n\nΗ Λέσχη Φιλίας του Αγίου Ελευθερίου, που βρίσκεται στην οδό Αχαρνών 372, θα λειτουργήσει ως θερμαινόμενος χώρος. Εκεί, οι πολίτες μπορούν να βρουν ασφαλή καταφύγιο, φαγητό και άλλες βασικές υπηρεσίες φροντίδας.\n\nΟι ομάδες Street Work του Δήμου θα περιφέρονται 24 ώρες το 24ωρο στην πόλη, προσφέροντας ζεστά ροφήματα, σνακ, ρούχα και κουβέρτες. Επίσης, θα παρέχουν βοήθεια σε άτομα που έχουν δυσκολίες να μετακινηθούν στο Υπνωτήριο του Πολυδύναμου Κέντρου Αστέγων.\n\nΟι πολίτες μπορούν να επικοινωνούν με το τηλεφωνικό κέντρο 2105246515/6 για πληροφορίες ή για να αναφέρουν άστεγους που χρειάζονται βοήθεια. Αν το επιθυμούν, μπορούν επίσης να στείλουν email ή να καλέσουν τον αριθμό 1595 για άμεσες αναφορές.\n\nΑυτή η πρωτοβουλία είναι σημαντική για να διασφαλιστεί ότι οι ευάλωτοι πολίτες δεν θα υποφέρουν από το κρύο.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dimos-athinaion-ektakta-metra-gia-tin-prostasia-ton-eyaloton-politon-apo-tis-eperxomenes-xamiles-thermokrasies/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/dimos-athinaion-ektakta-metra-gia-tin-prostasia-ton-eyaloton-politon-apo-tis-eperxomenes-xamiles-thermokrasies/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/greece/dimos-athinaion-ektakta-metra-gia-tin-prostasia-ton-eyaloton-politon-apo-tis-eperxomenes-xamiles-thermokrasies/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά στα έκτακτα μέτρα προστασίας για ευάλωτους πολίτες ενόψει χαμηλών θερμοκρασιών, που είναι σοβαρό κοινωνικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g8218e800c04d254d0b48ae2b594b10cf5808787a5b2b28ca9abd6b3c3897f36988efe69d187da58e797febb6cc857fffc4ef596e7a5882901b20c4f5f1cfe04e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:12:15.000Z"
      },
      {
        "id": "62e195e71051",
        "title": "Τουρκία: 357 συλλήψεις σε μεγάλης κλίμακας επιχειρήσεις κατά του Ισλαμικού Κράτους",
        "simpleTitle": "Τουρκία: 357 συλλήψεις σε μεγάλης κλίμακας επιχειρήσεις κατά του Ισλαμικού Κράτους",
        "simpleText": "Συλλήψεις στην Τουρκία για τον Ισλαμικό Κράτος\n\nΟι τουρκικές αστυνομικές αρχές προχώρησαν στη σύλληψη 357 υπόπτων που σχετίζονται με τον Ισλαμικό Κράτος. Η επιχείρηση πραγματοποιήθηκε ταυτόχρονα σε 21 επαρχίες, το πρωί της περασμένης ημέρας. Ο υπουργός Εσωτερικών, Αλί Γερλίκαγια, ανέφερε ότι η κυβέρνηση δεν θα επιτρέψει σε τρομοκράτες να απειλήσουν τη χώρα.\n\nΚατά τη διάρκεια των επιχειρήσεων, στη βορειοδυτική πόλη Γιάλοβα, σημειώθηκαν συγκρούσεις. Τρεις αστυνομικοί και έξι μέλη του Ισλαμικού Κράτους σκοτώθηκαν. Η Τουρκία ανησυχεί για πιθανές επιθέσεις, ιδιαίτερα με την προσοχή στις γιορτές. Παρά τις προσπάθειες κατά της οργάνωσης τα τελευταία χρόνια, η απειλή παραμένει.",
        "sourceName": "ERT News, Kathimerini, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tourkia-357-syllipseis-se-megalis-klimakas-epixeiriseis-kata-tou-islamikou-kratous/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/tourkia-357-syllipseis-se-megalis-klimakas-epixeiriseis-kata-tou-islamikou-kratous/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564000007/toyrkia-megali-astynomiki-epicheirisi-kata-toy-islamikoy-kratoys-357-syllipseis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4040739/megali-epichirisi-kata-tou-islamikou-kratous-stin-tourkia-me-357-sillipsis.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές αστυνομικές επιχειρήσεις και τις απειλές που σχετίζονται με την τρομοκρατία, γεγονός που επισημαίνει σημαντικά κοινωνικά και πολιτικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T14:53:33.000Z"
      }
    ],
    "happy": [
      {
        "id": "92c4ce437b13",
        "title": "Το συγκινητικό αντίο του Μπρέγκου στον Παναθηναϊκό",
        "simpleTitle": "Το συγκινητικό αντίο του Μπρέγκου στον Παναθηναϊκό",
        "simpleText": "Ο τίτλος της είδησης μπορεί να αναδιατυπωθεί ως: \"Ο Μπρέγκου αποχαιρετά τον Παναθηναϊκό\".\n\nΟ Αντριάνο Μπρέγκου, ένας 19χρονος ποδοσφαιριστής, μετακομίζει από τον Παναθηναϊκό στο Αγρίνιο για να παίξει στον Παναιτωλικό. Αυτό συνέβη στο πλαίσιο της μεταγραφής ενός άλλου παίκτη, του Κοντούρη.\n\nΟ Μπρέγκου αποχαιρέτησε την ομάδα του με ένα συγκινητικό μήνυμα στα μέσα κοινωνικής δικτύωσης. Στο μήνυμά του, ανέφερε ότι κλείνει ένα σημαντικό κεφάλαιο της ζωής του. Χαρακτήρισε τον Παναθηναϊκό ως \"δεύτερο σπίτι\".\n\nΣυγκεκριμένα, είπε ότι από παιδί ήταν στις ακαδημίες του Παναθηναϊκού και ότι εκεί έμαθε πολλά για την πειθαρχία και τον σεβασμό. Επίσης, ευχαρίστησε τους προπονητές, τους συμπαίκτες και τους φιλάθλους που τον στήριξαν. Η αποχώρησή του είναι σημαντική γιατί για πολλά χρόνια ήταν μέρος της ομάδας και έχει δημιουργήσει πολλές αναμνήσεις.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/30/sports/to-sygkinitiko-antio-tou-mpregkou-ston-panathinaiko/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/sports/to-sygkinitiko-antio-tou-mpregkou-ston-panathinaiko/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η αποχώρηση του Μπρέγκου από τον Παναθηναϊκό συνοδεύεται από ένα συγκινητικό και ευγνώμον μήνυμα, το οποίο ξεχωρίζει για την θετική του διάθεση και την εκτίμηση που έχει για την ομάδα, δημιουργώντας μια νότα χαράς. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g047693560e6bcfc18d332464579a2d36ee98ed735e96f04a049d39f1dfffb71fcab90b1e012a24be2cd2741bb5177168ffb6889030018fcea63c785160415f9a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:01:24.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος που αναδεικνύει τη ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon δημιούργησε έναν σχολικό κήπο. Πριν λίγα χρόνια, ο χώρος δεν είχε καμία ζωντάνια. Σήμερα, ο κήπος είναι γεμάτος με λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν ενεργά σε όλες τις διαδικασίες του κήπου. Φυτεύουν, ποτίζουν και συγκομίζουν τα προϊόντα. Αυτή η δραστηριότητα δεν είναι απλώς μία εκδρομή έξω. Είναι μέρος της καθημερινής τους εκπαίδευσης.\n\nΟ κήπος διδάσκει στα παιδιά πώς μεγαλώνει η ζωή και τους βοηθά να κατανοούν την αστική καλλιέργεια. Είναι σημαντικό γιατί τους φέρνει κοντά στη φύση και τους δίνει πρακτικές γνώσεις για το περιβάλλον.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά την δημιουργία ενός σχολικού κήπου που φέρνει χαρά και μάθηση στα παιδιά, προσφέροντάς τους θετικές εμπειρίες και πρακτικές γνώσεις για τη ζωή και το περιβάλλον.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "aa351015adc9",
        "title": "ΕΠΟ: Ο Ολυμπιακός αποσύρει τη στήριξη του στον Λανουά",
        "simpleTitle": "ΕΠΟ: Ο Ολυμπιακός αποσύρει τη στήριξη του στον Λανουά",
        "simpleText": "Ο Ολυμπιακός δεν στηρίζει πλέον τον Λανουά. Ο Λανουά είναι ο αρχιδιαιτητής της ΚΕΔ, δηλαδή ο υπεύθυνος για τους διαιτητές στο ποδόσφαιρο. Ο αντιπρόεδρος της ΠΑΕ Ολυμπιακός μίλησε για αυτό το θέμα.\n\nΗ απόφαση αυτή έρχεται επειδή οι «ερυθρόλευκοι» θεωρούν ότι υπήρξαν λάθη σε κρίσιμες φάσεις στους αγώνες. Αυτά τα λάθη τους έχουν αναγκάσει να σταματήσουν τη στήριξή τους προς τον Λανουά.\n\nΑυτή η εξέλιξη είναι σημαντική, διότι επηρεάζει την πορεία της ομάδας και τις αποφάσεις που θα ληφθούν για το μέλλον. Δεν είναι γνωστό τι θα κάνει η ΠΑΕ Ολυμπιακός στη συνέχεια.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/30/sports/epo-o-olympiakos-aposyrei-ti-stiriksi-tou-ston-lanoua/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/30/sports/epo-o-olympiakos-aposyrei-ti-stiriksi-tou-ston-lanoua/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την απόφαση του Ολυμπιακού σχετικά με τον αρχιδιαιτητή της ΚΕΔ, γεγονός που επηρεάζει την ποδοσφαιρική τους πορεία και τις διαιτησίες στα πρωταθλήματα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T12:43:25.000Z"
      },
      {
        "id": "b9ef17ca94c0",
        "title": "Κοντούρης μετά τον Τεττέη στον Παναθηναϊκό",
        "simpleTitle": "Κοντούρης μετά τον Τεττέη στον Παναθηναϊκό",
        "simpleText": "Ο Παναθηναϊκός πρόσθεσε έναν νέο παίκτη στην ομάδα του. Ο Σωτήρης Κοντούρης, Έλληνας ποδοσφαιριστής, υπέγραψε συμβόλαιο με την ομάδα μέχρι το καλοκαίρι του 2029. Αυτή είναι μια σημαντική εξέλιξη για τον Παναθηναϊκό, που προσπαθεί να ενισχύσει την ομάδα του. Ο Κοντούρης έρχεται μετά τον Τεττέη, που επίσης έχει ενταχθεί στην ομάδα. Η είδηση δείχνει την προσπάθεια του Παναθηναϊκού να αποκτήσει νέους παίκτες και να βελτιώσει την απόδοσή του στα επόμενα χρόνια.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/30/sports/kontouris-meta-ton-tettei-ston-panathinaiko/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/30/sports/kontouris-meta-ton-tettei-ston-panathinaiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την προσθήκη ενός νέου παίκτη στην ποδοσφαιρική ομάδα του Παναθηναϊκού, γεγονός που σχετίζεται με τον τομέα των σπορ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g18d139963dea2aafdb73979006648db38a42acb7853050393f6348a43de167f8f8c8db595d5e7bd98f840ca0512a177df4dd3be1e515189abe570fe786ed33ea_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-30T10:15:53.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα χρησιμοποιεί γούνες\n\nΗ Εβδομάδα Μόδας στη Νέα Υόρκη προχωρά σε μια σημαντική αλλαγή. Οργανωτές από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής αποφάσισαν να σταματήσουν τη χρήση γούνων σε όλες τις εκδηλώσεις τους. Αυτή η απόφαση θα ισχύσει από τον Σεπτέμβριο του 2026.\n\nΗ νέα πολιτική δείχνει ότι η μόδα μπορεί να εξελιχθεί χωρίς να βλάπτει τα ζώα. Οι υπεύθυνοι θέλουν να στείλουν ένα μήνυμα για την προστασία των ζώων και την ευαισθητοποίηση γύρω από τα δικαιώματά τους. Αυτή η κίνηση δείχνει πώς αλλάζουν οι αξίες της κοινωνίας και τι σημαίνει για το μέλλον της βιομηχανίας της μόδας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια σημαντική αλλαγή στη βιομηχανία της μόδας που σχετίζεται με την προστασία των ζώων και τις εξελίξεις στον τομέα της μόδας, επομένως εντάσσεται καλύτερα στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ.\n\nΚατά τη διάρκεια της ετήσιας χριστουγεννιάτικης συναυλίας του, ο Αντρέ Ριέ παρουσίασε μια ξεχωριστή στιγμή. Αυτή έλαβε χώρα στο Μάαστριχτ, μια πόλη στην Ολλανδία. Μεταξύ των μουσικών κομματιών, η ερμηνεία των ελληνικών καλάντων ξεχώρισε. Τα κάλαντα τραγούδησε η Ελληνίδα σοπράνο Χριστίνα Πέτρου.\n\nΗ ερμηνεία της ενθουσίασε το κοινό, που την αντάμειψε με χειροκροτήματα. Το βίντεο της εμφάνισης της στα social media απέσπασε πολλές παρακολουθήσεις και θετικά σχόλια. Αυτή η στιγμή είναι σημαντική γιατί φέρνει τη γεύση και τη παράδοση της Ελλάδας σε ένα διεθνές κοινό خلال τις γιορτές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εμφάνιση του Αντρέ Ριέ με τα ελληνικά κάλαντα στο Μάαστριχτ συνδυάζει μουσική και πολιτιστικές παραδόσεις, κάνοντάς την κατάλληλη για την κατηγορία 'culture'.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Μουσικό Ταξίδι\n\nΤο Εορταστικό Γκαλά φέτος θα γίνει στο Μέγαρο Μουσικής. Οι ημερομηνίες είναι 29 και 30 Δεκεμβρίου. Είναι μια γιορτή που προσκαλεί τον κόσμο να ζήσει μια μουσική εμπειρία γεμάτη ήχους και εικόνες.\n\nΗ εκδήλωση θα συνδυάσει μουσικές από διάφορους πολιτισμούς και στυλ. Ο στόχος είναι να ενώσει τους ανθρώπους και να φέρει χαρά. Μοιάζει με ένα ταξίδι γύρω από τον κόσμο, όπου η φαντασία και η μουσική είναι οι οδηγοί.\n\nΕίναι σημαντικό γιατί δίνει την ευκαιρία στους ανθρώπους να απολαύσουν τη δύναμη της τέχνης και να συνδεθούν με άλλους μέσα από κοινές εμπειρίες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση είναι ένα γιορτινό μουσικό γκαλά που συνδυάζει στοιχεία διαφόρων πολιτισμών και προσφέρει μια πολιτιστική εμπειρία στους συμμετέχοντες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Ένας παλιός και σημαντικός θέμα έρχεται στην επι surface. Το Βρετανικό Μουσείο μιλάει για τις ελληνικές αρχαιότητες και πώς αυτές διαχειρίζονται. Αυτή τη φορά, παρουσίασε ένα νέο σχέδιο για διεθνείς δανεισμούς.\n\nΠρόσφατα, περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο ταξίδεψαν στην Ινδία. Εκεί, θα εκτίθενται για τρία χρόνια. Το μουσείο λέει ότι αυτή είναι μια καινοτόμα μορφή συνεργασίας.\n\nΑυτό το ζήτημα είναι σημαντικό επειδή θίγει την πολιτιστική κληρονομιά και τις συζητήσεις γύρω από την επιστροφή των αρχαιοτήτων. Πολλοί ανησυχούν για το πώς οι αρχαιότητες διαχειρίζονται και ποιος τις κατέχει.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πολιτιστική κληρονομιά και τις πολιτιστικές ανταλλαγές μεταξύ χωρών, εστιάζοντας σε αρχαιότητες και την πολιτική διαχείρισής τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      }
    ],
    "fun": []
  }
}