{
  "generatedAt": "2026-01-21T08:01:42.090Z",
  "articles": [
    {
      "id": "cb07b27184a7",
      "title": "Tηλεφωνική επικοινωνία Τραμπ και Ερντογάν για Συρία, Γάζα και «Συμβούλιο Ειρήνης»",
      "simpleTitle": "Tηλεφωνική επικοινωνία Τραμπ και Ερντογάν για Συρία, Γάζα και «Συμβούλιο Ειρήνης»",
      "simpleText": "Τηλεφωνική Συνομιλία Τραμπ και Ερντογάν για Συρία και Γάζα\n\nΟ πρόεδρος της Τουρκίας, Ταγίπ Ερντογάν, μίλησε χθες με τον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Αντικείμενο της συζήτησης ήταν η κατάσταση στη Συρία και στη Γάζα. Ο Ερντογάν τόνισε την σημασία της ενότητας και της εδαφικής ακεραιότητας της Συρίας. Επίσης, συζήτησαν για την καταπολέμηση του Ισλαμικού Κράτους.\n\nΟι Ηνωμένες Πολιτείες έχουν σχέσεις με τις κουρδικές δυνάμεις που είναι στη Συρία και αυτές προσπαθούν να ενσωματωθούν στην κεντρική κυβέρνηση της Συρίας. Η Τουρκία θεωρεί τις κουρδικές δυνάμεις τρομοκρατική οργάνωση.\n\nΟ Ερντογάν ευχαρίστησε τον Τραμπ για την πρόσκληση να συμμετάσχει στο «Συμβούλιο Ειρήνης» για τη Γάζα. Η Τουρκία σκέφτεται αν θα συμμετάσχει σε αυτή την πρωτοβουλία. Ο Τραμπ έχει πει ότι η πρόσκληση περιλαμβάνει πολλά κράτη και ανθρώπους.\n\nΗ κατάσταση στη Γάζα είναι σοβαρή, με πολλές απώλειες και οι αντιδράσεις είναι έντονες. Διπλωμάτες ανησυχούν πως αυτή η πρωτοβουλία μπορεί να επηρεάσει τη δουλειά των Ηνωμένων Εθνών.\n\nΗ τηλεφωνική αυτή συνομιλία δείχνει τη συνεχιζόμενη συνεργασία και τις ανησυχίες που έχουν και οι δύο χώρες για την περιοχή αυτή.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tilefoniki-epikoinonia-tramp-kai-erntogan-gia-syria-gaza-kai-symvoulio-eirinis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tilefoniki-epikoinonia-tramp-kai-erntogan-gia-syria-gaza-kai-symvoulio-eirinis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564033094/tilefoniki-epikoinonia-tramp-erntogan-gia-syria-kai-gaza/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/world/tilefoniki-synomilia-tramp-erntogan-gia-syria-kai-gaza-osa-syzitithikan/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική τηλεφωνική συνομιλία μεταξύ δύο κραταιών ηγετών, με αντικείμενο κρίσιμα ζητήματα διπλωματίας και ασφάλειας στη Συρία και τη Γάζα, που σχετίζονται με την παγκόσμια πολιτική και στρατηγικές σχέσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:22:28.000Z"
    },
    {
      "id": "80da6e46dd15",
      "title": "Hellenic Train: Ακυρώνονται τα δρομολόγια τρένων στη γραμμή Άγιος Ανδρέας – Ρίο λόγω πτώσης δέντρου",
      "simpleTitle": "Hellenic Train: Ακυρώνονται τα δρομολόγια τρένων στη γραμμή Άγιος Ανδρέας – Ρίο λόγω πτώσης δέντρου",
      "simpleText": "Τίτλος: Ακυρώνονται τρένα στην γραμμή Άγιος Ανδρέας – Ρίο λόγω πτώσης δέντρου\n\nΗ Hellenic Train ανακοίνωσε ότι δεν θα πραγματοποιηθούν κάποια δρομολόγια τρένων στην γραμμή Άγιος Ανδρέας – Ρίο. Αυτό συνέβη λόγω πτώσης δέντρου που εμπόδισε τις σιδηροδρομικές γραμμές.\n\nΗ πτώση του δέντρου συνέβη σε μια περιοχή που συνδέει τον Άγιο Ανδρέα με το Ρίο. Για την εξυπηρέτηση των επιβατών, θα χρησιμοποιηθούν λεωφορεία της Hellenic Train αντί για τρένα.\n\nΤα δρομολόγια που ακυρώθηκαν είναι συγκεκριμένα: 11300, 11301, 11302 και 11350, 11351, 11352, 11353. Η εταιρεία ζητά συγγνώμη από τους επιβάτες για την αναστάτωση και τους ευχαριστεί για την κατανόηση.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/hellenic-train-akyronontai-ta-dromologia-trenon-sti-grammi-agios-andreas-rio-logo-ptosis-dentrou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/hellenic-train-akyronontai-ta-dromologia-trenon-sti-grammi-agios-andreas-rio-logo-ptosis-dentrou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564033151/hellenic-train-akyronontai-ta-dromologia-sti-grammi-agios-andreas-rio-logo-ptosis-dentroy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό θέμα μεταφορών που επηρεάζει την ασφάλεια και την εξυπηρέτηση των επιβατών λόγω πτώσης δέντρου στις σιδηροδρομικές γραμμές.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd708c84888c9a450bb4ccf1f6fb7ee3121f6f54d92c5c37c7c9cd4b4aae5a1ee23b67c9c6d811cc7c9ab8736effa29a26fa4cf1d5ba7e421824f6ec01b754811_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:16:27.000Z"
    },
    {
      "id": "0fdb03579c9f",
      "title": "Νέο σιδηροδρομικό δυστύχημα στην Ισπανία: Κατέρρευσε τοίχος πάνω σε τρένο, 15 τραυματίες",
      "simpleTitle": "Νέο σιδηροδρομικό δυστύχημα στην Ισπανία: Κατέρρευσε τοίχος πάνω σε τρένο, 15 τραυματίες",
      "simpleText": "Νέο ατύχημα με τρένο στην Ισπανία\n\nΣτην Ισπανία, ένα τρένο είχε σοβαρό ατύχημα όταν κατέρρευσε ένας τοίχος πάνω του. Το γεγονός συνέβη κοντά στη Βαρκελώνη. Από το ατύχημα, 15 άνθρωποι τραυματίστηκαν. Στην περιοχή έσπευσαν οι μονάδες έκτακτης βοήθειας και η Πυροσβεστική για να βοηθήσουν.\n\nΕπίσης, αναφέρθηκε ότι άλλο ένα προαστιακό τρένο εκτροχιάστηκε στην ίδια περιοχή, με αποτέλεσμα να χάσει τη ζωή του ο μηχανοδηγός και να τραυματιστούν 37 επιβάτες. Η κατάσταση έφερε σοκ και ανησυχία σχετικά με τα αίτια που προκάλεσαν τα ατυχήματα.\n\nΑυτά τα γεγονότα δείχνουν τη σημασία της ασφάλειας των σιδηροδρόμων και την ανάγκη για έλεγχο και πρόληψη ατυχημάτων. Τα αίτια των ατυχημάτων είναι ακόμα άγνωστα και διερευνώνται.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2026/01/20/world/neo-sidirodromiko-atyxima-stin-ispania-katerreyse-toixos-pano-se-treno-15-traymaties/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/20/world/neo-sidirodromiko-atyxima-stin-ispania-katerreyse-toixos-pano-se-treno-15-traymaties/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/ispania-neo-sidirodromiko-dystyxima-me-enan-nekro-kai-37-travmaties-44343297243"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ατυχήματα με τραυματισμούς και θανάτους, που συνδέονται με την ασφάλεια των σιδηροδρόμων στην Ισπανία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:15:12.000Z"
    },
    {
      "id": "ea60f1e4dbc5",
      "title": "Ο Νετανιάχου αποδέχθηκε τελικά την πρόσκληση του Τραμπ να συμμετάσχει στο Συμβούλιο Ειρήνης",
      "simpleTitle": "Ο Νετανιάχου αποδέχθηκε τελικά την πρόσκληση του Τραμπ να συμμετάσχει στο Συμβούλιο Ειρήνης",
      "simpleText": "Ο Νετανιάχου είπε «ναι» στην πρόσκληση του Τραμπ να συμμετάσχει στο Συμβούλιο Ειρήνης.\n\nΟ πρωθυπουργός του Ισραήλ, Μπενιαμίν Νετανιάχου, αποδέχθηκε πρόσφατα την πρόσκληση του προέδρου των ΗΠΑ, Ντόναλντ Τραμπ, να γίνει μέλος ενός νέου Συμβουλίου Ειρήνης. Αυτή η ανακοίνωση έγινε από το γραφείο του Νετανιάχου.\n\nΠριν από αυτή την απόφαση, ο Νετανιάχου είχε εκφράσει αντιρρήσεις για το Συμβούλιο, κυρίως λόγω των προτάσεων που περιλάμβαναν τη συμμετοχή χωρών όπως το Κατάρ και η Τουρκία. Οι προτάσεις αυτές δεν είχαν συμφωνηθεί με το Ισραήλ και ο Νετανιάχου θεωρούσε ότι δεν εξυπηρετούσαν τα συμφέροντα της χώρας του.\n\nΤο Συμβούλιο Ειρήνης έχει στόχο να βοηθήσει στην επίλυση διεθνών συγκρούσεων, ξεκινώντας από τη Λωρίδα της Γάζας, και ο Τραμπ δήλωσε ότι θα μπορούσε να υποκαταστήσει τον ΟΗΕ. Ωστόσο, υπάρχουν ανησυχίες σχετικά με το αν αυτή η νέα πρωτοβουλία θα είναι αποτελεσματική.\n\nΤο Ισραήλ δεν είναι μόνο του σε αυτή την πρωτοβουλία. Αρκετές χώρες, όπως η Αργεντινή και το Καζακστάν, έχουν επίσης αποδεχθεί την πρόσκληση του Τραμπ. Μια επίσημη τελετή για την υπογραφή του καταστατικού του Συμβουλίου είναι προγραμματισμένη να γίνει στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός.\n\nΑυτή η εξέλιξη είναι σημαντική, καθώς μπορεί να έχει επιπτώσεις στις διεθνείς σχέσεις και τις συγκρούσεις που υπάρχουν στην περιοχή.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-netaniaxou-apodexthike-telika-tin-prosklisi-tou-tramp-na-symmetasxei-sto-symvoulio-eirinis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-netaniaxou-apodexthike-telika-tin-prosklisi-tou-tramp-na-symmetasxei-sto-symvoulio-eirinis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564033115/netaniachoy-nai-stin-prosklisi-na-entachthei-sto-symvoylio-eirinis-toy-tramp/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόφαση του Νετανιάχου να συμμετάσχει σε μια διεθνή πρωτοβουλία που σχετίζεται με την ειρήνη και τις διεθνείς σχέσεις, κάτι που έχει σοβαρές πολιτικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:15:00.000Z"
    },
    {
      "id": "0d088027098f",
      "title": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleTitle": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleText": "Τίτλος: Καύσιμα από σκουπίδια για αεροπλάνα\n\nΕπιστήμονες βρήκαν έναν νέο τρόπο να χρησιμοποιούν τα σκουπίδια μας. Τα οργανικά απορρίμματα, όπως τα φρούτα και τα λαχανικά που πετάμε, μπορούν να γίνουν καύσιμα για τα αεροπλάνα. Μ' αυτόν τον τρόπο, οι εκπομπές άνθρακα, που βλάπτουν το περιβάλλον, μπορούν να μειωθούν έως και 90% σε σχέση με τα κανονικά καύσιμα.\n\nΑυτό είναι σημαντικό γιατί η αεροπορία είναι υπεύθυνη για 2 έως 3% των παγκόσμιων αερίων του θερμοκηπίου. Η ανακάλυψη αυτή προσφέρει μία ελπιδοφόρα λύση στο πρόβλημα της κλιματικής αλλαγής και μπορεί να βοηθήσει στη μείωση της μόλυνσης που προκαλεί η αεροπλοΐα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη που σχετίζεται με τη μείωση των εκπομπών ρύπων στην αεροπορία, η οποία είναι σχετική με την κλιματική αλλαγή και τις περιβαλλοντικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:11:00.000Z"
    },
    {
      "id": "f0d57537b1e5",
      "title": "Τραμπ: «Το Ιράν θα σβηστεί από τον χάρτη» αν επιχειρηθεί δολοφονία μου",
      "simpleTitle": "Τραμπ: «Το Ιράν θα σβηστεί από τον χάρτη» αν επιχειρηθεί δολοφονία μου",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των Ηνωμένων Πολιτειών, έκανε μια σοβαρή δήλωση σχετικά με το Ιράν. Στη συνέντευξή του, που μεταδόθηκε την Τρίτη, ανέφερε ότι αν η Τεχεράνη προσπαθήσει να τον δολοφονήσει, το Ιράν θα \"σβηστεί από την επιφάνεια της Γης\". Αυτή η δήλωση έγινε μετά από απειλές του Ιρανού στρατηγού Αμπουλφάζλ Σεκαρτσί, ο οποίος δήλωσε ότι αν οι Ηνωμένες Πολιτείες επιτεθούν στον ανώτατο ηγέτη του Ιράν, αγιατολά Αλί Χαμενεΐ, τότε ο Τραμπ θα αντιμετωπίσει σοβαρές συνέπειες.\n\nΗ κατάσταση αυτή εντάσσεται σε ένα κλίμα αυξανόμενης έντασης μεταξύ των ΗΠΑ και του Ιράν. Ο Τραμπ έχει προειδοποιήσει στο παρελθόν για στρατιωτική δράση, ειδικά σε σχέση με τις διαδηλώσεις που συνέβησαν στο Ιράν στα τέλη Δεκεμβρίου. Οι δηλώσεις αυτές είναι σημαντικές γιατί δείχνουν πώς οι διεθνείς σχέσεις μπορεί να επηρεαστούν από προσωπικές απειλές και πολιτικές αντιπαραθέσεις.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-to-iran-tha-svistei-apo-ton-xarti-an-epixeirithei-dolofonia-mou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-to-iran-tha-svistei-apo-ton-xarti-an-epixeirithei-dolofonia-mou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564033085/tramp-to-iran-tha-svistei-apo-ton-charti-ean-me-dolofonisei-i-techerani/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/world/tramp-to-iran-tha-diagrafotan-apo-ton-xarti-an-prospathoyse-na-me-dolofonisei/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές προειδοποιήσεις και απειλές μεταξύ ΗΠΑ και Ιράν, με αναφορές σε ενδεχόμενη στρατιωτική δράση και διεθνείς σχέσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:07:23.000Z"
    },
    {
      "id": "e1ebe3a295d4",
      "title": "Κακοκαιρία: Σε ποιες περιοχές θα παραμείνουν σήμερα κλειστά τα σχολεία ανά την Ελλάδα",
      "simpleTitle": "Κακοκαιρία: Σε ποιες περιοχές θα παραμείνουν σήμερα κλειστά τα σχολεία ανά την Ελλάδα",
      "simpleText": "Τίτλος: Κλειστά σχολεία σε πολλές περιοχές λόγω κακοκαιρίας\n\nΣήμερα, Τετάρτη 21 Ιανουαρίου, πολλές περιοχές στην Ελλάδα παραμένουν υπό κακοκαιρία. Η Μετεωρολογική Υπηρεσία προειδοποιεί για έντονες βροχές και κινδύνους λόγω αυτών.\n\nΣτην Αττική, όλα τα δημόσια και ιδιωτικά σχολεία έχουν κλείσει, απόφαση του Περιφερειάρχη Νίκου Χαρδαλιά, για την ασφάλεια μαθητών και καθηγητών. Οι σφοδρές βροχές αναμένονται από το μεσημέρι.\n\nΣτην Εύβοια, η δήμαρχος Χαλκιδέων ανακοίνωσε ότι όλα τα σχολεία και οι παιδικοί σταθμοί θα μείνουν κλειστοί, εξαιτίας των έντονων καιρικών φαινομένων. Κι άλλοι δήμοι της Εύβοιας, όπως η Κύμη και η Καρυστία, ακολουθούν την ίδια απόφαση.\n\nΣτην Πελοπόννησο, δήμοι όπως της Πάτρας, Τρίπολης και Γορτυνίας κλείνουν επίσης όλα τα σχολεία, λόγω των επικινδύνων καιρικών συνθηκών. Οι ζημιές, όπως πτώσεις δέντρων, απαιτούν προσοχή.\n\nΑυτές οι αποφάσεις λαμβάνονται για να προστατευτούν οι μαθητές και όλη η εκπαιδευτική κοινότητα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kakokairia-se-poies-perioxes-tha-parameinoun-simera-kleista-ta-sxoleia-ana-tin-ellada/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/kakokairia-se-poies-perioxes-tha-parameinoun-simera-kleista-ta-sxoleia-ana-tin-ellada/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564033097/kakokairia-sta-leyka-perioches-tis-thessalonikis-poy-paramenoyn-kleista-ta-scholeia-eikones/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά θέματα όπως την κακοκαιρία και την απόφαση να μείνουν κλειστά τα σχολεία για την ασφάλεια των μαθητών, η οποία σχετίζεται με κινδύνους για την υγεία και την ασφάλεια του κοινού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g3bf4eeb16b50b565ac851513d7af04b85bda058146cf42d0ee9901e389d90031082bfdcc3154ec1ad303f2e4ae820809f3b07bd9c4e1bc07602464410033de25_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-21T06:41:45.000Z"
    },
    {
      "id": "6b26ba7d6680",
      "title": "Το προεδρικό αεροσκάφος του Τραμπ επέστρεψε λόγω ηλεκτρικού προβλήματος",
      "simpleTitle": "Το προεδρικό αεροσκάφος του Τραμπ επέστρεψε λόγω ηλεκτρικού προβλήματος",
      "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: \"Το αεροσκάφος του Τραμπ γύρισε πίσω λόγω ηλεκτρικού προβλήματος\".\n\nΤο προεδρικό αεροσκάφος του Ντόναλντ Τραμπ, γνωστό ως Air Force One, αναγκάστηκε να επιστρέψει στην αεροπορική βάση Άντριους. Αυτό συνέβη χθες, λίγη ώρα μετά την απογείωση του, ενώ κατευθυνόταν προς το Νταβός της Ελβετίας, για να συμμετάσχει στο Παγκόσμιο Οικονομικό Φόρουμ.\n\nΗ επιστροφή έγινε λόγω \"ήσσονος ηλεκτρικού προβλήματος\". Το πρόβλημα ήταν μικρό, αλλά η απόφαση να γυρίσουν πίσω ελήφθη για προληπτικούς λόγους, για να διασφαλιστεί η ασφάλεια του προεδρικού ταξιδιού. Αφού γύρισαν, ο πρόεδρος και η συνοδεία του θα μπουν σε άλλο αεροσκάφος για να συνεχίσουν το ταξίδι τους προς την Ελβετία.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει τις διαδικασίες που συνήθως ακολουθούνται για την ασφάλεια των κρατικών εκπροσώπων.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/21/world/to-proedriko-aeroskafos-toy-tramp-epestrepse-logo-ilektrikoy-provlimatos/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/world/to-proedriko-aeroskafos-toy-tramp-epestrepse-logo-ilektrikoy-provlimatos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4056443/to-air-force-one-tou-trab-ekane-anastrofi-logo-issonos-ilektrikou-provlimatos.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ασφάλεια και τις διαδικασίες που αφορούν τον πρόεδρο των ΗΠΑ, γεγονός που σχετίζεται με πολιτικά ζητήματα και την προστασία των κρατικών εκπροσώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T06:35:44.000Z"
    },
    {
      "id": "3888b2f360f4",
      "title": "Ισπανία: 37 οι τραυματίες στο 2ο σιδηροδρομικό, νεκρός ο μηχανοδηγός",
      "simpleTitle": "Ισπανία: 37 οι τραυματίες στο 2ο σιδηροδρομικό, νεκρός ο μηχανοδηγός",
      "simpleText": "Στην Ισπανία, συνέβη ένα σοβαρό σιδηροδρομικό δυστύχημα. Δύο τρένα εκτροχιάστηκαν κατά τη διάρκεια έντονης καταιγίδας στην βορειοανατολική χώρα. Ο μηχανοδηγός των τρένων έχασε τη ζωή του.\n\nΣύμφωνα με τις πληροφορίες, 37 άτομα τραυματίστηκαν. Ορισμένα από αυτά είχαν εγκλωβιστεί στο εσωτερικό ενός από τα τρένα. Η κατάσταση είναι δύσκολη και οι αρχές εργάζονται για την ασφάλεια όλων.\n\nΑυτό το γεγονός είναι σημαντικό γιατί αναδεικνύει τους κινδύνους που μπορεί να προκαλέσει ο καιρός και τις συνέπειες που μπορεί να έχει στην ασφάλεια των ταξιδευτών.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/21/world/ispania-37-oi-traymaties-sto-2o-sidirodromiko-nekros-o-mixanodigos/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/21/world/ispania-37-oi-traymaties-sto-2o-sidirodromiko-nekros-o-mixanodigos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4056405/ektrochiasmos-epivatikis-amaxostichias-konta-sti-varkeloni-enas-nekros-ke-arketi-travmaties.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Το γεγονός αφορά σοβαρό σιδηροδρομικό δυστύχημα με θανάτους και τραυματισμούς, αναδεικνύοντας τους κινδύνους για την ασφάλεια των ταξιδευτών, κάτι που συνδέεται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T05:56:08.000Z"
    },
    {
      "id": "098659f08583",
      "title": "«Διπλός» ΕΝΦΙΑ φέτος για τα κλειστά ακίνητα τραπεζών και Servicers",
      "simpleTitle": "«Διπλός» ΕΝΦΙΑ φέτος για τα κλειστά ακίνητα τραπεζών και Servicers",
      "simpleText": "Τίτλος: Διπλό ΕΝΦΙΑ για κλειστά ακίνητα τραπεζών και εταιρειών διαχείρισης δανείων\n\nΦέτος, τράπεζες και εταιρείες διαχείρισης δανείων (servicers) θα κληθούν να πληρώσουν διπλάσιο ΕΝΦΙΑ για τα κλειστά ακίνητα που έχουν. Αυτά τα ακίνητα παραμένουν αναξιοποίητα, ενώ η χώρα βρίσκεται σε στεγαστική κρίση. Σύμφωνα με στοιχεία, οι τράπεζες διαθέτουν περίπου 8.300 ακίνητα, ενώ οι εταιρείες διαχείρισης άλλα 11.000.\n\nΑν τα κλειστά ακίνητα δεν ενοικιαστούν τουλάχιστον έξι μήνες μέσα στο 2025, τότε θα επιβληθεί ο διπλός φόρος. Η απόφαση αυτή έχει στόχο να υπερνικήσει την αδράνεια των ακινήτων και να αυξήσει την προσφορά κατοικιών, μειώνοντας τα ενοίκια στην αγορά.\n\nΟι λογαριασμοί θα σταλούν μέχρι το τέλος Φεβρουαρίου και οι ιδιοκτήτες θα πρέπει να τους εξοφλήσουν σε έως 12 δόσεις. Τα έσοδα από το διπλό ΕΝΦΙΑ θα διατεθούν για δράσεις στήριξης της στεγαστικής πολιτικής.\n\nΗ διαδικασία αυτή περιλαμβάνει και μια καταγραφή των υπαρχόντων ακινήτων, ώστε η επιβολή του φόρου να είναι δίκαιη. Είναι σημαντικό, γιατί μπορεί να συμβάλει στη βελτίωση της στεγαστικής κατάστασης και να αναδείξει το πραγματικό μέγεθος του προβλήματος με τα κλειστά ακίνητα.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/diplos-enfia-fetos-gia-ta-kleista-akinita-trapezon-kai-servicers/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/diplos-enfia-fetos-gia-ta-kleista-akinita-trapezon-kai-servicers/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/economy/erxetai-diplos-enfia-sta-kleista-akinita-trapezon-kai-servicers/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά θέματα οικονομίας και κατοικίας, όπως ο διπλός ΕΝΦΙΑ για κλειστά ακίνητα, στο πλαίσιο της στεγαστικής κρίσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T05:44:42.000Z"
    },
    {
      "id": "4fa008315ff0",
      "title": "ΗΠΑ: «Ο Θεός είναι πολύ περήφανος για το έργο μου», λέει ο Τραμπ ένα χρόνο μετά την ανάληψη της εξουσίας",
      "simpleTitle": "ΗΠΑ: «Ο Θεός είναι πολύ περήφανος για το έργο μου», λέει ο Τραμπ ένα χρόνο μετά την ανάληψη της εξουσίας",
      "simpleText": "Τίτλος: Τραμπ: «Ο Θεός είναι περήφανος για το έργο μου»\n\nΟ Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, μίλησε σε μια ομιλία για την επέτειο της δεύτερης προεδρικής του θητείας. Η ομιλία έγινε την περασμένη Τρίτη, στο Λευκό Οίκο, και διήρκεσε περίπου μία ώρα και σαράντα πέντε λεπτά.\n\nΣτη διάρκεια της ομιλίας, τόνισε ότι πιστεύει πως τα επιτεύγματά του δεν αναγνωρίζονται όπως θα έπρεπε. Απάντησε σε ερώτηση δημοσιογράφου λέγοντας: «Ο Θεός είναι πολύ περήφανος για το έργο μου». Ωστόσο, η ομιλία του δεν περιλάμβανε σημαντικές ανακοίνωσεις και επικεντρώθηκε σε προσωπικές του απόψεις και πρόσφατες αντιπαραθέσεις.\n\nΟ Τραμπ εξέφρασε επίσης την ανησυχία του για την αρνητική εικόνα που έχουν τα μέσα ενημέρωσης για τα κατορθώματά του στην οικονομία. Μίλησε για τη μείωση του κόστους ζωής και αναρωτήθηκε αν οι συνεργάτες του κάνουν καλή δουλειά στην επικοινωνία.\n\nΗ ομιλία προκάλεσε αντιδράσεις από την αντιπολίτευση, με πολιτικούς να σχολιάζουν ότι ο Τραμπ δεν ζει στην πραγματικότητα και ότι η δυσαρέσκεια των πολιτών αυξάνεται. Ο Τραμπ αναμένεται να παραστεί σε εκδηλώσεις στο Νταβός, με τους Ευρωπαίους συμμάχους του να ανησυχούν για τις εξελίξεις στην εξωτερική πολιτική.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-theos-einai-poly-perifanos-gia-to-ergo-mou-leei-o-tramp-ena-xrono-meta-tin-analipsi-tis-eksousias/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-theos-einai-poly-perifanos-gia-to-ergo-mou-leei-o-tramp-ena-xrono-meta-tin-analipsi-tis-eksousias/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/world/o-theos-einai-poly-perifanos-gia-to-ergo-moy-o-tramp-symplironei-enan-xrono-sto-aksioma/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4056379/tramp-o-theos-ine-poli-perifanos-gia-to-ergo-mou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε πολιτική ομιλία του Ντόναλντ Τραμπ και περιλαμβάνει αναφορές σε θέματα που αφορούν την οικονομία, τα μέσα ενημέρωσης και τις πολιτικές αντιπαραθέσεις, στοιχείο που εντάσσεται στη σοβαρή κατηγορία ειδήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T05:33:55.000Z"
    },
    {
      "id": "9ca035fb044a",
      "title": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleTitle": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleText": "Νόμος στην Αυστραλία για την προστασία των παιδιών στο διαδίκτυο\n\nΗ Αυστραλία έχει ψηφίσει έναν νέο νόμο που προστατεύει τα παιδιά από τα social media. Σύμφωνα με αυτόν τον νόμο, τα παιδιά κάτω από 16 ετών δεν μπορούν να χρησιμοποιούν αυτές τις πλατφόρμες. Εξαιτίας αυτού, έχουν διαγραφεί περίπου 4,7 εκατομμύρια λογαριασμοί από το διαδίκτυο.\n\nΑυτό το μέτρο είναι σημαντικό γιατί έχει στόχο να προστατεύσει τους ανήλικους από πιθανούς κινδύνους στο διαδίκτυο. Το υπουργείο Επικοινωνιών της Αυστραλίας αναφέρει ότι η εφαρμογή αυτού του νόμου είναι ένα βήμα για την ασφάλεια των παιδιών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε νόμο που σχετίζεται με την προστασία των παιδιών στο διαδίκτυο, ο οποίος συνδέεται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g35670da1329051cf5ccd850081b0b603f80c019c669cc4bba41d034cd77723537e62ebbb29c0026badbe7bbc7cb37736bc68a1e1fc2db66169875ec4cc875233_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T16:30:00.000Z"
    },
    {
      "id": "c730641602b9",
      "title": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleTitle": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleText": "Τίτλος: Τι είναι η γνωστική προκατάληψη και πώς επηρεάζει τις αποφάσεις μας\n\nΗ γνωστική προκατάληψη είναι ένας τρόπος σκέψης του εγκεφάλου μας. Μας βοηθά να παίρνουμε γρήγορες αποφάσεις, αλλά μπορεί επίσης να μας κάνει να υποτιμούμε τον πραγματικό κίνδυνο.\n\nΑυτό σημαίνει ότι, αντί να βλέπουμε με σαφήνεια τους κινδύνους γύρω μας, ο εγκέφαλος μπορεί να τους θεωρεί λιγότερο σοβαρούς. Αυτό συμβαίνει επειδή στηρίζεται σε προηγούμενες εμπειρίες και συνήθειες.\n\nΗ κατανόηση αυτής της κατάστασης είναι σημαντική, γιατί μπορεί να επηρεάσει την ασφάλειά μας στην καθημερινή ζωή. Για παράδειγμα, μπορεί να πάρουμε ρίσκα που δεν είναι ασφαλή, χωρίς να το καταλάβουμε. Παρόλο που υπάρχουν πολλές πληροφορίες για τη γνωστική προκατάληψη, δεν είναι γνωστό πώς μπορούμε να την αλλάξουμε εύκολα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη γνωστική προκατάληψη και πώς επηρεάζει τις αποφάσεις μας σχετικά με την ασφάλεια, που είναι σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T11:22:00.000Z"
    },
    {
      "id": "057a5785d4ec",
      "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleText": "Τίτλος: Όλες οι ταινίες του Θόδωρου Αγγελόπουλου στο Cinobo\n\nΗ είδηση αναφέρει ότι για πρώτη φορά, όλες οι ταινίες του Έλληνα σκηνοθέτη Θόδωρου Αγγελόπουλου είναι διαθέσιμες μέσω της υπηρεσίας streaming Cinobo. Αυτό είναι σημαντικό, γιατί μας δίνει την ευκαιρία να δούμε ή να ξαναδούμε το έργο ενός σπουδαίου δημιουργού.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες, από μικρού μήκους έργα μέχρι μεγάλου μήκους. Οι ταινίες του Αγγελόπουλου εξετάζουν θέματα όπως η Ιστορία, η μνήμη, τα σύνορα και η ανθρώπινη μοίρα. Είναι μια χρήσιμη ευκαιρία για το κοινό να ανακαλύψει ή να απολαύσει ξανά αυτό το σημαντικό κομμάτι του κινηματογράφου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παρουσίαση όλων των ταινιών του Θόδωρου Αγγελόπουλου σε streaming υπηρεσία, που σχετίζεται άμεσα με τον κινηματογράφο και τις ταινίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T09:22:00.000Z"
    },
    {
      "id": "73469071f925",
      "title": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleTitle": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleText": "Ο Δήμος Αθηναίων προσφέρει νέα υπηρεσία στήριξης για άτομα με αυτισμό. Αυτή η υπηρεσία είναι μέρος του Job Center. Σκοπός της είναι να βοηθήσει άτομα με αυτισμό και αυτούς που δέχονται ψυχική υποστήριξη να βρουν δουλειά.\n\nΗ υπηρεσία προσφέρει καθοδήγηση και προετοιμασία για να κάνουν μια άνετη και ασφαλή αναζήτηση εργασίας. Είναι σημαντικό γιατί βοηθά τους ανθρώπους να αποκτήσουν αυτοπεποίθηση και να έχουν πιθανότητες για δουλειά που να σέβεται τις ανάγκες τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πρωτοβουλία του Δήμου Αθηναίων που παρέχει υποστήριξη σε άτομα με αυτισμό και ψυχικές παθήσεις στην αναζήτηση εργασίας, αγγίζοντας σοβαρά κοινωνικά ζητήματα όπως τα δικαιώματα και η ένταξη αυτών των ατόμων στην εργασία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g2136edc62d8b30587b90753803184ebd0676ba189cb250595f529f6e5d96d872e06f65160594b9f83f474fc41a54e457ab64c671d99df36604c873ea5b8f6186_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:23:00.000Z"
    },
    {
      "id": "9e83b6dc151c",
      "title": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleTitle": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleText": "Βραζιλία: Εξετάζουν πώς οι άνθρωποι ζουν πολύ\n\nΗ Βραζιλία είναι γνωστή για τον πολιτισμό και τους ανθρώπους της. Σήμερα, οι επιστήμονες μελετούν πώς μερικοί άνθρωποι ζουν πολύ, ακόμη και πάνω από 110 χρόνια. Αυτή η έρευνα δείχνει ότι η γήρανση δεν σημαίνει πάντα φθορά. Αντίθετα, μπορεί να είναι μία διαδικασία προσαρμογής και ανθεκτικότητας του σώματος.\n\nΓια ποιο λόγο κάποιοι άνθρωποι ξεπερνούν τα 110 χρόνια ζωής, ενώ οι περισσότεροι δεν φτάνουν τα 90; Αυτή η ερώτηση είναι σημαντική και θα μπορούσε να προσφέρει πολύτιμες πληροφορίες για τη ζωή και την υγεία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εξετάζει την επιστημονική έρευνα για τη μακροχρόνια υγεία και την ανθρώπινη ανθεκτικότητα, θέματα που σχετίζονται με την υγεία και το γήρας, τα οποία ανήκουν σε σοβαρές κοινωνικές και επιστημονικές θεματολογίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T16:23:00.000Z"
    },
    {
      "id": "295cd979173c",
      "title": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleTitle": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleText": "Η NASA ετοιμάζει μια νέα αποστολή με όνομα Artemis II. Ο πύραυλος που θα χρησιμοποιηθεί είναι ο πιο ισχυρός που έχει κατασκευαστεί ποτέ. Η αποστολή αυτή είναι σημαντική γιατί θα στείλει αστροναύτες γύρω από τη Σελήνη, κάτι που δεν έχει γίνει εδώ και 50 χρόνια.\n\nΗ εκτόξευση είναι προγραμματισμένη για τις 6 Φεβρουαρίου από το Διαστημικό Κέντρο Κένεντι στη Φλόριντα. Υπάρχουν και άλλες ημερομηνίες μέχρι τα μέσα Απριλίου αν χρειαστεί να αλλάξουν λόγω καιρού ή τεχνικών θεμάτων. Η ασφάλεια του πληρώματος είναι η μεγαλύτερη προτεραιότητα για τους υπεύθυνους της αποστολής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη NASA και την επανδρωμένη διαστημική αποστολή Artemis II, μια σοβαρή και σημαντική θεματική στο πεδίο της επιστήμης και της τεχνολογίας, που σχετίζεται με τη διαστημική εξερεύνηση και την ασφάλεια των αστροναυτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge27d6e34cb4a5fd45b07a040dbe810249cec082a94d7a1026fcb73790439a72851edfacc07f0d62f6afb0af8890dc812_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T12:11:00.000Z"
    },
    {
      "id": "888dfecf4c1e",
      "title": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleTitle": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleText": "Η ιδέα ότι η γραφή των στόχων σε χαρτί μπορεί να μας βοηθήσει, υπάρχει εδώ και χρόνια. Λέγεται ότι όταν γράφουμε τους στόχους μας, ενισχύουμε τη δέσμευσή μας και αυξάνουμε τις πιθανότητες να τους πετύχουμε. Υποστηρίζεται ότι η γραφή ενεργοποιεί διαδικασίες στον εγκέφαλο που βοηθούν στη συγκέντρωση και στην οργάνωση.\n\nΑκόμη, δεν είναι ξεκάθαρο εάν υπάρχει κάποιο συγκεκριμένο ψυχολογικό μηχανισμό πίσω από αυτή τη διαδικασία. Υπάρχει μια αίσθηση ότι το να γράφουμε τα θέλω μας είναι πιο αποτέλεσμα, πιο ισχυρό. Αυτή η συνήθεια μπορεί να μας δώσει περισσότερη διαύγεια και να μας κρατήσει προσανατολισμένους στους στόχους μας.\n\nΕίναι σημαντικό να κατανοήσουμε αν και πώς λειτουργεί αυτή η διαδικασία, ώστε να κάνουμε καλύτερες επιλογές στη ζωή μας. Ωστόσο, χρειάζονται περισσότερες έρευνες για να αποκτήσουμε σαφέστερη εικόνα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εξετάζει τη διαδικασία και τις ψυχολογικές πτυχές της γραφής στόχων, αναδεικνύοντας τη σημασία της και τη δυνατότητα επίδρασής της στη ζωή των ανθρώπων, κάτι που σχετίζεται με σοβαρά ψυχολογικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T09:15:00.000Z"
    },
    {
      "id": "cfbb5e76d6b8",
      "title": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
      "simpleTitle": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
      "simpleText": "Ο τίτλος της είδησης είναι: \"Ο Charlie Dalin νίκησε τον καρκίνο και τον μεγάλο αγώνα στη θάλασσα\".\n\nΟ Γάλλος ιστιοπλόος Charlie Dalin πέρασε μια πολύ δύσκολη περίοδο στην υγεία του. Το 2023, ένιωσε έντονους πόνους στην κοιλιά και ανακάλυψε ότι είχε καρκίνο. Ο όγκος ήταν περίπου 15 εκατοστά και βρισκόταν στο λεπτό του έντερο. Αυτό ήταν ένα πολύ σκληρό χτύπημα για τον ίδιο.\n\nΤην ίδια στιγμή, είχε το στόχο να συμμετάσχει στο Vendée Globe. Αυτός ο αγώνας είναι μια μεγάλη πρόκληση, καθώς περιλαμβάνει 24.000 μίλια γύρω από τον κόσμο. Είναι γνωστός ως το \"Έβερεστ των θαλασσών\", γιατί είναι πολύ δύσκολος και επικίνδυνος.\n\nΗ ιστορία του Charlie Dalin είναι σημαντική, γιατί δείχνει ότι μπορείς να ξεπεράσεις μεγάλες δυσκολίες και να προχωρήσεις προς τους στόχους σου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Charlie Dalin εμπνέει και δείχνει τη δύναμη της ανθρώπινης θέλησης να ξεπερνά τις δυσκολίες, συνδυάζοντας μια σοβαρή προσωπική μάχη με μια σημαντική αθλητική επιτυχία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc7c29ee5a23facecc0c8db2dc9289800526b9226b266bd94833ffbc43ab648c79706b1b4bf2bba5f3652dd7bae248d028a83d08cef9325479b9659b155804791_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T04:41:00.000Z"
    },
    {
      "id": "f7d5258c8415",
      "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleText": "Τίτλος: Η επαφή με τα ζώα μας βοηθά να νιώθουμε καλύτερα\n\nΗ επαφή με τα ζώα μας φέρνει ηρεμία και χαρά. Όταν χαϊδεύουμε έναν σκύλο ή βλέπουμε μια γάτα να ξεκουράζεται, νιώθουμε καλά. Αυτό συμβαίνει γιατί τα ζώα έχουν θετική επίδραση στη διάθεση μας.\n\nΟι στιγμές που περνάμε με τα ζώα, είτε παίζουμε είτε απλά τα παρατηρούμε, μπορούν να μας κάνουν να αισθανόμαστε πιο ευτυχισμένοι. Υπάρχουν πολλές έρευνες που δείχνουν ότι αυτή η σύνδεση είναι πολύ ισχυρή.\n\nΗ ακριβής αιτία αυτής της θετικής σχέσης δεν είναι πάντα γνωστή, αλλά είναι σαφές ότι τα ζώα μπορούν να μας παρέχουν υποστήριξη και συντροφικότητα. Αυτό είναι σημαντικό, γιατί μπορεί να μας βοηθήσει να νιώθουμε καλύτερα στην καθημερινότητά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα θετικά συναισθήματα και την ηρεμία που προκύπτουν από την επαφή με τα ζώα, κάτι που εμπνέει χαρά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:14:00.000Z"
    },
    {
      "id": "94e1f7d2cce5",
      "title": "Ολυμπιακός: Ο Κωνσταντίνος Τζολάκης αναδείχθηκε MVP του αγώνα κόντρα στη Λεβερκούζεν",
      "simpleTitle": "Ολυμπιακός: Ο Κωνσταντίνος Τζολάκης αναδείχθηκε MVP του αγώνα κόντρα στη Λεβερκούζεν",
      "simpleText": "Ο Ολυμπιακός κέρδισε τη Λεβερκούζεν με σκορ 2-0 σε έναν αγώνα που έγινε στο γήπεδο «Γ. Καραϊσκάκης». Αυτός ο αγώνας ήταν μέρος της διοργάνωσης Champions League και ήταν η 7η αγωνιστική. Τα γκολ πέτυχαν οι παίκτες Κοστίνια και Ταρέμι, δίνοντας ένα σημαντικό προβάδισμα για την πρόκριση της ομάδας.\n\nΟ Κωνσταντίνος Τζολάκης, τερματοφύλακας του Ολυμπιακού, αναδείχθηκε πολυτιμότερος παίκτης (MVP) του αγώνα. Στα 23 του χρόνια, έκανε έξι σημαντικές αποκρούσεις, κρατώντας την εστία του χωρίς γκολ. Ειδικότερα, τέσσερις από τις αποκρούσεις έγιναν μέσα στην περιοχή του Ολυμπιακού, εμποδίζοντας τη Λεβερκούζεν να σκοράρει.\n\nΗ εμφάνιση του Τζολάκη ήταν πολύ καλή, καθώς, σύμφωνα με ειδικούς, η ομάδα του θα μπορούσε να δεχθεί σχεδόν δύο γκολ αν δεν ήταν η απόδοσή του. Αυτή η επιτυχία είναι σημαντική για τον Ολυμπιακό, καθώς ενισχύει τις ελπίδες του για καλύτερες επιδόσεις στη διοργάνωση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/21/sports/football/olympiakos-o-konstantinos-tzolakis-anadeixthike-mvp-tou-agona-kontra-sti-leverkouzen/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/sports/football/olympiakos-o-konstantinos-tzolakis-anadeixthike-mvp-tou-agona-kontra-sti-leverkouzen/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε αγώνα ποδοσφαίρου, περιλαμβάνει επιτυχίες της ομάδας και ατομικά επιτεύγματα παίκτη, οπότε ταιριάζει στην κατηγορία των σπορ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.tanea.gr/wp-content/uploads/2026/01/WhatsApp-Video-2026-01-21-at-01.33.00.mp4",
      "publishedAt": "2026-01-20T23:33:59.000Z"
    },
    {
      "id": "0f2109abb341",
      "title": "«Πάρτι» στο Καραϊσκάκη για τη σπουδαία νίκη του Ολυμπιακού – Αποθεώθηκαν οι Ερυθρόλευκοι (vid)",
      "simpleTitle": "«Πάρτι» στο Καραϊσκάκη για τη σπουδαία νίκη του Ολυμπιακού – Αποθεώθηκαν οι Ερυθρόλευκοι (vid)",
      "simpleText": "Ο Ολυμπιακός πανηγύρισε τη νίκη του με 2-0 κόντρα στη Μπάγερ Λεβερκούζεν, σε αγώνα που πραγματοποιήθηκε στο γήπεδο «Γ. Καραϊσκάκης». Αυτή η νίκη είναι σημαντική γιατί κρατά την ομάδα «ζωντανή» για την πρόκριση στην επόμενη φάση του Champions League, της μεγαλύτερης ευρωπαϊκής διοργάνωσης ποδοσφαίρου.\n\nΜετά το παιχνίδι, οι παίκτες της ομάδας βρέθηκαν μπροστά από τους φιλάθλους στη Θύρα 7, όπου έγινε ένα μεγάλο πάρτι. Οι οπαδοί χειροκρότησαν και τραγούδησαν για να γιορτάσουν τη νίκη. Αυτές οι στιγμές μετά από σημαντικές νίκες είναι παραδοσιακές για τον Ολυμπιακό και δημιουργούν έντονα συναισθήματα χαράς στους φιλάθλους.\n\nΑυτή η νίκη ανέβασε τον Ολυμπιακό στους 8 βαθμούς, κάτι που σημαίνει ότι έχει καλές πιθανότητες να προκριθεί στα νοκ-άουτ της διοργάνωσης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/21/sports/football/parti-sto-karaiskaki-gia-ti-spoudaia-niki-tou-olympiakou-apotheothikan-oi-erythroleykoi-vid/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/sports/football/parti-sto-karaiskaki-gia-ti-spoudaia-niki-tou-olympiakou-apotheothikan-oi-erythroleykoi-vid/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη νίκη του Ολυμπιακού σε αθλητικό αγώνα, με έμφαση στους πανηγυρισμούς και τη δυνατότητα πρόκρισης στην επόμενη φάση του Champions League. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": " https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dftrbuz3jvc1 ",
      "publishedAt": "2026-01-20T23:05:13.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "cb07b27184a7",
        "title": "Tηλεφωνική επικοινωνία Τραμπ και Ερντογάν για Συρία, Γάζα και «Συμβούλιο Ειρήνης»",
        "simpleTitle": "Tηλεφωνική επικοινωνία Τραμπ και Ερντογάν για Συρία, Γάζα και «Συμβούλιο Ειρήνης»",
        "simpleText": "Τηλεφωνική Συνομιλία Τραμπ και Ερντογάν για Συρία και Γάζα\n\nΟ πρόεδρος της Τουρκίας, Ταγίπ Ερντογάν, μίλησε χθες με τον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Αντικείμενο της συζήτησης ήταν η κατάσταση στη Συρία και στη Γάζα. Ο Ερντογάν τόνισε την σημασία της ενότητας και της εδαφικής ακεραιότητας της Συρίας. Επίσης, συζήτησαν για την καταπολέμηση του Ισλαμικού Κράτους.\n\nΟι Ηνωμένες Πολιτείες έχουν σχέσεις με τις κουρδικές δυνάμεις που είναι στη Συρία και αυτές προσπαθούν να ενσωματωθούν στην κεντρική κυβέρνηση της Συρίας. Η Τουρκία θεωρεί τις κουρδικές δυνάμεις τρομοκρατική οργάνωση.\n\nΟ Ερντογάν ευχαρίστησε τον Τραμπ για την πρόσκληση να συμμετάσχει στο «Συμβούλιο Ειρήνης» για τη Γάζα. Η Τουρκία σκέφτεται αν θα συμμετάσχει σε αυτή την πρωτοβουλία. Ο Τραμπ έχει πει ότι η πρόσκληση περιλαμβάνει πολλά κράτη και ανθρώπους.\n\nΗ κατάσταση στη Γάζα είναι σοβαρή, με πολλές απώλειες και οι αντιδράσεις είναι έντονες. Διπλωμάτες ανησυχούν πως αυτή η πρωτοβουλία μπορεί να επηρεάσει τη δουλειά των Ηνωμένων Εθνών.\n\nΗ τηλεφωνική αυτή συνομιλία δείχνει τη συνεχιζόμενη συνεργασία και τις ανησυχίες που έχουν και οι δύο χώρες για την περιοχή αυτή.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tilefoniki-epikoinonia-tramp-kai-erntogan-gia-syria-gaza-kai-symvoulio-eirinis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/tilefoniki-epikoinonia-tramp-kai-erntogan-gia-syria-gaza-kai-symvoulio-eirinis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564033094/tilefoniki-epikoinonia-tramp-erntogan-gia-syria-kai-gaza/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/21/world/tilefoniki-synomilia-tramp-erntogan-gia-syria-kai-gaza-osa-syzitithikan/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική τηλεφωνική συνομιλία μεταξύ δύο κραταιών ηγετών, με αντικείμενο κρίσιμα ζητήματα διπλωματίας και ασφάλειας στη Συρία και τη Γάζα, που σχετίζονται με την παγκόσμια πολιτική και στρατηγικές σχέσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T07:22:28.000Z"
      },
      {
        "id": "80da6e46dd15",
        "title": "Hellenic Train: Ακυρώνονται τα δρομολόγια τρένων στη γραμμή Άγιος Ανδρέας – Ρίο λόγω πτώσης δέντρου",
        "simpleTitle": "Hellenic Train: Ακυρώνονται τα δρομολόγια τρένων στη γραμμή Άγιος Ανδρέας – Ρίο λόγω πτώσης δέντρου",
        "simpleText": "Τίτλος: Ακυρώνονται τρένα στην γραμμή Άγιος Ανδρέας – Ρίο λόγω πτώσης δέντρου\n\nΗ Hellenic Train ανακοίνωσε ότι δεν θα πραγματοποιηθούν κάποια δρομολόγια τρένων στην γραμμή Άγιος Ανδρέας – Ρίο. Αυτό συνέβη λόγω πτώσης δέντρου που εμπόδισε τις σιδηροδρομικές γραμμές.\n\nΗ πτώση του δέντρου συνέβη σε μια περιοχή που συνδέει τον Άγιο Ανδρέα με το Ρίο. Για την εξυπηρέτηση των επιβατών, θα χρησιμοποιηθούν λεωφορεία της Hellenic Train αντί για τρένα.\n\nΤα δρομολόγια που ακυρώθηκαν είναι συγκεκριμένα: 11300, 11301, 11302 και 11350, 11351, 11352, 11353. Η εταιρεία ζητά συγγνώμη από τους επιβάτες για την αναστάτωση και τους ευχαριστεί για την κατανόηση.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/hellenic-train-akyronontai-ta-dromologia-trenon-sti-grammi-agios-andreas-rio-logo-ptosis-dentrou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/hellenic-train-akyronontai-ta-dromologia-trenon-sti-grammi-agios-andreas-rio-logo-ptosis-dentrou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564033151/hellenic-train-akyronontai-ta-dromologia-sti-grammi-agios-andreas-rio-logo-ptosis-dentroy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό θέμα μεταφορών που επηρεάζει την ασφάλεια και την εξυπηρέτηση των επιβατών λόγω πτώσης δέντρου στις σιδηροδρομικές γραμμές.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd708c84888c9a450bb4ccf1f6fb7ee3121f6f54d92c5c37c7c9cd4b4aae5a1ee23b67c9c6d811cc7c9ab8736effa29a26fa4cf1d5ba7e421824f6ec01b754811_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-21T07:16:27.000Z"
      },
      {
        "id": "0fdb03579c9f",
        "title": "Νέο σιδηροδρομικό δυστύχημα στην Ισπανία: Κατέρρευσε τοίχος πάνω σε τρένο, 15 τραυματίες",
        "simpleTitle": "Νέο σιδηροδρομικό δυστύχημα στην Ισπανία: Κατέρρευσε τοίχος πάνω σε τρένο, 15 τραυματίες",
        "simpleText": "Νέο ατύχημα με τρένο στην Ισπανία\n\nΣτην Ισπανία, ένα τρένο είχε σοβαρό ατύχημα όταν κατέρρευσε ένας τοίχος πάνω του. Το γεγονός συνέβη κοντά στη Βαρκελώνη. Από το ατύχημα, 15 άνθρωποι τραυματίστηκαν. Στην περιοχή έσπευσαν οι μονάδες έκτακτης βοήθειας και η Πυροσβεστική για να βοηθήσουν.\n\nΕπίσης, αναφέρθηκε ότι άλλο ένα προαστιακό τρένο εκτροχιάστηκε στην ίδια περιοχή, με αποτέλεσμα να χάσει τη ζωή του ο μηχανοδηγός και να τραυματιστούν 37 επιβάτες. Η κατάσταση έφερε σοκ και ανησυχία σχετικά με τα αίτια που προκάλεσαν τα ατυχήματα.\n\nΑυτά τα γεγονότα δείχνουν τη σημασία της ασφάλειας των σιδηροδρόμων και την ανάγκη για έλεγχο και πρόληψη ατυχημάτων. Τα αίτια των ατυχημάτων είναι ακόμα άγνωστα και διερευνώνται.",
        "sourceName": "TO BHMA, Protagon",
        "sourceUrl": "https://www.tovima.gr/2026/01/20/world/neo-sidirodromiko-atyxima-stin-ispania-katerreyse-toixos-pano-se-treno-15-traymaties/",
        "sourceDomains": [
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/20/world/neo-sidirodromiko-atyxima-stin-ispania-katerreyse-toixos-pano-se-treno-15-traymaties/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/ispania-neo-sidirodromiko-dystyxima-me-enan-nekro-kai-37-travmaties-44343297243"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά ατυχήματα με τραυματισμούς και θανάτους, που συνδέονται με την ασφάλεια των σιδηροδρόμων στην Ισπανία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T07:15:12.000Z"
      },
      {
        "id": "ea60f1e4dbc5",
        "title": "Ο Νετανιάχου αποδέχθηκε τελικά την πρόσκληση του Τραμπ να συμμετάσχει στο Συμβούλιο Ειρήνης",
        "simpleTitle": "Ο Νετανιάχου αποδέχθηκε τελικά την πρόσκληση του Τραμπ να συμμετάσχει στο Συμβούλιο Ειρήνης",
        "simpleText": "Ο Νετανιάχου είπε «ναι» στην πρόσκληση του Τραμπ να συμμετάσχει στο Συμβούλιο Ειρήνης.\n\nΟ πρωθυπουργός του Ισραήλ, Μπενιαμίν Νετανιάχου, αποδέχθηκε πρόσφατα την πρόσκληση του προέδρου των ΗΠΑ, Ντόναλντ Τραμπ, να γίνει μέλος ενός νέου Συμβουλίου Ειρήνης. Αυτή η ανακοίνωση έγινε από το γραφείο του Νετανιάχου.\n\nΠριν από αυτή την απόφαση, ο Νετανιάχου είχε εκφράσει αντιρρήσεις για το Συμβούλιο, κυρίως λόγω των προτάσεων που περιλάμβαναν τη συμμετοχή χωρών όπως το Κατάρ και η Τουρκία. Οι προτάσεις αυτές δεν είχαν συμφωνηθεί με το Ισραήλ και ο Νετανιάχου θεωρούσε ότι δεν εξυπηρετούσαν τα συμφέροντα της χώρας του.\n\nΤο Συμβούλιο Ειρήνης έχει στόχο να βοηθήσει στην επίλυση διεθνών συγκρούσεων, ξεκινώντας από τη Λωρίδα της Γάζας, και ο Τραμπ δήλωσε ότι θα μπορούσε να υποκαταστήσει τον ΟΗΕ. Ωστόσο, υπάρχουν ανησυχίες σχετικά με το αν αυτή η νέα πρωτοβουλία θα είναι αποτελεσματική.\n\nΤο Ισραήλ δεν είναι μόνο του σε αυτή την πρωτοβουλία. Αρκετές χώρες, όπως η Αργεντινή και το Καζακστάν, έχουν επίσης αποδεχθεί την πρόσκληση του Τραμπ. Μια επίσημη τελετή για την υπογραφή του καταστατικού του Συμβουλίου είναι προγραμματισμένη να γίνει στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός.\n\nΑυτή η εξέλιξη είναι σημαντική, καθώς μπορεί να έχει επιπτώσεις στις διεθνείς σχέσεις και τις συγκρούσεις που υπάρχουν στην περιοχή.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-netaniaxou-apodexthike-telika-tin-prosklisi-tou-tramp-na-symmetasxei-sto-symvoulio-eirinis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/o-netaniaxou-apodexthike-telika-tin-prosklisi-tou-tramp-na-symmetasxei-sto-symvoulio-eirinis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564033115/netaniachoy-nai-stin-prosklisi-na-entachthei-sto-symvoylio-eirinis-toy-tramp/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την απόφαση του Νετανιάχου να συμμετάσχει σε μια διεθνή πρωτοβουλία που σχετίζεται με την ειρήνη και τις διεθνείς σχέσεις, κάτι που έχει σοβαρές πολιτικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T07:15:00.000Z"
      },
      {
        "id": "0d088027098f",
        "title": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
        "simpleTitle": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
        "simpleText": "Τίτλος: Καύσιμα από σκουπίδια για αεροπλάνα\n\nΕπιστήμονες βρήκαν έναν νέο τρόπο να χρησιμοποιούν τα σκουπίδια μας. Τα οργανικά απορρίμματα, όπως τα φρούτα και τα λαχανικά που πετάμε, μπορούν να γίνουν καύσιμα για τα αεροπλάνα. Μ' αυτόν τον τρόπο, οι εκπομπές άνθρακα, που βλάπτουν το περιβάλλον, μπορούν να μειωθούν έως και 90% σε σχέση με τα κανονικά καύσιμα.\n\nΑυτό είναι σημαντικό γιατί η αεροπορία είναι υπεύθυνη για 2 έως 3% των παγκόσμιων αερίων του θερμοκηπίου. Η ανακάλυψη αυτή προσφέρει μία ελπιδοφόρα λύση στο πρόβλημα της κλιματικής αλλαγής και μπορεί να βοηθήσει στη μείωση της μόλυνσης που προκαλεί η αεροπλοΐα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη που σχετίζεται με τη μείωση των εκπομπών ρύπων στην αεροπορία, η οποία είναι σχετική με την κλιματική αλλαγή και τις περιβαλλοντικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T07:11:00.000Z"
      },
      {
        "id": "f0d57537b1e5",
        "title": "Τραμπ: «Το Ιράν θα σβηστεί από τον χάρτη» αν επιχειρηθεί δολοφονία μου",
        "simpleTitle": "Τραμπ: «Το Ιράν θα σβηστεί από τον χάρτη» αν επιχειρηθεί δολοφονία μου",
        "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των Ηνωμένων Πολιτειών, έκανε μια σοβαρή δήλωση σχετικά με το Ιράν. Στη συνέντευξή του, που μεταδόθηκε την Τρίτη, ανέφερε ότι αν η Τεχεράνη προσπαθήσει να τον δολοφονήσει, το Ιράν θα \"σβηστεί από την επιφάνεια της Γης\". Αυτή η δήλωση έγινε μετά από απειλές του Ιρανού στρατηγού Αμπουλφάζλ Σεκαρτσί, ο οποίος δήλωσε ότι αν οι Ηνωμένες Πολιτείες επιτεθούν στον ανώτατο ηγέτη του Ιράν, αγιατολά Αλί Χαμενεΐ, τότε ο Τραμπ θα αντιμετωπίσει σοβαρές συνέπειες.\n\nΗ κατάσταση αυτή εντάσσεται σε ένα κλίμα αυξανόμενης έντασης μεταξύ των ΗΠΑ και του Ιράν. Ο Τραμπ έχει προειδοποιήσει στο παρελθόν για στρατιωτική δράση, ειδικά σε σχέση με τις διαδηλώσεις που συνέβησαν στο Ιράν στα τέλη Δεκεμβρίου. Οι δηλώσεις αυτές είναι σημαντικές γιατί δείχνουν πώς οι διεθνείς σχέσεις μπορεί να επηρεαστούν από προσωπικές απειλές και πολιτικές αντιπαραθέσεις.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-to-iran-tha-svistei-apo-ton-xarti-an-epixeirithei-dolofonia-mou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-to-iran-tha-svistei-apo-ton-xarti-an-epixeirithei-dolofonia-mou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564033085/tramp-to-iran-tha-svistei-apo-ton-charti-ean-me-dolofonisei-i-techerani/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/21/world/tramp-to-iran-tha-diagrafotan-apo-ton-xarti-an-prospathoyse-na-me-dolofonisei/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές προειδοποιήσεις και απειλές μεταξύ ΗΠΑ και Ιράν, με αναφορές σε ενδεχόμενη στρατιωτική δράση και διεθνείς σχέσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T07:07:23.000Z"
      }
    ],
    "happy": [
      {
        "id": "cfbb5e76d6b8",
        "title": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
        "simpleTitle": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
        "simpleText": "Ο τίτλος της είδησης είναι: \"Ο Charlie Dalin νίκησε τον καρκίνο και τον μεγάλο αγώνα στη θάλασσα\".\n\nΟ Γάλλος ιστιοπλόος Charlie Dalin πέρασε μια πολύ δύσκολη περίοδο στην υγεία του. Το 2023, ένιωσε έντονους πόνους στην κοιλιά και ανακάλυψε ότι είχε καρκίνο. Ο όγκος ήταν περίπου 15 εκατοστά και βρισκόταν στο λεπτό του έντερο. Αυτό ήταν ένα πολύ σκληρό χτύπημα για τον ίδιο.\n\nΤην ίδια στιγμή, είχε το στόχο να συμμετάσχει στο Vendée Globe. Αυτός ο αγώνας είναι μια μεγάλη πρόκληση, καθώς περιλαμβάνει 24.000 μίλια γύρω από τον κόσμο. Είναι γνωστός ως το \"Έβερεστ των θαλασσών\", γιατί είναι πολύ δύσκολος και επικίνδυνος.\n\nΗ ιστορία του Charlie Dalin είναι σημαντική, γιατί δείχνει ότι μπορείς να ξεπεράσεις μεγάλες δυσκολίες και να προχωρήσεις προς τους στόχους σου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Charlie Dalin εμπνέει και δείχνει τη δύναμη της ανθρώπινης θέλησης να ξεπερνά τις δυσκολίες, συνδυάζοντας μια σοβαρή προσωπική μάχη με μια σημαντική αθλητική επιτυχία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc7c29ee5a23facecc0c8db2dc9289800526b9226b266bd94833ffbc43ab648c79706b1b4bf2bba5f3652dd7bae248d028a83d08cef9325479b9659b155804791_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-19T04:41:00.000Z"
      },
      {
        "id": "f7d5258c8415",
        "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleText": "Τίτλος: Η επαφή με τα ζώα μας βοηθά να νιώθουμε καλύτερα\n\nΗ επαφή με τα ζώα μας φέρνει ηρεμία και χαρά. Όταν χαϊδεύουμε έναν σκύλο ή βλέπουμε μια γάτα να ξεκουράζεται, νιώθουμε καλά. Αυτό συμβαίνει γιατί τα ζώα έχουν θετική επίδραση στη διάθεση μας.\n\nΟι στιγμές που περνάμε με τα ζώα, είτε παίζουμε είτε απλά τα παρατηρούμε, μπορούν να μας κάνουν να αισθανόμαστε πιο ευτυχισμένοι. Υπάρχουν πολλές έρευνες που δείχνουν ότι αυτή η σύνδεση είναι πολύ ισχυρή.\n\nΗ ακριβής αιτία αυτής της θετικής σχέσης δεν είναι πάντα γνωστή, αλλά είναι σαφές ότι τα ζώα μπορούν να μας παρέχουν υποστήριξη και συντροφικότητα. Αυτό είναι σημαντικό, γιατί μπορεί να μας βοηθήσει να νιώθουμε καλύτερα στην καθημερινότητά μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα θετικά συναισθήματα και την ηρεμία που προκύπτουν από την επαφή με τα ζώα, κάτι που εμπνέει χαρά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T12:14:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "94e1f7d2cce5",
        "title": "Ολυμπιακός: Ο Κωνσταντίνος Τζολάκης αναδείχθηκε MVP του αγώνα κόντρα στη Λεβερκούζεν",
        "simpleTitle": "Ολυμπιακός: Ο Κωνσταντίνος Τζολάκης αναδείχθηκε MVP του αγώνα κόντρα στη Λεβερκούζεν",
        "simpleText": "Ο Ολυμπιακός κέρδισε τη Λεβερκούζεν με σκορ 2-0 σε έναν αγώνα που έγινε στο γήπεδο «Γ. Καραϊσκάκης». Αυτός ο αγώνας ήταν μέρος της διοργάνωσης Champions League και ήταν η 7η αγωνιστική. Τα γκολ πέτυχαν οι παίκτες Κοστίνια και Ταρέμι, δίνοντας ένα σημαντικό προβάδισμα για την πρόκριση της ομάδας.\n\nΟ Κωνσταντίνος Τζολάκης, τερματοφύλακας του Ολυμπιακού, αναδείχθηκε πολυτιμότερος παίκτης (MVP) του αγώνα. Στα 23 του χρόνια, έκανε έξι σημαντικές αποκρούσεις, κρατώντας την εστία του χωρίς γκολ. Ειδικότερα, τέσσερις από τις αποκρούσεις έγιναν μέσα στην περιοχή του Ολυμπιακού, εμποδίζοντας τη Λεβερκούζεν να σκοράρει.\n\nΗ εμφάνιση του Τζολάκη ήταν πολύ καλή, καθώς, σύμφωνα με ειδικούς, η ομάδα του θα μπορούσε να δεχθεί σχεδόν δύο γκολ αν δεν ήταν η απόδοσή του. Αυτή η επιτυχία είναι σημαντική για τον Ολυμπιακό, καθώς ενισχύει τις ελπίδες του για καλύτερες επιδόσεις στη διοργάνωση.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/21/sports/football/olympiakos-o-konstantinos-tzolakis-anadeixthike-mvp-tou-agona-kontra-sti-leverkouzen/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/21/sports/football/olympiakos-o-konstantinos-tzolakis-anadeixthike-mvp-tou-agona-kontra-sti-leverkouzen/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε αγώνα ποδοσφαίρου, περιλαμβάνει επιτυχίες της ομάδας και ατομικά επιτεύγματα παίκτη, οπότε ταιριάζει στην κατηγορία των σπορ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.tanea.gr/wp-content/uploads/2026/01/WhatsApp-Video-2026-01-21-at-01.33.00.mp4",
        "publishedAt": "2026-01-20T23:33:59.000Z"
      },
      {
        "id": "0f2109abb341",
        "title": "«Πάρτι» στο Καραϊσκάκη για τη σπουδαία νίκη του Ολυμπιακού – Αποθεώθηκαν οι Ερυθρόλευκοι (vid)",
        "simpleTitle": "«Πάρτι» στο Καραϊσκάκη για τη σπουδαία νίκη του Ολυμπιακού – Αποθεώθηκαν οι Ερυθρόλευκοι (vid)",
        "simpleText": "Ο Ολυμπιακός πανηγύρισε τη νίκη του με 2-0 κόντρα στη Μπάγερ Λεβερκούζεν, σε αγώνα που πραγματοποιήθηκε στο γήπεδο «Γ. Καραϊσκάκης». Αυτή η νίκη είναι σημαντική γιατί κρατά την ομάδα «ζωντανή» για την πρόκριση στην επόμενη φάση του Champions League, της μεγαλύτερης ευρωπαϊκής διοργάνωσης ποδοσφαίρου.\n\nΜετά το παιχνίδι, οι παίκτες της ομάδας βρέθηκαν μπροστά από τους φιλάθλους στη Θύρα 7, όπου έγινε ένα μεγάλο πάρτι. Οι οπαδοί χειροκρότησαν και τραγούδησαν για να γιορτάσουν τη νίκη. Αυτές οι στιγμές μετά από σημαντικές νίκες είναι παραδοσιακές για τον Ολυμπιακό και δημιουργούν έντονα συναισθήματα χαράς στους φιλάθλους.\n\nΑυτή η νίκη ανέβασε τον Ολυμπιακό στους 8 βαθμούς, κάτι που σημαίνει ότι έχει καλές πιθανότητες να προκριθεί στα νοκ-άουτ της διοργάνωσης.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/21/sports/football/parti-sto-karaiskaki-gia-ti-spoudaia-niki-tou-olympiakou-apotheothikan-oi-erythroleykoi-vid/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/21/sports/football/parti-sto-karaiskaki-gia-ti-spoudaia-niki-tou-olympiakou-apotheothikan-oi-erythroleykoi-vid/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη νίκη του Ολυμπιακού σε αθλητικό αγώνα, με έμφαση στους πανηγυρισμούς και τη δυνατότητα πρόκρισης στην επόμενη φάση του Champions League. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": " https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dftrbuz3jvc1 ",
        "publishedAt": "2026-01-20T23:05:13.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": [
      {
        "id": "057a5785d4ec",
        "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleText": "Τίτλος: Όλες οι ταινίες του Θόδωρου Αγγελόπουλου στο Cinobo\n\nΗ είδηση αναφέρει ότι για πρώτη φορά, όλες οι ταινίες του Έλληνα σκηνοθέτη Θόδωρου Αγγελόπουλου είναι διαθέσιμες μέσω της υπηρεσίας streaming Cinobo. Αυτό είναι σημαντικό, γιατί μας δίνει την ευκαιρία να δούμε ή να ξαναδούμε το έργο ενός σπουδαίου δημιουργού.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες, από μικρού μήκους έργα μέχρι μεγάλου μήκους. Οι ταινίες του Αγγελόπουλου εξετάζουν θέματα όπως η Ιστορία, η μνήμη, τα σύνορα και η ανθρώπινη μοίρα. Είναι μια χρήσιμη ευκαιρία για το κοινό να ανακαλύψει ή να απολαύσει ξανά αυτό το σημαντικό κομμάτι του κινηματογράφου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την παρουσίαση όλων των ταινιών του Θόδωρου Αγγελόπουλου σε streaming υπηρεσία, που σχετίζεται άμεσα με τον κινηματογράφο και τις ταινίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T09:22:00.000Z"
      }
    ]
  }
}