{
  "generatedAt": "2026-02-20T15:59:28.985Z",
  "articles": [
    {
      "id": "92f57e4095b7",
      "title": "Το Ανώτατο Δικαστήριο των ΗΠΑ ακυρώνει τους δασμούς Τραμπ",
      "simpleTitle": "Ακύρωση δασμών του Τραμπ από το Ανώτατο Δικαστήριο των ΗΠΑ",
      "simpleText": "Το Ανώτατο Δικαστήριο των Ηνωμένων Πολιτειών ακύρωσε σημαντικούς δασμούς που είχε επιβάλει ο Ντόναλντ Τραμπ. Η απόφαση δημοσιεύτηκε την Παρασκευή και επηρεάζει το εμπόριο με πολλές χώρες. Οι δικαστές είπαν ότι ο Τραμπ δεν είχε το δικαίωμα να επιβάλλει αυτούς τους δασμούς, καθώς δεν υπάρχει έκτακτη ανάγκη.\n\nΑυτή η απόφαση είναι σημαντική γιατί μπορεί να αλλάξει την οικονομία και τις σχέσεις των ΗΠΑ με άλλες χώρες. Αν οι δασμοί εξαλειφθούν, οι τιμές για τους καταναλωτές μπορεί να μειωθούν και οι επιχειρήσεις να λειτουργήσουν πιο ομαλά. Προς το παρόν, δεν υπάρχουν πληροφορίες για το πώς θα αντιδράσει η κυβέρνηση Τραμπ σε αυτή την απόφαση.",
      "sourceName": "ERT News, TA NEA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/to-anotato-dikastirio-ton-ipa-akyronei-tous-dasmous-tramp/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/to-anotato-dikastirio-ton-ipa-akyronei-tous-dasmous-tramp/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/20/economy/diethni/to-anotato-dikastirio-akyronei-to-sxedio-tou-tramp-gia-tin-epivoli-dasmon/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/ipa-to-anwtato-dikastirio-blokarei-tous-dasmous-tou-trab-44343316671"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απόφαση του Ανώτατου Δικαστηρίου των ΗΠΑ για την ακύρωση των δασμών που είχε επιβάλει ο Τραμπ αφορά σοβαρά οικονομικά και πολιτικά ζητήματα που επηρεάζουν τις εμπορικές σχέσεις και την οικονομία της χώρας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gdf5abd5681d8d4399918c674486273618c784446c7b1fc82b37ec90890c890ab0ae067d35b8c44c019053f5a737376ef2d7c040ef125db9b094f3a170b743f4b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T15:42:57.000Z"
    },
    {
      "id": "4f91638ec286",
      "title": "Τραμπ: Εξετάζω το ενδεχόμενο περιορισμένης επίθεσης κατά του Ιράν",
      "simpleTitle": "Τραμπ: Σκέφτομαι επίθεση στο Ιράν",
      "simpleText": "Ο Ντόναλντ Τραμπ, ο πρόεδρος των Ηνωμένων Πολιτειών, δήλωσε ότι εξετάζει το ενδεχόμενο να κάνει μια περιορισμένη στρατιωτική επίθεση στο Ιράν. Αυτό συνέβη κατά τη διάρκεια μιας συνέντευξης στον Λευκό Οίκο. Ο Τραμπ είπε ότι μπορεί να πάρει μια απόφαση για την κατάσταση αυτή μέσα στις επόμενες 10 ημέρες. Αντίστοιχα, ο υπουργός Εξωτερικών του Ιράν ανακοίνωσε ότι η χώρα του ετοιμάζει ένα σχέδιο για μια πυρηνική συμφωνία, το οποίο θα παραδώσει σύντομα στις Ηνωμένες Πολιτείες.\n\nΑυτή η κατάσταση είναι σημαντική γιατί μπορεί να επηρεάσει τη σταθερότητα στη Μέση Ανατολή. Αν οι δύο πλευρές δεν καταφέρουν να συμφωνήσουν, υπάρχει κίνδυνος στρατιωτικής δράσης. Οι αρχές παρακολουθούν στενά τις εξελίξεις και όλοι ελπίζουν να βρουν μια ειρηνική λύση.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-eksetazo-to-endexomeno-periorismenis-epithesis-kata-tou-iran/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-eksetazo-to-endexomeno-periorismenis-epithesis-kata-tou-iran/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/20/world/anoixto-to-endexomenos-enos-xtypimatos-sto-iran-afise-o-tramp-to-eksetazo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε πιθανή στρατιωτική επέμβαση του προέδρου Τραμπ κατά του Ιράν και τις συνέπειές της στη διεθνή πολιτική και τη σταθερότητα στη Μέση Ανατολή, καθιστώντας την μια σοβαρή και κρίσιμη κατάσταση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T15:06:08.000Z"
    },
    {
      "id": "017b0e5fc632",
      "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
      "simpleTitle": "Νέος Κοινωνικός Τουρισμός για το 2026",
      "simpleText": "Ο κοινωνικός τουρισμός στην Ελλάδα ξεκινά νωρίτερα φέτος. Θα αρχίσει την 1η Μαΐου, δίνοντας ευκαιρίες για ανοιξιάτικες διακοπές σε πολλές οικογένειες. Οι αιτήσεις για συμμετοχή θα μπορούν να γίνουν αμέσως μετά το Πάσχα. Το πρόγραμμα αυτό είναι σημαντικό, γιατί έχει στόχο να στηρίξει όσους χρειάζονται βοήθεια. Έχει προϋπολογισμό 50 εκατομμύρια ευρώ και θα προσφέρει 300.000 επιταγές για διακοπές. Αυτό θα βοηθήσει τις οικογένειες και τις τοπικές οικονομίες να ανακάμψουν. Σημαντικό είναι να προγραμματίσουν οι ενδιαφερόμενοι εγκαίρως για να επωφεληθούν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικές εξελίξεις για τις οικογένειες στην Ελλάδα μέσω του κοινωνικού τουρισμού, προσφέροντας ευκαιρίες για διακοπές και στήριξη των τοπικών οικονομιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T14:21:00.000Z"
    },
    {
      "id": "c54fb8d79f04",
      "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
      "simpleTitle": "Άνδρας βρήκε παλιό φιλμ σε vintage φωτογραφική μηχανή",
      "simpleText": "Στην Αγγλία, ένας ερασιτέχνης φωτογράφος έκανε μια μεγάλη ανακάλυψη. Αγόρασε μια παλιά φωτογραφική μηχανή, που λέγεται Zeiss Ikon Baby Ikonta, και βρήκε μέσα της ένα φιλμ, που είχε παραμείνει κρυμμένο για 70 χρόνια. Ο άνδρας έδωσε τη μηχανή σε ειδικούς. Αυτοί εργάστηκαν σκληρά για να αναδείξουν τις εικόνες από το φιλμ. Παρόλο που το φιλμ είχε αλλοιωθεί από το χρόνο, τελικά κατάφεραν να δουν καθαρές φωτογραφίες από το παρελθόν. Αυτή η ανακάλυψη είναι σημαντική γιατί μας φέρνει κοντά σε ιστορίες που είχαν ξεχαστεί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία περιγράφει μια θετική και εντυπωσιακή ανακάλυψη που φέρνει στο φως ξεχασμένες αναμνήσεις, προκαλώντας ευχάριστα συναισθήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb544c2c4052b173ed3a8a26d86e18084466272978ee57a068f8f8232aa0409ae022002586f3ffe12faef18032e8858001d9f5a113b53cffae7e3cf2e61b29706_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T10:08:32.000Z"
    },
    {
      "id": "5fcb2e05ddd9",
      "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
      "simpleTitle": "Έργα ελληνικής ζωγραφικής στο Μουσείο Μπενάκη",
      "simpleText": "Στο Μουσείο Μπενάκη Ελληνικού Πολιτισμού, δυο σημαντικά έργα από τον 19ο αιώνα εκτίθενται για το κοινό. Αυτά είναι η «Κουλουριώτισσα» και η «Κόρη με εθνική ενδυμασία». Τα έργα δείχνουν την ομορφιά της ελληνικής παράδοσης. Οι επισκέπτες έχουν την ευκαιρία να δουν και να θαυμάσουν αυτές τις υπέροχες δημιουργίες. Είναι μια καλή ευκαιρία να μάθουν περισσότερα για την ελληνική τέχνη και πολιτισμό. Η έκθεση είναι σημαντική γιατί μας συνδέει με το παρελθόν μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τα εμβληματικά έργα ζωγραφικής και την έκθεση τους στο Μουσείο Μπενάκη, επικεντρωμένη στην ελληνική τέχνη και πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:19:00.000Z"
    },
    {
      "id": "c186e848bd56",
      "title": "Επαναστατικό σπρέυ για την επούλωση πληγών σταματά την αιμορραγία σε ένα μόλις δευτερόλεπτο",
      "simpleTitle": "Νέο σπρέι που σταματά την αιμορραγία γρήγορα",
      "simpleText": "Μια νέα ανακάλυψη από επιστήμονες μπορεί να βοηθήσει στη σωτηρία ζωών. Δημιούργησαν ένα σπρέι που σταματά την αιμορραγία σε μόλις ένα δευτερόλεπτο. Αυτή η τεχνολογία είναι πολύ σημαντική για καταστάσεις έκτακτης ανάγκης, όπως σε πολέμους ή ατυχήματα. Η ανακάλυψη αυτή μπορεί να αλλάξει τη ζωή πολλών ανθρώπων, δίνοντάς τους την ευκαιρία να λάβουν γρήγορη βοήθεια. Δεν γνωρίζουμε ακόμα πότε θα είναι διαθέσιμο αυτό το σπρέι για όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επαναστατική ιατρική ανακάλυψη που έχει σημαντικές συνέπειες για την υγεία και τη ζωή των ανθρώπων, καθιστώντας την σοβαρή και κοινωνικά σημαντική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T09:10:00.000Z"
    },
    {
      "id": "5bff79bb47ab",
      "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
      "simpleTitle": "Καταρίνα βαν Χέμεσεν: η πρώτη γυναίκα ζωγράφος",
      "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια σπουδαία ζωγράφος το 1548. Έκανε ένα έργο που δείχνει τη γυναίκα να ζωγραφίζει τον εαυτό της. Αυτό είναι πολύ σημαντικό γιατί είναι η πρώτη φορά που γνωρίζουμε ότι μια γυναίκα το έκανε. Στην εικόνα, κρατάει το πινέλο και έχει καβαλέτο μπροστά της. Με αυτό το έργο, ήθελε να δείξει πόσο σημαντική είναι η τέχνη για τις γυναίκες. Μέσα από τη ζωγραφιά της, διεκδίκησε τη θέση της και ανέδειξε τις γυναίκες καλλιτέχνες στην Ευρώπη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την Καταρίνα βαν Χέμεσεν και τη σημαντική συμβολή της στην τέχνη, αναδεικνύοντας τη γυναικεία δημιουργία και το καλλιτεχνικό της έργο, γεγονός που την τοποθετεί στην πολιτιστική σφαίρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T06:24:00.000Z"
    },
    {
      "id": "8472722905be",
      "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
      "simpleTitle": "Νέος Οργανισμός για τις Γυναίκες στην Επιχειρηματικότητα",
      "simpleText": "Το 2026, ιδρύεται ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα. Αυτή είναι μια πολύ σημαντική στιγμή για τις γυναίκες που θέλουν να ασχοληθούν με τις επιχειρήσεις. Ο οργανισμός έχει στόχο να ενδυναμώσει τις γυναίκες και να τους δώσει τα εργαλεία να ξεχωρίσουν. Αυτό σημαίνει ότι οι γυναίκες θα έχουν ίσες ευκαιρίες και θα μπορούν να συμμετάσχουν πιο ενεργά στον επιχειρηματικό κόσμο. Πολλοί σημαντικοί φορείς υποστηρίζουν αυτή την πρωτοβουλία, κάτι που είναι καλό για το μέλλον. Αυτός ο οργανισμός μπορεί να φέρει πολλές αλλαγές και να βοηθήσει τις γυναίκες να πετύχουν τους στόχους τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ίδρυση του Οργανισμού Γυναικείας Επιχειρηματικότητας και Ηγεσίας αναφέρεται σε σημαντικά ζητήματα όπως η ισότητα και η ενδυνάμωση των γυναικών στον επιχειρηματικό τομέα, που σχετίζονται με σοβαρά κοινωνικά και οικονομικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T13:22:00.000Z"
    },
    {
      "id": "8e0ce3141016",
      "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
      "simpleTitle": "Βακτήριο 5.000 ετών αντέχει σε πολλά φάρμακα",
      "simpleText": "Ερευνητές βρήκαν ένα παλιό βακτήριο σε ένα σπήλαιο στη Ρουμανία. Αυτό το βακτήριο είναι 5.000 ετών και μπορεί να αντέξει 10 σύγχρονα φάρμακα για μικρόβια. Το βακτήριο ονομάζεται Psychrobacter SC65A.3 και ζούσε κάτω από ένα μεγάλο στρώμα πάγου. Η ανακάλυψη είναι πολύ σημαντική για τους επιστήμονες γιατί μπορεί να μας μάθει πολλά για τα μικρόβια και τις αντοχές τους. Δεν ξέρουμε ακόμα πώς αυτό το εύρημα θα επηρεάσει την ιατρική στο μέλλον, αλλά εντυπωσιάζει όλον τον κόσμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική ιατρική και επιστημονική ανακάλυψη που μπορεί να έχει σοβαρές επιπτώσεις στην κατανόηση των ανθεκτικών μικροβίων και της ιατρικής έρευνας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T08:35:00.000Z"
    },
    {
      "id": "faff9794ec94",
      "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
      "simpleTitle": "Ο ευρωπαϊκός βίσωνας επιστρέφει στα Καρπάθια",
      "simpleText": "Στα βουνά των Καρπαθίων, επιστρέφει ο ευρωπαϊκός βίσωνας. Αυτό το μεγάλο ζώο είχε χαθεί, αλλά τώρα περπατά ελεύθερο ξανά. Αυτή η επιστροφή βοηθάει την φύση να γίνει καλύτερη. Ο βίσωνας ανανεώνει το έδαφος και ενισχύει τη ζωή γύρω του. Αυτό σημαίνει ότι πολλά άλλα ζώα και φυτά θα έχουν περισσότερες ευκαιρίες να επιβιώσουν. Είναι πολύ σημαντικό γιατί η φύση χρειάζεται τη βοήθειά του. Αυτή η διαδικασία δείχνει πώς μπορεί ο άνθρωπος να συνεργαστεί με τη φύση για να την προστατέψει.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα σχετίζεται με σοβαρά ζητήματα περιβαλλοντικής βιωσιμότητας και αποκατάστασης οικοσυστημάτων, κάτι που έχει σημαντικές επιπτώσεις για τη φύση και τη βιοποικιλότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:04:00.000Z"
    },
    {
      "id": "724bacd1fa93",
      "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
      "simpleTitle": "Τετραήμερη εργασία στην Ολλανδία: Μια καλύτερη ζωή για όλους",
      "simpleText": "Στην Ολλανδία, οι άνθρωποι εργάζονται μόνο τέσσερις ημέρες την εβδομάδα. Αυτό σημαίνει ότι οι εργαζόμενοι έχουν περισσότερο ελεύθερο χρόνο για τις οικογένειές τους και για ξεκούραση. Η Ολλανδία έχει τον χαμηλότερο μέσο χρόνο εργασίας στην Ευρώπη, περίπου 32 ώρες την εβδομάδα. Οι Ολλανδοί αποδεικνύουν ότι η εργασία δεν χρειάζεται να είναι ατελείωτη για να είναι επιτυχημένη. Η νέα αυτή ιδέα δείχνει ότι η ποιότητα της εργασίας είναι πιο σημαντική από τις πολλές ώρες στο γραφείο. Αυτό μπορεί να αλλάξει τον τρόπο που δουλεύουν οι άνθρωποι σε όλο τον κόσμο. Είναι καλό να έχουμε χρόνο για τον εαυτό μας και τους αγαπημένους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση τονίζει την ισορροπία ανάμεσα στην εργασία και την προσωπική ζωή, προβάλλοντας ένα θετικό μοντέλο που ενθαρρύνει την ευημερία και την ευχαρίστηση των εργαζομένων στην Ολλανδία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T20:13:04.000Z"
    },
    {
      "id": "5e2c1f25ef9a",
      "title": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης της Σορβόννης",
      "simpleTitle": "Η Ελένη Γλύκατζη-Αρβελέρ, πρύτανης στη Σορβόννη",
      "simpleText": "Η Ελένη Γλύκατζη-Αρβελέρ πέθανε στα 99 της. Ήταν μια σπουδαία γυναίκα, γνωστή για τις γνώσεις της στη Βυζαντινή Ιστορία. Έχει καταφέρει κάτι πολύ σημαντικό: να είναι η πρώτη γυναίκα πρύτανης στο Πανεπιστήμιο της Σορβόννης, που είναι διάσημο στη Γαλλία. Η ζωή και το έργο της βοήθησαν να γίνει γνωστός ο ελληνικός πολιτισμός στο εξωτερικό. Επίσης, υπερασπίστηκε τη γνώση και την εκπαίδευση ως βασικά στοιχεία για μια καλή κοινωνία. Πολλοί νέοι την θεωρούν έμπνευση για το μέλλον τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την Ελένη Γλύκατζη-Αρβελέρ, μια σημαντική προσωπικότητα στην ακαδημαϊκή κοινότητα και την προώθηση της ελληνικής κουλτούρας, με σοβαρές συνεισφορές στη Βυζαντινή Ιστορία και την εκπαίδευση. Αυτές οι θεματικές συνδέονται με σοβαρά κοινωνικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T20:34:01.000Z"
    },
    {
      "id": "eb9579a4376b",
      "title": "ΕΠΟ: Πρόστιμο 20.000 ευρώ στον Μάριο Ηλιόπουλο για το ντέρμπι με τον Ολυμπιακό",
      "simpleTitle": "Πρόστιμο 20.000 ευρώ στον προπονητή Μάριο Ηλιόπουλο",
      "simpleText": "Η ΕΠΟ αποφάσισε να επιβάλει πρόστιμο 20.000 ευρώ στον προπονητή Μάριο Ηλιόπουλο. Αυτό συνέβη λόγω του ντέρμπι ανάμεσα στην ΑΕΚ και τον Ολυμπιακό, που έγινε στις 1 Φεβρουαρίου 2026. Η ΠΑΕ ΑΕΚ δεν τιμωρήθηκε για κάτι. Το πρόστιμο επιβλήθηκε επειδή ο Ηλιόπουλος έκανε κάποια λάθη σύμφωνα με τους κανόνες της ΕΠΟ. Αυτό είναι σημαντικό, γιατί πρέπει όλοι να τηρούν τους κανονισμούς στο ποδόσφαιρο για να υπάρχει αμεροληψία και δικαιοσύνη στα παιχνίδια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/20/sports/football/epo-prostimo-20-000-eyro-ston-mario-iliopoulo-gia-to-ntermpi-me-ton-olympiako/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/20/sports/football/epo-prostimo-20-000-eyro-ston-mario-iliopoulo-gia-to-ntermpi-me-ton-olympiako/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά πειθαρχικές αποφάσεις και πρόστιμα που σχετίζονται με τον προπονητή και το ντέρμπι ποδοσφαίρου ανάμεσα σε ΑΕΚ και Ολυμπιακό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T15:33:58.000Z"
    },
    {
      "id": "206a33fb0726",
      "title": "Ντε πολ: Πιο δύσκολη η κατάκτηση του MLS παρά του Champions League»",
      "simpleTitle": "Ντε Πολ: Δύσκολα να κερδίσεις στο MLS",
      "simpleText": "Ο Ροντρίγκο Ντε Πολ, ποδοσφαιριστής που παίζει στην Ίντερ Μαιάμι, είπε ότι είναι πιο δύσκολο να κατακτήσεις το MLS παρά το Champions League. Παίζει στην αμερικανική ομάδα από το καλοκαίρι του 2025 και έχει φίλους συμπαίκτες όπως τον Λιονέλ Μέσι. Ο Ντε Πολ πιστεύει ότι το MLS απαιτεί περισσότερη προσπάθεια και συνέπεια από τους παίκτες. Αυτό δημιούργησε πολλές συζητήσεις για την ποιότητα του αμερικανικού ποδοσφαίρου. Παρ' όλη την εμπειρία του στην Ευρώπη, θεωρεί ότι η πρόκληση στο MLS είναι μεγαλύτερη. Δεν έχει πει ακόμα αν υπάρχει κάποια ειδική στρατηγική για να κερδίσει κανείς στο MLS.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/20/sports/football/nte-pol-pio-dyskoli-i-kataktisi-tou-mls-para-tou-champions-league/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/20/sports/football/nte-pol-pio-dyskoli-i-kataktisi-tou-mls-para-tou-champions-league/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση σχετίζεται με τις δηλώσεις ενός ποδοσφαιριστή για την πρόκληση που αποτελεί η κατάκτηση του MLS σε σύγκριση με το Champions League, κάτι που αφορά άμεσα τον τομέα του αθλητισμού και του ποδοσφαίρου. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T14:42:29.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "92f57e4095b7",
        "title": "Το Ανώτατο Δικαστήριο των ΗΠΑ ακυρώνει τους δασμούς Τραμπ",
        "simpleTitle": "Ακύρωση δασμών του Τραμπ από το Ανώτατο Δικαστήριο των ΗΠΑ",
        "simpleText": "Το Ανώτατο Δικαστήριο των Ηνωμένων Πολιτειών ακύρωσε σημαντικούς δασμούς που είχε επιβάλει ο Ντόναλντ Τραμπ. Η απόφαση δημοσιεύτηκε την Παρασκευή και επηρεάζει το εμπόριο με πολλές χώρες. Οι δικαστές είπαν ότι ο Τραμπ δεν είχε το δικαίωμα να επιβάλλει αυτούς τους δασμούς, καθώς δεν υπάρχει έκτακτη ανάγκη.\n\nΑυτή η απόφαση είναι σημαντική γιατί μπορεί να αλλάξει την οικονομία και τις σχέσεις των ΗΠΑ με άλλες χώρες. Αν οι δασμοί εξαλειφθούν, οι τιμές για τους καταναλωτές μπορεί να μειωθούν και οι επιχειρήσεις να λειτουργήσουν πιο ομαλά. Προς το παρόν, δεν υπάρχουν πληροφορίες για το πώς θα αντιδράσει η κυβέρνηση Τραμπ σε αυτή την απόφαση.",
        "sourceName": "ERT News, TA NEA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/to-anotato-dikastirio-ton-ipa-akyronei-tous-dasmous-tramp/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/to-anotato-dikastirio-ton-ipa-akyronei-tous-dasmous-tramp/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/20/economy/diethni/to-anotato-dikastirio-akyronei-to-sxedio-tou-tramp-gia-tin-epivoli-dasmon/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/ipa-to-anwtato-dikastirio-blokarei-tous-dasmous-tou-trab-44343316671"
          }
        ],
        "category": "serious",
        "categoryReason": "Η απόφαση του Ανώτατου Δικαστηρίου των ΗΠΑ για την ακύρωση των δασμών που είχε επιβάλει ο Τραμπ αφορά σοβαρά οικονομικά και πολιτικά ζητήματα που επηρεάζουν τις εμπορικές σχέσεις και την οικονομία της χώρας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gdf5abd5681d8d4399918c674486273618c784446c7b1fc82b37ec90890c890ab0ae067d35b8c44c019053f5a737376ef2d7c040ef125db9b094f3a170b743f4b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-20T15:42:57.000Z"
      },
      {
        "id": "4f91638ec286",
        "title": "Τραμπ: Εξετάζω το ενδεχόμενο περιορισμένης επίθεσης κατά του Ιράν",
        "simpleTitle": "Τραμπ: Σκέφτομαι επίθεση στο Ιράν",
        "simpleText": "Ο Ντόναλντ Τραμπ, ο πρόεδρος των Ηνωμένων Πολιτειών, δήλωσε ότι εξετάζει το ενδεχόμενο να κάνει μια περιορισμένη στρατιωτική επίθεση στο Ιράν. Αυτό συνέβη κατά τη διάρκεια μιας συνέντευξης στον Λευκό Οίκο. Ο Τραμπ είπε ότι μπορεί να πάρει μια απόφαση για την κατάσταση αυτή μέσα στις επόμενες 10 ημέρες. Αντίστοιχα, ο υπουργός Εξωτερικών του Ιράν ανακοίνωσε ότι η χώρα του ετοιμάζει ένα σχέδιο για μια πυρηνική συμφωνία, το οποίο θα παραδώσει σύντομα στις Ηνωμένες Πολιτείες.\n\nΑυτή η κατάσταση είναι σημαντική γιατί μπορεί να επηρεάσει τη σταθερότητα στη Μέση Ανατολή. Αν οι δύο πλευρές δεν καταφέρουν να συμφωνήσουν, υπάρχει κίνδυνος στρατιωτικής δράσης. Οι αρχές παρακολουθούν στενά τις εξελίξεις και όλοι ελπίζουν να βρουν μια ειρηνική λύση.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-eksetazo-to-endexomeno-periorismenis-epithesis-kata-tou-iran/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-eksetazo-to-endexomeno-periorismenis-epithesis-kata-tou-iran/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/20/world/anoixto-to-endexomenos-enos-xtypimatos-sto-iran-afise-o-tramp-to-eksetazo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σε πιθανή στρατιωτική επέμβαση του προέδρου Τραμπ κατά του Ιράν και τις συνέπειές της στη διεθνή πολιτική και τη σταθερότητα στη Μέση Ανατολή, καθιστώντας την μια σοβαρή και κρίσιμη κατάσταση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T15:06:08.000Z"
      },
      {
        "id": "c186e848bd56",
        "title": "Επαναστατικό σπρέυ για την επούλωση πληγών σταματά την αιμορραγία σε ένα μόλις δευτερόλεπτο",
        "simpleTitle": "Νέο σπρέι που σταματά την αιμορραγία γρήγορα",
        "simpleText": "Μια νέα ανακάλυψη από επιστήμονες μπορεί να βοηθήσει στη σωτηρία ζωών. Δημιούργησαν ένα σπρέι που σταματά την αιμορραγία σε μόλις ένα δευτερόλεπτο. Αυτή η τεχνολογία είναι πολύ σημαντική για καταστάσεις έκτακτης ανάγκης, όπως σε πολέμους ή ατυχήματα. Η ανακάλυψη αυτή μπορεί να αλλάξει τη ζωή πολλών ανθρώπων, δίνοντάς τους την ευκαιρία να λάβουν γρήγορη βοήθεια. Δεν γνωρίζουμε ακόμα πότε θα είναι διαθέσιμο αυτό το σπρέι για όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια επαναστατική ιατρική ανακάλυψη που έχει σημαντικές συνέπειες για την υγεία και τη ζωή των ανθρώπων, καθιστώντας την σοβαρή και κοινωνικά σημαντική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T09:10:00.000Z"
      },
      {
        "id": "8472722905be",
        "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
        "simpleTitle": "Νέος Οργανισμός για τις Γυναίκες στην Επιχειρηματικότητα",
        "simpleText": "Το 2026, ιδρύεται ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα. Αυτή είναι μια πολύ σημαντική στιγμή για τις γυναίκες που θέλουν να ασχοληθούν με τις επιχειρήσεις. Ο οργανισμός έχει στόχο να ενδυναμώσει τις γυναίκες και να τους δώσει τα εργαλεία να ξεχωρίσουν. Αυτό σημαίνει ότι οι γυναίκες θα έχουν ίσες ευκαιρίες και θα μπορούν να συμμετάσχουν πιο ενεργά στον επιχειρηματικό κόσμο. Πολλοί σημαντικοί φορείς υποστηρίζουν αυτή την πρωτοβουλία, κάτι που είναι καλό για το μέλλον. Αυτός ο οργανισμός μπορεί να φέρει πολλές αλλαγές και να βοηθήσει τις γυναίκες να πετύχουν τους στόχους τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η ίδρυση του Οργανισμού Γυναικείας Επιχειρηματικότητας και Ηγεσίας αναφέρεται σε σημαντικά ζητήματα όπως η ισότητα και η ενδυνάμωση των γυναικών στον επιχειρηματικό τομέα, που σχετίζονται με σοβαρά κοινωνικά και οικονομικά θέματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T13:22:00.000Z"
      },
      {
        "id": "8e0ce3141016",
        "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
        "simpleTitle": "Βακτήριο 5.000 ετών αντέχει σε πολλά φάρμακα",
        "simpleText": "Ερευνητές βρήκαν ένα παλιό βακτήριο σε ένα σπήλαιο στη Ρουμανία. Αυτό το βακτήριο είναι 5.000 ετών και μπορεί να αντέξει 10 σύγχρονα φάρμακα για μικρόβια. Το βακτήριο ονομάζεται Psychrobacter SC65A.3 και ζούσε κάτω από ένα μεγάλο στρώμα πάγου. Η ανακάλυψη είναι πολύ σημαντική για τους επιστήμονες γιατί μπορεί να μας μάθει πολλά για τα μικρόβια και τις αντοχές τους. Δεν ξέρουμε ακόμα πώς αυτό το εύρημα θα επηρεάσει την ιατρική στο μέλλον, αλλά εντυπωσιάζει όλον τον κόσμο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική ιατρική και επιστημονική ανακάλυψη που μπορεί να έχει σοβαρές επιπτώσεις στην κατανόηση των ανθεκτικών μικροβίων και της ιατρικής έρευνας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T08:35:00.000Z"
      },
      {
        "id": "faff9794ec94",
        "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
        "simpleTitle": "Ο ευρωπαϊκός βίσωνας επιστρέφει στα Καρπάθια",
        "simpleText": "Στα βουνά των Καρπαθίων, επιστρέφει ο ευρωπαϊκός βίσωνας. Αυτό το μεγάλο ζώο είχε χαθεί, αλλά τώρα περπατά ελεύθερο ξανά. Αυτή η επιστροφή βοηθάει την φύση να γίνει καλύτερη. Ο βίσωνας ανανεώνει το έδαφος και ενισχύει τη ζωή γύρω του. Αυτό σημαίνει ότι πολλά άλλα ζώα και φυτά θα έχουν περισσότερες ευκαιρίες να επιβιώσουν. Είναι πολύ σημαντικό γιατί η φύση χρειάζεται τη βοήθειά του. Αυτή η διαδικασία δείχνει πώς μπορεί ο άνθρωπος να συνεργαστεί με τη φύση για να την προστατέψει.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα σχετίζεται με σοβαρά ζητήματα περιβαλλοντικής βιωσιμότητας και αποκατάστασης οικοσυστημάτων, κάτι που έχει σημαντικές επιπτώσεις για τη φύση και τη βιοποικιλότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T05:04:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "017b0e5fc632",
        "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
        "simpleTitle": "Νέος Κοινωνικός Τουρισμός για το 2026",
        "simpleText": "Ο κοινωνικός τουρισμός στην Ελλάδα ξεκινά νωρίτερα φέτος. Θα αρχίσει την 1η Μαΐου, δίνοντας ευκαιρίες για ανοιξιάτικες διακοπές σε πολλές οικογένειες. Οι αιτήσεις για συμμετοχή θα μπορούν να γίνουν αμέσως μετά το Πάσχα. Το πρόγραμμα αυτό είναι σημαντικό, γιατί έχει στόχο να στηρίξει όσους χρειάζονται βοήθεια. Έχει προϋπολογισμό 50 εκατομμύρια ευρώ και θα προσφέρει 300.000 επιταγές για διακοπές. Αυτό θα βοηθήσει τις οικογένειες και τις τοπικές οικονομίες να ανακάμψουν. Σημαντικό είναι να προγραμματίσουν οι ενδιαφερόμενοι εγκαίρως για να επωφεληθούν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε θετικές εξελίξεις για τις οικογένειες στην Ελλάδα μέσω του κοινωνικού τουρισμού, προσφέροντας ευκαιρίες για διακοπές και στήριξη των τοπικών οικονομιών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T14:21:00.000Z"
      },
      {
        "id": "c54fb8d79f04",
        "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
        "simpleTitle": "Άνδρας βρήκε παλιό φιλμ σε vintage φωτογραφική μηχανή",
        "simpleText": "Στην Αγγλία, ένας ερασιτέχνης φωτογράφος έκανε μια μεγάλη ανακάλυψη. Αγόρασε μια παλιά φωτογραφική μηχανή, που λέγεται Zeiss Ikon Baby Ikonta, και βρήκε μέσα της ένα φιλμ, που είχε παραμείνει κρυμμένο για 70 χρόνια. Ο άνδρας έδωσε τη μηχανή σε ειδικούς. Αυτοί εργάστηκαν σκληρά για να αναδείξουν τις εικόνες από το φιλμ. Παρόλο που το φιλμ είχε αλλοιωθεί από το χρόνο, τελικά κατάφεραν να δουν καθαρές φωτογραφίες από το παρελθόν. Αυτή η ανακάλυψη είναι σημαντική γιατί μας φέρνει κοντά σε ιστορίες που είχαν ξεχαστεί.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία περιγράφει μια θετική και εντυπωσιακή ανακάλυψη που φέρνει στο φως ξεχασμένες αναμνήσεις, προκαλώντας ευχάριστα συναισθήματα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb544c2c4052b173ed3a8a26d86e18084466272978ee57a068f8f8232aa0409ae022002586f3ffe12faef18032e8858001d9f5a113b53cffae7e3cf2e61b29706_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-20T10:08:32.000Z"
      },
      {
        "id": "724bacd1fa93",
        "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
        "simpleTitle": "Τετραήμερη εργασία στην Ολλανδία: Μια καλύτερη ζωή για όλους",
        "simpleText": "Στην Ολλανδία, οι άνθρωποι εργάζονται μόνο τέσσερις ημέρες την εβδομάδα. Αυτό σημαίνει ότι οι εργαζόμενοι έχουν περισσότερο ελεύθερο χρόνο για τις οικογένειές τους και για ξεκούραση. Η Ολλανδία έχει τον χαμηλότερο μέσο χρόνο εργασίας στην Ευρώπη, περίπου 32 ώρες την εβδομάδα. Οι Ολλανδοί αποδεικνύουν ότι η εργασία δεν χρειάζεται να είναι ατελείωτη για να είναι επιτυχημένη. Η νέα αυτή ιδέα δείχνει ότι η ποιότητα της εργασίας είναι πιο σημαντική από τις πολλές ώρες στο γραφείο. Αυτό μπορεί να αλλάξει τον τρόπο που δουλεύουν οι άνθρωποι σε όλο τον κόσμο. Είναι καλό να έχουμε χρόνο για τον εαυτό μας και τους αγαπημένους μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση τονίζει την ισορροπία ανάμεσα στην εργασία και την προσωπική ζωή, προβάλλοντας ένα θετικό μοντέλο που ενθαρρύνει την ευημερία και την ευχαρίστηση των εργαζομένων στην Ολλανδία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T20:13:04.000Z"
      }
    ],
    "sports": [
      {
        "id": "eb9579a4376b",
        "title": "ΕΠΟ: Πρόστιμο 20.000 ευρώ στον Μάριο Ηλιόπουλο για το ντέρμπι με τον Ολυμπιακό",
        "simpleTitle": "Πρόστιμο 20.000 ευρώ στον προπονητή Μάριο Ηλιόπουλο",
        "simpleText": "Η ΕΠΟ αποφάσισε να επιβάλει πρόστιμο 20.000 ευρώ στον προπονητή Μάριο Ηλιόπουλο. Αυτό συνέβη λόγω του ντέρμπι ανάμεσα στην ΑΕΚ και τον Ολυμπιακό, που έγινε στις 1 Φεβρουαρίου 2026. Η ΠΑΕ ΑΕΚ δεν τιμωρήθηκε για κάτι. Το πρόστιμο επιβλήθηκε επειδή ο Ηλιόπουλος έκανε κάποια λάθη σύμφωνα με τους κανόνες της ΕΠΟ. Αυτό είναι σημαντικό, γιατί πρέπει όλοι να τηρούν τους κανονισμούς στο ποδόσφαιρο για να υπάρχει αμεροληψία και δικαιοσύνη στα παιχνίδια.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/20/sports/football/epo-prostimo-20-000-eyro-ston-mario-iliopoulo-gia-to-ntermpi-me-ton-olympiako/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/20/sports/football/epo-prostimo-20-000-eyro-ston-mario-iliopoulo-gia-to-ntermpi-me-ton-olympiako/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά πειθαρχικές αποφάσεις και πρόστιμα που σχετίζονται με τον προπονητή και το ντέρμπι ποδοσφαίρου ανάμεσα σε ΑΕΚ και Ολυμπιακό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T15:33:58.000Z"
      },
      {
        "id": "206a33fb0726",
        "title": "Ντε πολ: Πιο δύσκολη η κατάκτηση του MLS παρά του Champions League»",
        "simpleTitle": "Ντε Πολ: Δύσκολα να κερδίσεις στο MLS",
        "simpleText": "Ο Ροντρίγκο Ντε Πολ, ποδοσφαιριστής που παίζει στην Ίντερ Μαιάμι, είπε ότι είναι πιο δύσκολο να κατακτήσεις το MLS παρά το Champions League. Παίζει στην αμερικανική ομάδα από το καλοκαίρι του 2025 και έχει φίλους συμπαίκτες όπως τον Λιονέλ Μέσι. Ο Ντε Πολ πιστεύει ότι το MLS απαιτεί περισσότερη προσπάθεια και συνέπεια από τους παίκτες. Αυτό δημιούργησε πολλές συζητήσεις για την ποιότητα του αμερικανικού ποδοσφαίρου. Παρ' όλη την εμπειρία του στην Ευρώπη, θεωρεί ότι η πρόκληση στο MLS είναι μεγαλύτερη. Δεν έχει πει ακόμα αν υπάρχει κάποια ειδική στρατηγική για να κερδίσει κανείς στο MLS.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/20/sports/football/nte-pol-pio-dyskoli-i-kataktisi-tou-mls-para-tou-champions-league/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/20/sports/football/nte-pol-pio-dyskoli-i-kataktisi-tou-mls-para-tou-champions-league/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση σχετίζεται με τις δηλώσεις ενός ποδοσφαιριστή για την πρόκληση που αποτελεί η κατάκτηση του MLS σε σύγκριση με το Champions League, κάτι που αφορά άμεσα τον τομέα του αθλητισμού και του ποδοσφαίρου. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T14:42:29.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "5fcb2e05ddd9",
        "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
        "simpleTitle": "Έργα ελληνικής ζωγραφικής στο Μουσείο Μπενάκη",
        "simpleText": "Στο Μουσείο Μπενάκη Ελληνικού Πολιτισμού, δυο σημαντικά έργα από τον 19ο αιώνα εκτίθενται για το κοινό. Αυτά είναι η «Κουλουριώτισσα» και η «Κόρη με εθνική ενδυμασία». Τα έργα δείχνουν την ομορφιά της ελληνικής παράδοσης. Οι επισκέπτες έχουν την ευκαιρία να δουν και να θαυμάσουν αυτές τις υπέροχες δημιουργίες. Είναι μια καλή ευκαιρία να μάθουν περισσότερα για την ελληνική τέχνη και πολιτισμό. Η έκθεση είναι σημαντική γιατί μας συνδέει με το παρελθόν μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τα εμβληματικά έργα ζωγραφικής και την έκθεση τους στο Μουσείο Μπενάκη, επικεντρωμένη στην ελληνική τέχνη και πολιτισμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T07:19:00.000Z"
      },
      {
        "id": "5bff79bb47ab",
        "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
        "simpleTitle": "Καταρίνα βαν Χέμεσεν: η πρώτη γυναίκα ζωγράφος",
        "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια σπουδαία ζωγράφος το 1548. Έκανε ένα έργο που δείχνει τη γυναίκα να ζωγραφίζει τον εαυτό της. Αυτό είναι πολύ σημαντικό γιατί είναι η πρώτη φορά που γνωρίζουμε ότι μια γυναίκα το έκανε. Στην εικόνα, κρατάει το πινέλο και έχει καβαλέτο μπροστά της. Με αυτό το έργο, ήθελε να δείξει πόσο σημαντική είναι η τέχνη για τις γυναίκες. Μέσα από τη ζωγραφιά της, διεκδίκησε τη θέση της και ανέδειξε τις γυναίκες καλλιτέχνες στην Ευρώπη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την Καταρίνα βαν Χέμεσεν και τη σημαντική συμβολή της στην τέχνη, αναδεικνύοντας τη γυναικεία δημιουργία και το καλλιτεχνικό της έργο, γεγονός που την τοποθετεί στην πολιτιστική σφαίρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T06:24:00.000Z"
      }
    ],
    "fun": []
  }
}