{
  "generatedAt": "2026-01-01T15:48:32.952Z",
  "articles": [
    {
      "id": "e6b8a5064b89",
      "title": "Ελβετία: Συλληπητήρια ΥΠΕΞ για το Κραν Μοντανά – «Παρακολουθούμε στενά την κατάσταση»",
      "simpleTitle": "Ελβετία: Συλληπητήρια ΥΠΕΞ για το Κραν Μοντανά – «Παρακολουθούμε στενά την κατάσταση»",
      "simpleText": "Συλλυπητήρια για την τραγωδία στο Κραν Μοντανά της Ελβετίας\n\nΤο υπουργείο Εξωτερικών της Ελλάδας εκφράζει τα συλλυπητήριά του στις οικογένειες των θυμάτων που επλήγησαν από το τραγικό γεγονός στο Κραν Μοντανά. Αυτή η τραγωδία είχε δυστυχώς θανάτους και αρκετούς τραυματισμούς.\n\nΟ υφυπουργός Γιάννης Λοβέρδος δήλωσε ότι η κυβέρνηση παρακολουθεί την κατάσταση και εύχεται να μην υπάρχουν Έλληνες ανάμεσα στα θύματα. Οι προξενικές αρχές είναι έτοιμες να προσφέρουν βοήθεια αν χρειαστεί.\n\nΗ κατάσταση είναι σοβαρή και το υπουργείο ενώνει τη φωνή του με εκείνη όσων θρηνούν για την απώλεια των αγαπημένων τους.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/01/politics/elvetia-syllipitiria-ypeks-gia-to-kran-montana-parakolouthoume-stena-tin-katastasi/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/politics/elvetia-syllipitiria-ypeks-gia-to-kran-montana-parakolouthoume-stena-tin-katastasi/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/01/diplomatia/syllipitiria-ypeks-gia-to-kran-montana-eyxomaste-na-min-yparxoun-ellines/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό γεγονός που περιλαμβάνει θάνατους και τραυματισμούς, με δήλωση συλλυπητηρίων από το Υπουργείο Εξωτερικών, γεγονός που συνδέεται με πολιτική και κοινωνική ευθύνη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T15:13:48.000Z"
    },
    {
      "id": "617ca0273916",
      "title": "Ιράν: Συγκρούσεις μεταξύ διαδηλωτών και δυνάμεων ασφαλείας – Τουλάχιστον τρεις νεκροί",
      "simpleTitle": "Ιράν: Συγκρούσεις μεταξύ διαδηλωτών και δυνάμεων ασφαλείας – Τουλάχιστον τρεις νεκροί",
      "simpleText": "Τίτλος: Ιράν: Διαδηλωτές συγκρούστηκαν με την αστυνομία – Τουλάχιστον τρεις νεκροί\n\nΣτο νοτιοδυτικό Ιράν, υπήρξαν βίαιες συγκρούσεις μεταξύ διαδηλωτών και δυνάμεων ασφαλείας. Αυτές οι συγκρούσεις συνέβησαν σήμερα, στην πέμπτη ημέρα κινητοποιήσεων που προκλήθηκαν από την ακρίβεια και τον υψηλό πληθωρισμό. Διαδηλωτές πέταξαν πέτρες σε δημόσια κτίρια στην πόλη Λορντεγκάν, που είναι περίπου 650 χιλιόμετρα από την πρωτεύουσα, την Τεχεράνη.\n\nΚατά τη διάρκεια των επεισοδίων, τουλάχιστον τρεις άνθρωποι σκοτώθηκαν. Ένας από αυτούς ήταν μέλος της παραστρατιωτικής ομάδας Μπασίτζ, που χρησιμοποιείται για την καταστολή των διαδηλώσεων. Οι διαμαρτυρίες άρχισαν την περασμένη Κυριακή, με καταστηματάρχες να βγαίνουν στους δρόμους για να διαμαρτυρηθούν για τις υψηλές τιμές.\n\nΤα επεισόδια επεκτείνονται σε πολλές πόλεις του Ιράν, με αναφορές για συλλήψεις και τραυματισμούς. Η κυβέρνηση φαίνεται να προσπαθεί να διαχειριστεί την κατάσταση, προτείνοντας διάλογο με τους εκπροσώπους των εμπορικών συλλόγων.\n\nΗ κατάσταση είναι κρίσιμη για τη θρησκευτική ηγεσία του Ιράν, καθώς οι οικονομικές πιέσεις εντείνονται από διεθνείς κυρώσεις και άλλες εξωτερικές απειλές. Η αστυνομία έχει ενισχυθεί με δυνάμεις σε πολλές περιοχές, χρησιμοποιώντας δακρυγόνα και νερό υπό πίεση για να διαλύσει τις συγκεντρώσεις.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/iran-sygkrouseis-metaksy-diadiloton-kai-dynameon-asfaleias-toulaxiston-treis-nekroi/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/iran-sygkrouseis-metaksy-diadiloton-kai-dynameon-asfaleias-toulaxiston-treis-nekroi/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/world/iran-sklires-sygkroyseis-metaksy-diadiloton-kai-dynameon-asfaleias-me-ena-nekro/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4042269/iran-sigkrousis-metaxi-diadiloton-ke-dinameon-asfalias-diamartironte-gia-tin-akrivia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές συγκρούσεις και θανάτους κατά τη διάρκεια διαδηλώσεων στο Ιράν, που σχετίζονται με οικονομικά ζητήματα, όπως η ακρίβεια και ο πληθωρισμός.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T14:33:27.000Z"
    },
    {
      "id": "e694a839c052",
      "title": "Επίσκεψη του Κυριάκου Μητσοτάκη στο νοσοκομείο «Γεώργιος Γεννηματάς»",
      "simpleTitle": "Επίσκεψη του Κυριάκου Μητσοτάκη στο νοσοκομείο «Γεώργιος Γεννηματάς»",
      "simpleText": "**Τίτλος: Ο Κυριάκος Μητσοτάκης επισκέφθηκε το νοσοκομείο «Γεώργιος Γεννηματάς»**\n\nΟ Πρωθυπουργός Κυριάκος Μητσοτάκης επισκέφθηκε το μεσημέρι το Γενικό Νοσοκομείο Αθηνών «Γεώργιος Γεννηματάς». Αυτή η επίσκεψη έγινε μαζί με τον Υπουργό Υγείας Άδωνι Γεωργιάδη και τον Υφυπουργό Μάριο Θεμιστοκλέους.\n\nΟ Πρωθυπουργός είχε την ευκαιρία να μιλήσει με ασθενείς και εργαζόμενους στο νοσοκομείο και να ανταλλάξει ευχές για το νέο έτος. Επίσης, επισκέφθηκε διάφορες κλινικές και το τμήμα επειγόντων περιστατικών.\n\nΈνα σημαντικό σημείο της επίσκεψης ήταν η ενημέρωση για το σύστημα ηλεκτρονικής ιχνηλάτησης ασθενών, που έχει αρχίσει από τον Ιούνιο. Αυτό το σύστημα βοηθά να γίνεται γρήγορα η διαλογή των ασθενών και να παραπέμπονται γρήγορα στους κατάλληλους ιατρούς.\n\nΗ επίσκεψη είχε και ενημέρωση για τα έργα που γίνονται στο νοσοκομείο με χρηματοδότηση από το Ταμείο Ανάκαμψης και Ανθεκτικότητας, όπως η ανακαίνιση της καρδιολογικής κλινικής και η αναβάθμιση του υπολογιστικού εξοπλισμού.\n\nΑυτή η επίσκεψη είναι σημαντική, γιατί δείχνει την προσοχή της κυβέρνησης προς τα νοσοκομεία και τη δημόσια υγεία.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tou-kyriakou-mitsotaki-sto-nosokomeio-georgios-gennimatas/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/episkepsi-tou-kyriakou-mitsotaki-sto-nosokomeio-georgios-gennimatas/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/politics/protoxroniatiki-episkepsi-mitsotaki-sto-geniko-nosokomeio-athinon-georgios-gennimatas/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4042216/episkepsi-tou-kiriakou-mitsotaki-sto-gna-georgios-gennimatas.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επίσκεψη του Πρωθυπουργού στο νοσοκομείο αφορά ζητήματα δημόσιας υγείας και αναβάθμισης του συστήματος υγειονομικής περίθαλψης, που είναι σοβαρά θέματα της πολιτικής.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge2ba0cdb7c6989c3aa63381f4cb00a8a7fb800768740e46ee9cc0f1e9faa63a626fd77e9c123ce6bde2e47a868fd90c698c9c5a76592e3819b4d0310796002b1_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-01T13:39:47.000Z"
    },
    {
      "id": "391f0ee5ecaf",
      "title": "Λαμία: Μεθυσμένος οδηγός έπεσε πάνω σε πέντε παρκαρισμένα οχήματα και τα εγκατέλειψε",
      "simpleTitle": "Λαμία: Μεθυσμένος οδηγός έπεσε πάνω σε πέντε παρκαρισμένα οχήματα και τα εγκατέλειψε",
      "simpleText": "Στη Λαμία, ένα ατύχημα συνέβη το βράδυ της Τετάρτης. Ένας 58χρονος οδηγός, ο οποίος ήταν μεθυσμένος, έπεσε πάνω σε πέντε παρκαρισμένα αυτοκίνητα. Αυτό συνέβη σε διάφορες οδούς, όπως οι Μακροπούλου, Πατρόκλου και Βενιζέλου. Ο οδηγός του μαύρου BMW προκάλεσε ζημιές σε αυτά τα αυτοκίνητα και στη συνέχεια εγκατέλειψε το όχημά του.\n\nΗ αστυνομία ενημερώθηκε και κατάφερε να τον εντοπίσει λίγα λεπτά αργότερα. Οδηγήθηκε στο αστυνομικό τμήμα και του έγινε αλκοτέστ, το οποίο έδειξε ότι οδηγούσε υπό την επήρεια αλκοόλ σε μεγάλο βαθμό. Ως αποτέλεσμα, συνελήφθη και πέρασε την Πρωτοχρονιά στα κρατητήρια. Σήμερα θα παρουσιαστεί στον Εισαγγελέα στα δικαστήρια της Λαμίας. Αυτό το περιστατικό είναι σημαντικό γιατί δείχνει τους κινδύνους της οδήγησης υπό την επήρεια αλκοόλ.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/01/greece/lamia-methysmenos-odigos-epese-pano-se-pente-parkarismena-oximata-kai-ta-egkateleipse/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/greece/lamia-methysmenos-odigos-epese-pano-se-pente-parkarismena-oximata-kai-ta-egkateleipse/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4042202/methismenos-odigos-chtipise-pente-parkarismena-aftokinita-sti-lamia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό περιστατικό οδήγησης υπό την επήρεια αλκοόλ, που προκάλεσε ζημιές σε άλλα οχήματα και είχε νομικές συνέπειες για τον οδηγό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T13:20:25.000Z"
    },
    {
      "id": "c3230f399c39",
      "title": "Ελβετία: 10 νεκροί και τραυματίες από έκρηξη στο θέρετρο σκι Κραν – Μοντανά",
      "simpleTitle": "Ελβετία: 10 νεκροί και τραυματίες από έκρηξη στο θέρετρο σκι Κραν – Μοντανά",
      "simpleText": "Τίτλος: Έκρηξη σε μπαρ στην Ελβετία: Δέκα θάνατοι και τραυματίες\n\nΣε μια τραγική εξέλιξη, κατά τη διάρκεια Πρωτοχρονιάτικου πάρτι σε μπαρ στο χιονοδρομικό θέρετρο Κραν-Μοντανά της Ελβετίας, σημειώθηκε έκρηξη που οδήγησε σε τουλάχιστον 10 θανάτους και πολλούς τραυματισμούς.\n\nΗ έκρηξη φαίνεται να προκλήθηκε από πυροτεχνήματα που είχαν τοποθετηθεί σε μπουκάλια σαμπάνιας. Η φωτιά ξέσπασε στην οροφή του υπογείου του μπαρ, το οποίο ήταν γεμάτο κόσμο. Οι παρευρισκόμενοι προσπάθησαν να βρουν διέξοδο από τη μοναδική σκάλα που οδηγούσε στο ισόγειο, με αποτέλεσμα πανικού και δυσκολίες στην εκκένωση του χώρου.\n\nΗ αστυνομία δεν έχει δώσει περισσότερες λεπτομέρειες για τα αίτια της έκρηξης, αλλά έχει αποκλείσει το ενδεχόμενο εμπρησμού. Ορισμένα από τα θύματα είναι από άλλες χώρες και οι τραυματίες νοσηλεύονται σε νοσοκομεία σε διάφορες πόλεις της Ελβετίας, όπως η Σιόν, η Λωζάνη, η Γενεύη και η Ζυρίχη.\n\nΗ είδηση αυτή είναι σημαντική, καθώς αναδεικνύει τους κινδύνους που συνεπάγονται οι εορτασμοί και η χρήση πυροτεχνημάτων σε πολυσύχναστα μέρη.",
      "sourceName": "TO BHMA, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.tovima.gr/2026/01/01/world/elvetia-nekroi-kai-traymaties-apo-ekriksi-sto-theretro-ski-kran-montana/",
      "sourceDomains": [
        "tovima.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/01/world/elvetia-nekroi-kai-traymaties-apo-ekriksi-sto-theretro-ski-kran-montana/"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/kosmos/410880/elvetia-toylahiston-40-nekroi-kai-100-traymaties-apo-tin-fotia-se-mpar-sto-kran"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με θύματα από έκρηξη σε ένα μπαρ κατά τη διάρκεια ενός εορταστικού γεγονότος, αναδεικνύοντας τους κινδύνους που σχετίζονται με τη χρήση πυροτεχνημάτων σε πολυσύχναστες εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T13:11:35.000Z"
    },
    {
      "id": "24096021dada",
      "title": "Σκοπιά στα σύνορα με την Τουρκία: Το πρωτοχρονιάτικο μήνυμα των στρατιωτών από το φυλάκιο 5 του Έβρου",
      "simpleTitle": "Σκοπιά στα σύνορα με την Τουρκία: Το πρωτοχρονιάτικο μήνυμα των στρατιωτών από το φυλάκιο 5 του Έβρου",
      "simpleText": "Τίτλος: Στρατιώτες στα σύνορα εύχονται Καλή Χρονιά\n\nΣτα σύνορα της Ελλάδας με την Τουρκία, οι στρατιώτες από το φυλάκιο 5 στον Έβρο έστειλαν το μήνυμά τους για το νέο έτος. Ο οπλίτης Αλέξανδρος Καραμήτσιος και ο Ανθυπολοχαγός Αθανάσιος Βέργος, κατά τη διάρκεια της υπηρεσίας τους, ευχήθηκαν Καλή Χρονιά στις οικογένειές τους και σε όλους τους Έλληνες.\n\nΟ Καραμήτσιος δήλωσε ότι νιώθει υπερήφανος, παρά το γεγονός ότι είναι μακριά από τους δικούς του. Ο Ανθυπολοχαγός τόνισε ότι οι Ένοπλες Δυνάμεις εργάζονται άυπνες, εξασφαλίζοντας ασφάλεια και ηρεμία για τους πολίτες. Επεσήμανε πως το καθήκον τους είναι σημαντικό και ότι είναι πάντα παρόντες, ώστε οι πολίτες να μπορούν να γιορτάζουν με ασφάλεια.\n\nΑυτή η δράση των στρατιωτών είναι συμβολική και δείχνει την αφοσίωσή τους στην πατρίδα, ενώ ταυτόχρονα υπογραμμίζει την σημασία της ασφάλειας στα σύνορα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/skopia-sta-synora-me-tin-tourkia-to-protoxroniatiko-minyma-ton-stratioton-apo-to-fylakio-5-tou-evrou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/skopia-sta-synora-me-tin-tourkia-to-protoxroniatiko-minyma-ton-stratioton-apo-to-fylakio-5-tou-evrou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564002455/evros-to-protochroniatiko-minyma-ton-stratioton-apo-fylakio-konta-sta-synora-me-tin-toyrkia-vinteo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε στρατιώτες που υπηρετούν στα σύνορα και αποτυπώνει τη σημασία της ασφάλειας και της αφοσίωσης τους στην πατρίδα, στοιχεία που σχετίζονται με σοβαρά ζητήματα όπως η εθνική ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T12:10:00.000Z"
    },
    {
      "id": "cc4bcba554b2",
      "title": "Η Ελβετία ανοίγει τη συζήτηση για απαγόρευση των social media στα παιδιά",
      "simpleTitle": "Η Ελβετία ανοίγει τη συζήτηση για απαγόρευση των social media στα παιδιά",
      "simpleText": "Η Ελβετία συζητά αν πρέπει να απαγορεύσει τα social media στα παιδιά. Η υπουργός Εσωτερικών, Ελίζαμπεθ Μπάουμ-Σνάιντερ, δήλωσε ότι εξετάζουν σοβαρά αυτή την επιλογή.\n\nΗ συζήτηση αυτή ξεκινά καθώς αυξάνονται οι ανησυχίες για τους κινδύνους που μπορεί να έχει η χρήση των μέσων κοινωνικής δικτύωσης από τα μικρότερα παιδιά. Πολλές χώρες θεωρούν επίσης απαραίτητο να πάρουν μέτρα για να προστατεύσουν τα παιδιά στην ψηφιακή εποχή. Η συζήτηση στην Ελβετία είναι ένα βήμα προς την κατεύθυνση αυτή και δείχνει τη σημασία του θέματος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30483-elvetia-apagorefsi-social-media-paidia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30483-elvetia-apagorefsi-social-media-paidia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την συζήτηση για την απαγόρευση των social media στα παιδιά στην Ελβετία, εστιάζοντας σε σοβαρά ζητήματα όπως η ψηφιακή ασφάλεια και η προστασία των ανηλίκων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb7319720fcf9ff22a545358427c7fb9c5ad4fb930308dd74f3ae5219e0f90bd607dee28bff7ac7f986ff6ad05ff485ef4b1d9abf0dfa8bd4ee9981b2ec7be5fa_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-01T10:18:00.000Z"
    },
    {
      "id": "131158518d95",
      "title": "Κίνα: Γιατροί κράτησαν ένα κομμένο αυτί «ζωντανό» στο πόδι για μήνες πριν το επανασυνδέσουν",
      "simpleTitle": "Κίνα: Γιατροί κράτησαν ένα κομμένο αυτί «ζωντανό» στο πόδι για μήνες πριν το επανασυνδέσουν",
      "simpleText": "Μια γυναίκα στην Κίνα είχε ένα σοβαρό ατύχημα στη δουλειά. Τα μαλλιά της πιάστηκαν σε μηχάνημα εργοστασίου. Αυτό είχε ως αποτέλεσμα να τραυματιστεί πολύ σοβαρά. Ένα από τα αυτιά της αποκόπηκε εντελώς.\n\nΟι γιατροί, για να κρατήσουν το κομμένο αυτί «ζωντανό» μέχρι να μπορέσουν να το επανασυνδέσουν, αποφάσισαν να το μεταμοσχεύσουν προσωρινά στο πόδι της γυναίκας. Αυτή η διαδικασία τους βοήθησε να διατηρήσουν το αυτί σε καλή κατάσταση για αρκετούς μήνες.\n\nΗ ιστορία δείχνει πόσο μακριά μπορεί να φτάσει η ιατρική όταν συνδυάζεται με δημιουργικότητα και επιμονή. Είναι σημαντικό γιατί δείχνει την πρόοδο της ιατρικής και τις δυνατότητες για αποκατάσταση μεγάλων τραυματισμών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30614-kina-metamosxefsi-afti-sto-podi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30614-kina-metamosxefsi-afti-sto-podi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ιστορία αφορά σοβαρό ιατρικό περιστατικό και αναδεικνύει την πρόοδο στην ιατρική, η οποία σχετίζεται με ζητήματα υγείας και αποκατάστασης μετά από σοβαρούς τραυματισμούς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T08:05:00.000Z"
    },
    {
      "id": "acf79d494b0b",
      "title": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
      "simpleTitle": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
      "simpleText": "Τίτλος: Το Λιμενικό Σώμα στηρίζει τα παιδιά με το Make-A-Wish\n\nΤο Λιμενικό Σώμα συνεργάστηκε με τον οργανισμό Make-A-Wish Ελλάδας για να φ bring smiles and joy to children in need. Αυτή η δράση πραγματοποιήθηκε τις γιορτές, στο Ογκολογικό Νοσοκομείο Παίδων ΜΗΤΕΡΑ. Οι άνθρωποι του Λιμενικού, μαζί με άλλους, προσπάθησαν να δημιουργήσουν μια εορταστική ατμόσφαιρα για τα παιδιά που νοσηλεύονται. Η πρωτοβουλία αυτή έχει σημασία γιατί προσφέρει ελπίδα και χαρά σε εκείνα τα παιδιά που περνούν δύσκολες στιγμές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση του Λιμενικού Σώματος με το Make-A-Wish έχει σκοπό να προσφέρει χαρά και ελπίδα σε παιδιά που νοσηλεύονται, δημιουργώντας μια γιορτινή ατμόσφαιρα, κάτι που συνδυάζεται με θετικές και χαρούμενες ιστορίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:58:18.000Z"
    },
    {
      "id": "b8631b5189ec",
      "title": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
      "simpleTitle": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
      "simpleText": "Τίτλος: Χρήση της λαδόκολλας, του αλουμινόχαρτου και του κερωμένου χαρτιού στο μαγείρεμα\n\nΣτην κουζίνα μας, συχνά έχουμε λαδόκολλα, αλουμινόχαρτο ή κερωμένο χαρτί. Αυτά τα υλικά βοηθούν στο μαγείρεμα, κάνοντάς το πιο εύκολο και καθαρό. Είναι σημαντικό να γνωρίζουμε πότε και πώς να τα χρησιμοποιούμε σωστά.\n\nΗ λαδόκολλα είναι ιδανική για να ψήνουμε τρόφιμα, καθώς εμποδίζει το κόλλημα. Το αλουμινόχαρτο μπορεί να χρησιμοποιηθεί για το ψήσιμο και την αποθήκευση τροφίμων. Το κερωμένο χαρτί είναι καλύτερο για ψυχρά τρόφιμα, όπως σάντουιτς.\n\nΗ σωστή επιλογή του υλικού είναι σημαντική, όχι μόνο για να κάνουμε την εργασία μας πιο εύκολη, αλλά και για την ασφάλεια των τροφίμων και των μαγειρικών σκευών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο αφορά οδηγίες για τη χρήση μαγειρικών υλικών και συμβουλές στην κουζίνα, οι οποίες ενδείκνυνται για ψυχαγωγικές και ευχάριστες δραστηριότητες, κάνοντάς το κατάλληλο για την κατηγορία fun.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-28T09:23:05.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Τα επαγγέλματα του μέλλοντος σε σχέση με τους μαθητές\n\nΣύμφωνα με μια πρόσφατη μελέτη, περισσότερα από τα μισά παιδιά που ξεκινούν το δημοτικό σχολείο σήμερα θα δουλέψουν σε επαγγέλματα που δεν υπάρχουν ακόμα. Αυτό δείχνει πόσο γρήγορα αλλάζουν οι δουλειές στον κόσμο.\n\nΠολλοί εργαζόμενοι ήδη έχουν θέσεις που δημιουργήθηκαν πρόσφατα. Οι εργοδότες δίνουν προτεραιότητα σε ικανότητες ζωής, όπως η επικοινωνία και η συνεργασία, αντί για τυπικά προσόντα. Αυτό έχει ως αποτέλεσμα οι νέοι να αισθάνονται ανασφαλείς για το μέλλον τους.\n\nΑυτά τα στοιχεία είναι σημαντικά γιατί μας δείχνουν την ανάγκη να προετοιμάσουμε τους μαθητές για έναν κόσμο που αλλάζει συνεχώς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση επικεντρώνεται σε σοβαρά κοινωνικά ζητήματα σχετικά με την εκπαίδευση και την προετοιμασία των μαθητών για τις μελλοντικές επαγγελματικές προοπτικές, που συνδέεται με τις αλλαγές στην αγορά εργασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Τίτλος: Η Νότια Κορέα βάζει κανόνες για διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη\n\nΗ Νότια Κορέα προγραμματίζει να προστατεύσει τους καταναλωτές από ψεύτικες διαφημίσεις. Από το επόμενο έτος, οι διαφημίσεις που δημιουργούνται με τεχνητή νοημοσύνη (AI) θα πρέπει να έχουν ειδική σήμανση. Αυτό σημαίνει ότι οι καταναλωτές θα ξέρουν αν οι διαφημίσεις είναι πραγματικές ή αν είναι φτιαγμένες από υπολογιστές.\n\nΗ απόφαση αυτή προήλθε λόγω της αύξησης των διαφημίσεων που μπορεί να παραπλανούν, όπως αυτές που δείχνουν ψεύτικους ειδικούς ή διάσημους ανθρώπους που προωθούν προϊόντα, παρόλο που δεν είναι αληθινές. Οι νέοι κανόνες θα βοηθήσουν τους καταναλωτές να κάνουν πιο ασφαλείς επιλογές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θεσμοθέτηση κανόνων προστασίας των καταναλωτών σχετικά με τις ψεύτικες διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη, που αποτελεί σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Η Ναμίμπια ήθελε να αλλάξει τους κανόνες και να επιτρέψει το εμπόριο κεράτων ρινόκερου, αλλά οι προτάσεις της απορρίφθηκαν. Αυτό συνέβη σε μια σημαντική συνεδρίαση για την προστασία των ζώων, που έγινε στη Σαμαρκάνδη, στο Ουζμπεκιστάν.\n\nΣτη συνεδρίαση αυτή, αποφασίστηκε επίσης να μην επιτραπεί το εμπόριο ελεφαντόδοντου από αφρικανικούς ελέφαντες. Οι αποφάσεις αυτές δείχνουν ότι οι χώρες θέλουν να προστατεύσουν τα απειλούμενα είδη και να μην επιτρέπουν πρακτικές που ενδέχεται να τα βλάψουν.\n\nΑυτή η απόφαση είναι σημαντική, γιατί δείχνει τη δέσμευση της διεθνούς κοινότητας στην προστασία της άγριας ζωής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία απειλούμενων ειδών, μια σοβαρή διεθνή υπόθεση που σχετίζεται με περιβαλλοντικά ζητήματα και τη διαχείριση των φυσικών πόρων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία σταματά την εκτροφή ζώων για γούνα.\n\nΗ Πολωνία, μία χώρα της Ευρώπης, αποφάσισε να απαγορεύσει την εκτροφή ζώων για γούνα. Αυτό έγινε με την υπογραφή ενός νέου νόμου από τον Πρόεδρο Καρόλ Ναβρότσκι. Ο νόμος αυτός είναι σημαντικός, γιατί προστατεύει τα ζώα και προωθεί τη σωστή μεταχείρισή τους.\n\nΗ Πολωνία είναι η μεγαλύτερη χώρα στην Ευρώπη που παράγει γούνες και η δεύτερη στον κόσμο μετά την Κίνα. Κάθε χρόνο, περίπου τρία εκατομμύρια ζώα, όπως μινκ, αλεπούδες και ρακούν, εκτρέφονταν για το τρίχωμά τους και θανατώνονταν.\n\nΑυτή η απόφαση είναι ένα σημαντικό βήμα για τα δικαιώματα των ζώων, καθώς δείχνει ότι ολοένα και περισσότερες χώρες αναγνωρίζουν την ανάγκη να προστατεύουν τα ζώα και να σταματούν πρακτικές που προκαλούν suffering.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό κοινωνικό ζήτημα που αφορά τα δικαιώματα των ζώων και την απαγόρευση εκτροφής ζώων για γούνα στην Πολωνία, προωθώντας τη σωστή μεταχείριση των ζώων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Επιστροφή φαλαινών στον Καναδά λόγω προστασίας\n\nΜια ομάδα βόρειων ρυγχοφαλαινών στον Καναδά δείχνει σημάδια ανάκαμψης. Αυτό συμβαίνει χάρη σε προσπάθειες προστασίας της θάλασσας που διαρκούν πολλές δεκαετίες. Οι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια και ζουν σε συγκεκριμένες περιοχές του ωκεανού.\n\nΣτο παρελθόν, οι πληθυσμοί τους μειώθηκαν σημαντικά λόγω της εμπορικής φαλαινοθηρίας, δηλαδή της κυνηγώντας τους για το λάδι και το κρέας τους. Παρόλο που οι απαγορεύσεις στο κυνήγι τους βοήθησαν, η ανάκαμψη είναι δύσκολη. Αυτό συμβαίνει γιατί οι ρυγχοφάλαινες έχουν χαμηλούς ρυθμούς αναπαραγωγής και αντιμετωπίζουν κινδύνους από πλοία και αλιευτικά δίχτυα.\n\nΗ είδηση αυτή είναι σημαντική γιατί δείχνει ότι οι προσπάθειες για τη θαλάσσια προστασία μπορεί να φέρουν θετικά αποτελέσματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε θέματα θαλάσσιας προστασίας και την ανάκαμψη των απειλούμενων φαλαινών, τα οποία είναι κρίσιμα περιβαλλοντικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος που δείχνει πώς μεγαλώνει η ζωή\n\nΣε ένα σχολείο, το Heritage Middle School, η αδελφή Sharon Dillon ξεκίνησε ένα ενδιαφέρον έργο. Όταν πήγε εκεί, ο εξωτερικός χώρος του σχολείου δεν είχε χρώματα και ζωή. Τώρα, χρόνια μετά, ο σχολικός κήπος έχει γίνει ένα πολύ ζωηρό και χρήσιμο μέρος για τα παιδιά.\n\nΟ κήπος είναι γεμάτος από λαχανικά, μυρωδικά και λουλούδια. Τα παιδιά συμμετέχουν ενεργά σε όλες τις διαδικασίες, όπως το φύτεμα και τη συγκομιδή. Αυτός ο κήπος δεν είναι μόνο ένας απλός χώρος με πράσινο, αλλά μέρος της καθημερινής τους εκπαίδευσης. Μαθαίνουν πώς να καλλιεργούν φυτά και πώς να φροντίζουν τη φύση. Αυτή η εμπειρία είναι σημαντική, γιατί βοηθά τα παιδιά να κατανοήσουν πώς μεγαλώνει η ζωή και να συνδεθούν με τη φύση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά σε ένα θετικό και εμπνευσμένο έργο που βοηθά τα παιδιά να συνδεθούν με τη φύση και τη ζωή, επισημαίνοντας τη σημασία της εκπαίδευσης μέσω βιωματικών εμπειριών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "c88a66845389",
      "title": "Απέρριψε πρόταση του Παναθηναϊκού η Καραμπάχ για Γιάνκοβιτς",
      "simpleTitle": "Απέρριψε πρόταση του Παναθηναϊκού η Καραμπάχ για Γιάνκοβιτς",
      "simpleText": "Ο Παναθηναϊκός δεν κατάφερε να αποκτήσει τον Μάρκο Γιάνκοβιτς, τον 30χρονο Μαυροβούνιο μέσο. Αυτή η απόφαση πάρθηκε από την Καραμπάχ, την ομάδα στην οποία ανήκει ο Γιάνκοβιτς, και αφορά πρόταση που κατέθεσε ο Παναθηναϊκός.\n\nΟ Γιάνκοβιτς αγωνίζεται στην Καραμπάχ τα τελευταία τρία χρόνια και φέτος έχει παίξει σε 20 αγώνες, σκοράροντας 4 γκολ και δίνοντας 2 ασίστ. Έχει ακόμα συμβόλαιο για 1,5 χρόνο και είναι ενεργό μέλος της εθνικής Μαυροβουνίου.\n\nΗ διοίκηση της Καραμπάχ είναι δυσαρεστημένη με τη συμπεριφορά του Γιάνκοβιτς, καθώς πιστεύει ότι τροφοδοτεί σκέψεις για πιθανή μεταγραφή, αντί να επικεντρώνεται στις υποχρεώσεις του με την ομάδα. Αυτή η κατάσταση είναι σημαντική γιατί μπορεί να επηρεάσει τη μελλοντική του καριέρα και τις πιθανότητες του Παναθηναϊκού να τον αποκτήσει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/01/sports/aperripse-protasi-tou-panathinaikou-i-karampax-gia-giankovits/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/sports/aperripse-protasi-tou-panathinaikou-i-karampax-gia-giankovits/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την απόρριψη πρότασης του Παναθηναϊκού για τον ποδοσφαιριστή Μάρκο Γιάνκοβιτς και περιλαμβάνει στοιχεία για την απόδοση του παίκτη και την κατάσταση με την τρέχουσα ομάδα του, γεγονός που την τοποθετεί στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g157f3f7da746b177a2a7f85f36c19672bd1f2e436185adb9aeffb872391f32c79d545bdc86f192b408705064f0168b2e8ae181ba1b64e9402e74c182a650d872_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-01T15:12:52.000Z"
    },
    {
      "id": "94ee57d48f12",
      "title": "Σενάριο για Παναθηναϊκό και Κόστιτς",
      "simpleTitle": "Σενάριο για Παναθηναϊκό και Κόστιτς",
      "simpleText": "Ο Παναθηναϊκός εξετάζει την απόκτηση του Φίλιπ Κόστιτς. Πρόκειται για Σέρβο ποδοσφαιριστή που αγωνίζεται στη Γιουβέντους. Ο 33χρονος δεν έχει σημαντικό ρόλο στην ομάδα του, καθώς έχει παίξει σε 12 αγώνες φέτος, έχοντας σημειώσει 2 γκολ και 1 ασίστ.\n\nΗ ομάδα από την Αθήνα έχει επικοινωνήσει με τη Γιουβέντους για την πιθανότητα δανεισμού του Κόστιτς. Ωστόσο, το συμβόλαιό του λήγει το καλοκαίρι, κάτι που καθιστά δύσκολη την κατάσταση. Η Γιουβέντους μπορεί να προτιμήσει να πουλήσει τον παίκτη παρά να τον δανείσει, εκτός αν αποφασίσουν να παρατείνουν τη συνεργασία τους πρώτα.\n\nΑυτή η είδηση είναι σημαντική για τους φιλάθλους του Παναθηναϊκού, καθώς η απόκτηση ενός έμπειρου παίκτη μπορεί να ενισχύσει την ομάδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/01/sports/senario-gia-panathinaiko-kai-kostits/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/sports/senario-gia-panathinaiko-kai-kostits/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά σε μεταγραφικό σενάριο του Παναθηναϊκού για τον ποδοσφαιριστή Φίλιπ Κόστιτς, συνδέοντας τη με τον κόσμο του αθλητισμού και πιο συγκεκριμένα του ποδοσφαίρου. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga054e9e9b0c39d4f8bde6f19a3880c24d9e51ae425eead4ff520decf565f59046d7bdc6577763d76f1109f952a29cb7c2e8a2e6be4ffd117ef589827acc15a0b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-01T14:38:25.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "e6b8a5064b89",
        "title": "Ελβετία: Συλληπητήρια ΥΠΕΞ για το Κραν Μοντανά – «Παρακολουθούμε στενά την κατάσταση»",
        "simpleTitle": "Ελβετία: Συλληπητήρια ΥΠΕΞ για το Κραν Μοντανά – «Παρακολουθούμε στενά την κατάσταση»",
        "simpleText": "Συλλυπητήρια για την τραγωδία στο Κραν Μοντανά της Ελβετίας\n\nΤο υπουργείο Εξωτερικών της Ελλάδας εκφράζει τα συλλυπητήριά του στις οικογένειες των θυμάτων που επλήγησαν από το τραγικό γεγονός στο Κραν Μοντανά. Αυτή η τραγωδία είχε δυστυχώς θανάτους και αρκετούς τραυματισμούς.\n\nΟ υφυπουργός Γιάννης Λοβέρδος δήλωσε ότι η κυβέρνηση παρακολουθεί την κατάσταση και εύχεται να μην υπάρχουν Έλληνες ανάμεσα στα θύματα. Οι προξενικές αρχές είναι έτοιμες να προσφέρουν βοήθεια αν χρειαστεί.\n\nΗ κατάσταση είναι σοβαρή και το υπουργείο ενώνει τη φωνή του με εκείνη όσων θρηνούν για την απώλεια των αγαπημένων τους.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/01/politics/elvetia-syllipitiria-ypeks-gia-to-kran-montana-parakolouthoume-stena-tin-katastasi/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/politics/elvetia-syllipitiria-ypeks-gia-to-kran-montana-parakolouthoume-stena-tin-katastasi/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/01/diplomatia/syllipitiria-ypeks-gia-to-kran-montana-eyxomaste-na-min-yparxoun-ellines/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό γεγονός που περιλαμβάνει θάνατους και τραυματισμούς, με δήλωση συλλυπητηρίων από το Υπουργείο Εξωτερικών, γεγονός που συνδέεται με πολιτική και κοινωνική ευθύνη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T15:13:48.000Z"
      },
      {
        "id": "617ca0273916",
        "title": "Ιράν: Συγκρούσεις μεταξύ διαδηλωτών και δυνάμεων ασφαλείας – Τουλάχιστον τρεις νεκροί",
        "simpleTitle": "Ιράν: Συγκρούσεις μεταξύ διαδηλωτών και δυνάμεων ασφαλείας – Τουλάχιστον τρεις νεκροί",
        "simpleText": "Τίτλος: Ιράν: Διαδηλωτές συγκρούστηκαν με την αστυνομία – Τουλάχιστον τρεις νεκροί\n\nΣτο νοτιοδυτικό Ιράν, υπήρξαν βίαιες συγκρούσεις μεταξύ διαδηλωτών και δυνάμεων ασφαλείας. Αυτές οι συγκρούσεις συνέβησαν σήμερα, στην πέμπτη ημέρα κινητοποιήσεων που προκλήθηκαν από την ακρίβεια και τον υψηλό πληθωρισμό. Διαδηλωτές πέταξαν πέτρες σε δημόσια κτίρια στην πόλη Λορντεγκάν, που είναι περίπου 650 χιλιόμετρα από την πρωτεύουσα, την Τεχεράνη.\n\nΚατά τη διάρκεια των επεισοδίων, τουλάχιστον τρεις άνθρωποι σκοτώθηκαν. Ένας από αυτούς ήταν μέλος της παραστρατιωτικής ομάδας Μπασίτζ, που χρησιμοποιείται για την καταστολή των διαδηλώσεων. Οι διαμαρτυρίες άρχισαν την περασμένη Κυριακή, με καταστηματάρχες να βγαίνουν στους δρόμους για να διαμαρτυρηθούν για τις υψηλές τιμές.\n\nΤα επεισόδια επεκτείνονται σε πολλές πόλεις του Ιράν, με αναφορές για συλλήψεις και τραυματισμούς. Η κυβέρνηση φαίνεται να προσπαθεί να διαχειριστεί την κατάσταση, προτείνοντας διάλογο με τους εκπροσώπους των εμπορικών συλλόγων.\n\nΗ κατάσταση είναι κρίσιμη για τη θρησκευτική ηγεσία του Ιράν, καθώς οι οικονομικές πιέσεις εντείνονται από διεθνείς κυρώσεις και άλλες εξωτερικές απειλές. Η αστυνομία έχει ενισχυθεί με δυνάμεις σε πολλές περιοχές, χρησιμοποιώντας δακρυγόνα και νερό υπό πίεση για να διαλύσει τις συγκεντρώσεις.",
        "sourceName": "ERT News, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/iran-sygkrouseis-metaksy-diadiloton-kai-dynameon-asfaleias-toulaxiston-treis-nekroi/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/iran-sygkrouseis-metaksy-diadiloton-kai-dynameon-asfaleias-toulaxiston-treis-nekroi/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/world/iran-sklires-sygkroyseis-metaksy-diadiloton-kai-dynameon-asfaleias-me-ena-nekro/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4042269/iran-sigkrousis-metaxi-diadiloton-ke-dinameon-asfalias-diamartironte-gia-tin-akrivia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές συγκρούσεις και θανάτους κατά τη διάρκεια διαδηλώσεων στο Ιράν, που σχετίζονται με οικονομικά ζητήματα, όπως η ακρίβεια και ο πληθωρισμός.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T14:33:27.000Z"
      },
      {
        "id": "e694a839c052",
        "title": "Επίσκεψη του Κυριάκου Μητσοτάκη στο νοσοκομείο «Γεώργιος Γεννηματάς»",
        "simpleTitle": "Επίσκεψη του Κυριάκου Μητσοτάκη στο νοσοκομείο «Γεώργιος Γεννηματάς»",
        "simpleText": "**Τίτλος: Ο Κυριάκος Μητσοτάκης επισκέφθηκε το νοσοκομείο «Γεώργιος Γεννηματάς»**\n\nΟ Πρωθυπουργός Κυριάκος Μητσοτάκης επισκέφθηκε το μεσημέρι το Γενικό Νοσοκομείο Αθηνών «Γεώργιος Γεννηματάς». Αυτή η επίσκεψη έγινε μαζί με τον Υπουργό Υγείας Άδωνι Γεωργιάδη και τον Υφυπουργό Μάριο Θεμιστοκλέους.\n\nΟ Πρωθυπουργός είχε την ευκαιρία να μιλήσει με ασθενείς και εργαζόμενους στο νοσοκομείο και να ανταλλάξει ευχές για το νέο έτος. Επίσης, επισκέφθηκε διάφορες κλινικές και το τμήμα επειγόντων περιστατικών.\n\nΈνα σημαντικό σημείο της επίσκεψης ήταν η ενημέρωση για το σύστημα ηλεκτρονικής ιχνηλάτησης ασθενών, που έχει αρχίσει από τον Ιούνιο. Αυτό το σύστημα βοηθά να γίνεται γρήγορα η διαλογή των ασθενών και να παραπέμπονται γρήγορα στους κατάλληλους ιατρούς.\n\nΗ επίσκεψη είχε και ενημέρωση για τα έργα που γίνονται στο νοσοκομείο με χρηματοδότηση από το Ταμείο Ανάκαμψης και Ανθεκτικότητας, όπως η ανακαίνιση της καρδιολογικής κλινικής και η αναβάθμιση του υπολογιστικού εξοπλισμού.\n\nΑυτή η επίσκεψη είναι σημαντική, γιατί δείχνει την προσοχή της κυβέρνησης προς τα νοσοκομεία και τη δημόσια υγεία.",
        "sourceName": "ERT News, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tou-kyriakou-mitsotaki-sto-nosokomeio-georgios-gennimatas/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/episkepsi-tou-kyriakou-mitsotaki-sto-nosokomeio-georgios-gennimatas/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/politics/protoxroniatiki-episkepsi-mitsotaki-sto-geniko-nosokomeio-athinon-georgios-gennimatas/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4042216/episkepsi-tou-kiriakou-mitsotaki-sto-gna-georgios-gennimatas.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η επίσκεψη του Πρωθυπουργού στο νοσοκομείο αφορά ζητήματα δημόσιας υγείας και αναβάθμισης του συστήματος υγειονομικής περίθαλψης, που είναι σοβαρά θέματα της πολιτικής.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge2ba0cdb7c6989c3aa63381f4cb00a8a7fb800768740e46ee9cc0f1e9faa63a626fd77e9c123ce6bde2e47a868fd90c698c9c5a76592e3819b4d0310796002b1_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-01T13:39:47.000Z"
      },
      {
        "id": "391f0ee5ecaf",
        "title": "Λαμία: Μεθυσμένος οδηγός έπεσε πάνω σε πέντε παρκαρισμένα οχήματα και τα εγκατέλειψε",
        "simpleTitle": "Λαμία: Μεθυσμένος οδηγός έπεσε πάνω σε πέντε παρκαρισμένα οχήματα και τα εγκατέλειψε",
        "simpleText": "Στη Λαμία, ένα ατύχημα συνέβη το βράδυ της Τετάρτης. Ένας 58χρονος οδηγός, ο οποίος ήταν μεθυσμένος, έπεσε πάνω σε πέντε παρκαρισμένα αυτοκίνητα. Αυτό συνέβη σε διάφορες οδούς, όπως οι Μακροπούλου, Πατρόκλου και Βενιζέλου. Ο οδηγός του μαύρου BMW προκάλεσε ζημιές σε αυτά τα αυτοκίνητα και στη συνέχεια εγκατέλειψε το όχημά του.\n\nΗ αστυνομία ενημερώθηκε και κατάφερε να τον εντοπίσει λίγα λεπτά αργότερα. Οδηγήθηκε στο αστυνομικό τμήμα και του έγινε αλκοτέστ, το οποίο έδειξε ότι οδηγούσε υπό την επήρεια αλκοόλ σε μεγάλο βαθμό. Ως αποτέλεσμα, συνελήφθη και πέρασε την Πρωτοχρονιά στα κρατητήρια. Σήμερα θα παρουσιαστεί στον Εισαγγελέα στα δικαστήρια της Λαμίας. Αυτό το περιστατικό είναι σημαντικό γιατί δείχνει τους κινδύνους της οδήγησης υπό την επήρεια αλκοόλ.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/01/greece/lamia-methysmenos-odigos-epese-pano-se-pente-parkarismena-oximata-kai-ta-egkateleipse/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/greece/lamia-methysmenos-odigos-epese-pano-se-pente-parkarismena-oximata-kai-ta-egkateleipse/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4042202/methismenos-odigos-chtipise-pente-parkarismena-aftokinita-sti-lamia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό περιστατικό οδήγησης υπό την επήρεια αλκοόλ, που προκάλεσε ζημιές σε άλλα οχήματα και είχε νομικές συνέπειες για τον οδηγό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T13:20:25.000Z"
      },
      {
        "id": "c3230f399c39",
        "title": "Ελβετία: 10 νεκροί και τραυματίες από έκρηξη στο θέρετρο σκι Κραν – Μοντανά",
        "simpleTitle": "Ελβετία: 10 νεκροί και τραυματίες από έκρηξη στο θέρετρο σκι Κραν – Μοντανά",
        "simpleText": "Τίτλος: Έκρηξη σε μπαρ στην Ελβετία: Δέκα θάνατοι και τραυματίες\n\nΣε μια τραγική εξέλιξη, κατά τη διάρκεια Πρωτοχρονιάτικου πάρτι σε μπαρ στο χιονοδρομικό θέρετρο Κραν-Μοντανά της Ελβετίας, σημειώθηκε έκρηξη που οδήγησε σε τουλάχιστον 10 θανάτους και πολλούς τραυματισμούς.\n\nΗ έκρηξη φαίνεται να προκλήθηκε από πυροτεχνήματα που είχαν τοποθετηθεί σε μπουκάλια σαμπάνιας. Η φωτιά ξέσπασε στην οροφή του υπογείου του μπαρ, το οποίο ήταν γεμάτο κόσμο. Οι παρευρισκόμενοι προσπάθησαν να βρουν διέξοδο από τη μοναδική σκάλα που οδηγούσε στο ισόγειο, με αποτέλεσμα πανικού και δυσκολίες στην εκκένωση του χώρου.\n\nΗ αστυνομία δεν έχει δώσει περισσότερες λεπτομέρειες για τα αίτια της έκρηξης, αλλά έχει αποκλείσει το ενδεχόμενο εμπρησμού. Ορισμένα από τα θύματα είναι από άλλες χώρες και οι τραυματίες νοσηλεύονται σε νοσοκομεία σε διάφορες πόλεις της Ελβετίας, όπως η Σιόν, η Λωζάνη, η Γενεύη και η Ζυρίχη.\n\nΗ είδηση αυτή είναι σημαντική, καθώς αναδεικνύει τους κινδύνους που συνεπάγονται οι εορτασμοί και η χρήση πυροτεχνημάτων σε πολυσύχναστα μέρη.",
        "sourceName": "TO BHMA, 902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.tovima.gr/2026/01/01/world/elvetia-nekroi-kai-traymaties-apo-ekriksi-sto-theretro-ski-kran-montana/",
        "sourceDomains": [
          "tovima.gr",
          "902.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/01/world/elvetia-nekroi-kai-traymaties-apo-ekriksi-sto-theretro-ski-kran-montana/"
          },
          {
            "title": "902.gr – Επιλεγμένα",
            "url": "https://www.902.gr/eidisi/kosmos/410880/elvetia-toylahiston-40-nekroi-kai-100-traymaties-apo-tin-fotia-se-mpar-sto-kran"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με θύματα από έκρηξη σε ένα μπαρ κατά τη διάρκεια ενός εορταστικού γεγονότος, αναδεικνύοντας τους κινδύνους που σχετίζονται με τη χρήση πυροτεχνημάτων σε πολυσύχναστες εκδηλώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T13:11:35.000Z"
      },
      {
        "id": "24096021dada",
        "title": "Σκοπιά στα σύνορα με την Τουρκία: Το πρωτοχρονιάτικο μήνυμα των στρατιωτών από το φυλάκιο 5 του Έβρου",
        "simpleTitle": "Σκοπιά στα σύνορα με την Τουρκία: Το πρωτοχρονιάτικο μήνυμα των στρατιωτών από το φυλάκιο 5 του Έβρου",
        "simpleText": "Τίτλος: Στρατιώτες στα σύνορα εύχονται Καλή Χρονιά\n\nΣτα σύνορα της Ελλάδας με την Τουρκία, οι στρατιώτες από το φυλάκιο 5 στον Έβρο έστειλαν το μήνυμά τους για το νέο έτος. Ο οπλίτης Αλέξανδρος Καραμήτσιος και ο Ανθυπολοχαγός Αθανάσιος Βέργος, κατά τη διάρκεια της υπηρεσίας τους, ευχήθηκαν Καλή Χρονιά στις οικογένειές τους και σε όλους τους Έλληνες.\n\nΟ Καραμήτσιος δήλωσε ότι νιώθει υπερήφανος, παρά το γεγονός ότι είναι μακριά από τους δικούς του. Ο Ανθυπολοχαγός τόνισε ότι οι Ένοπλες Δυνάμεις εργάζονται άυπνες, εξασφαλίζοντας ασφάλεια και ηρεμία για τους πολίτες. Επεσήμανε πως το καθήκον τους είναι σημαντικό και ότι είναι πάντα παρόντες, ώστε οι πολίτες να μπορούν να γιορτάζουν με ασφάλεια.\n\nΑυτή η δράση των στρατιωτών είναι συμβολική και δείχνει την αφοσίωσή τους στην πατρίδα, ενώ ταυτόχρονα υπογραμμίζει την σημασία της ασφάλειας στα σύνορα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/skopia-sta-synora-me-tin-tourkia-to-protoxroniatiko-minyma-ton-stratioton-apo-to-fylakio-5-tou-evrou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/skopia-sta-synora-me-tin-tourkia-to-protoxroniatiko-minyma-ton-stratioton-apo-to-fylakio-5-tou-evrou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564002455/evros-to-protochroniatiko-minyma-ton-stratioton-apo-fylakio-konta-sta-synora-me-tin-toyrkia-vinteo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε στρατιώτες που υπηρετούν στα σύνορα και αποτυπώνει τη σημασία της ασφάλειας και της αφοσίωσης τους στην πατρίδα, στοιχεία που σχετίζονται με σοβαρά ζητήματα όπως η εθνική ασφάλεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T12:10:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "acf79d494b0b",
        "title": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
        "simpleTitle": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
        "simpleText": "Τίτλος: Το Λιμενικό Σώμα στηρίζει τα παιδιά με το Make-A-Wish\n\nΤο Λιμενικό Σώμα συνεργάστηκε με τον οργανισμό Make-A-Wish Ελλάδας για να φ bring smiles and joy to children in need. Αυτή η δράση πραγματοποιήθηκε τις γιορτές, στο Ογκολογικό Νοσοκομείο Παίδων ΜΗΤΕΡΑ. Οι άνθρωποι του Λιμενικού, μαζί με άλλους, προσπάθησαν να δημιουργήσουν μια εορταστική ατμόσφαιρα για τα παιδιά που νοσηλεύονται. Η πρωτοβουλία αυτή έχει σημασία γιατί προσφέρει ελπίδα και χαρά σε εκείνα τα παιδιά που περνούν δύσκολες στιγμές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση του Λιμενικού Σώματος με το Make-A-Wish έχει σκοπό να προσφέρει χαρά και ελπίδα σε παιδιά που νοσηλεύονται, δημιουργώντας μια γιορτινή ατμόσφαιρα, κάτι που συνδυάζεται με θετικές και χαρούμενες ιστορίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:58:18.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος που δείχνει πώς μεγαλώνει η ζωή\n\nΣε ένα σχολείο, το Heritage Middle School, η αδελφή Sharon Dillon ξεκίνησε ένα ενδιαφέρον έργο. Όταν πήγε εκεί, ο εξωτερικός χώρος του σχολείου δεν είχε χρώματα και ζωή. Τώρα, χρόνια μετά, ο σχολικός κήπος έχει γίνει ένα πολύ ζωηρό και χρήσιμο μέρος για τα παιδιά.\n\nΟ κήπος είναι γεμάτος από λαχανικά, μυρωδικά και λουλούδια. Τα παιδιά συμμετέχουν ενεργά σε όλες τις διαδικασίες, όπως το φύτεμα και τη συγκομιδή. Αυτός ο κήπος δεν είναι μόνο ένας απλός χώρος με πράσινο, αλλά μέρος της καθημερινής τους εκπαίδευσης. Μαθαίνουν πώς να καλλιεργούν φυτά και πώς να φροντίζουν τη φύση. Αυτή η εμπειρία είναι σημαντική, γιατί βοηθά τα παιδιά να κατανοήσουν πώς μεγαλώνει η ζωή και να συνδεθούν με τη φύση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά σε ένα θετικό και εμπνευσμένο έργο που βοηθά τα παιδιά να συνδεθούν με τη φύση και τη ζωή, επισημαίνοντας τη σημασία της εκπαίδευσης μέσω βιωματικών εμπειριών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "c88a66845389",
        "title": "Απέρριψε πρόταση του Παναθηναϊκού η Καραμπάχ για Γιάνκοβιτς",
        "simpleTitle": "Απέρριψε πρόταση του Παναθηναϊκού η Καραμπάχ για Γιάνκοβιτς",
        "simpleText": "Ο Παναθηναϊκός δεν κατάφερε να αποκτήσει τον Μάρκο Γιάνκοβιτς, τον 30χρονο Μαυροβούνιο μέσο. Αυτή η απόφαση πάρθηκε από την Καραμπάχ, την ομάδα στην οποία ανήκει ο Γιάνκοβιτς, και αφορά πρόταση που κατέθεσε ο Παναθηναϊκός.\n\nΟ Γιάνκοβιτς αγωνίζεται στην Καραμπάχ τα τελευταία τρία χρόνια και φέτος έχει παίξει σε 20 αγώνες, σκοράροντας 4 γκολ και δίνοντας 2 ασίστ. Έχει ακόμα συμβόλαιο για 1,5 χρόνο και είναι ενεργό μέλος της εθνικής Μαυροβουνίου.\n\nΗ διοίκηση της Καραμπάχ είναι δυσαρεστημένη με τη συμπεριφορά του Γιάνκοβιτς, καθώς πιστεύει ότι τροφοδοτεί σκέψεις για πιθανή μεταγραφή, αντί να επικεντρώνεται στις υποχρεώσεις του με την ομάδα. Αυτή η κατάσταση είναι σημαντική γιατί μπορεί να επηρεάσει τη μελλοντική του καριέρα και τις πιθανότητες του Παναθηναϊκού να τον αποκτήσει.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/01/sports/aperripse-protasi-tou-panathinaikou-i-karampax-gia-giankovits/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/sports/aperripse-protasi-tou-panathinaikou-i-karampax-gia-giankovits/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την απόρριψη πρότασης του Παναθηναϊκού για τον ποδοσφαιριστή Μάρκο Γιάνκοβιτς και περιλαμβάνει στοιχεία για την απόδοση του παίκτη και την κατάσταση με την τρέχουσα ομάδα του, γεγονός που την τοποθετεί στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g157f3f7da746b177a2a7f85f36c19672bd1f2e436185adb9aeffb872391f32c79d545bdc86f192b408705064f0168b2e8ae181ba1b64e9402e74c182a650d872_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-01T15:12:52.000Z"
      },
      {
        "id": "94ee57d48f12",
        "title": "Σενάριο για Παναθηναϊκό και Κόστιτς",
        "simpleTitle": "Σενάριο για Παναθηναϊκό και Κόστιτς",
        "simpleText": "Ο Παναθηναϊκός εξετάζει την απόκτηση του Φίλιπ Κόστιτς. Πρόκειται για Σέρβο ποδοσφαιριστή που αγωνίζεται στη Γιουβέντους. Ο 33χρονος δεν έχει σημαντικό ρόλο στην ομάδα του, καθώς έχει παίξει σε 12 αγώνες φέτος, έχοντας σημειώσει 2 γκολ και 1 ασίστ.\n\nΗ ομάδα από την Αθήνα έχει επικοινωνήσει με τη Γιουβέντους για την πιθανότητα δανεισμού του Κόστιτς. Ωστόσο, το συμβόλαιό του λήγει το καλοκαίρι, κάτι που καθιστά δύσκολη την κατάσταση. Η Γιουβέντους μπορεί να προτιμήσει να πουλήσει τον παίκτη παρά να τον δανείσει, εκτός αν αποφασίσουν να παρατείνουν τη συνεργασία τους πρώτα.\n\nΑυτή η είδηση είναι σημαντική για τους φιλάθλους του Παναθηναϊκού, καθώς η απόκτηση ενός έμπειρου παίκτη μπορεί να ενισχύσει την ομάδα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/01/sports/senario-gia-panathinaiko-kai-kostits/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/sports/senario-gia-panathinaiko-kai-kostits/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά σε μεταγραφικό σενάριο του Παναθηναϊκού για τον ποδοσφαιριστή Φίλιπ Κόστιτς, συνδέοντας τη με τον κόσμο του αθλητισμού και πιο συγκεκριμένα του ποδοσφαίρου. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga054e9e9b0c39d4f8bde6f19a3880c24d9e51ae425eead4ff520decf565f59046d7bdc6577763d76f1109f952a29cb7c2e8a2e6be4ffd117ef589827acc15a0b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-01T14:38:25.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": [
      {
        "id": "b8631b5189ec",
        "title": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
        "simpleTitle": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
        "simpleText": "Τίτλος: Χρήση της λαδόκολλας, του αλουμινόχαρτου και του κερωμένου χαρτιού στο μαγείρεμα\n\nΣτην κουζίνα μας, συχνά έχουμε λαδόκολλα, αλουμινόχαρτο ή κερωμένο χαρτί. Αυτά τα υλικά βοηθούν στο μαγείρεμα, κάνοντάς το πιο εύκολο και καθαρό. Είναι σημαντικό να γνωρίζουμε πότε και πώς να τα χρησιμοποιούμε σωστά.\n\nΗ λαδόκολλα είναι ιδανική για να ψήνουμε τρόφιμα, καθώς εμποδίζει το κόλλημα. Το αλουμινόχαρτο μπορεί να χρησιμοποιηθεί για το ψήσιμο και την αποθήκευση τροφίμων. Το κερωμένο χαρτί είναι καλύτερο για ψυχρά τρόφιμα, όπως σάντουιτς.\n\nΗ σωστή επιλογή του υλικού είναι σημαντική, όχι μόνο για να κάνουμε την εργασία μας πιο εύκολη, αλλά και για την ασφάλεια των τροφίμων και των μαγειρικών σκευών.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο αφορά οδηγίες για τη χρήση μαγειρικών υλικών και συμβουλές στην κουζίνα, οι οποίες ενδείκνυνται για ψυχαγωγικές και ευχάριστες δραστηριότητες, κάνοντάς το κατάλληλο για την κατηγορία fun.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-28T09:23:05.000Z"
      }
    ]
  }
}