{
  "generatedAt": "2026-01-27T18:42:54.777Z",
  "articles": [
    {
      "id": "70da0f6dcc45",
      "title": "Σεισμός 4,4 Ρίχτερ κοντά στη Ζάκυνθο",
      "simpleTitle": "Σεισμός 4,4 Ρίχτερ κοντά στη Ζάκυνθο",
      "simpleText": "Τίτλος: Σεισμός 4,4 Ρίχτερ κοντά στη Ζάκυνθο\n\nΣτις 27 Ιανουαρίου, το βράδυ, έγινε σεισμός 4,4 Ρίχτερ κοντά στη Ζάκυνθο. Ο σεισμός καταγράφηκε 39 χιλιόμετρα νοτιοδυτικά του Αγίου Λέοντα, με βάθος 9,7 χιλιομέτρων. Οι ειδικοί παρακολουθούν την κατάσταση, καθώς η περιοχή των Επτανήσων έχει συχνά σεισμική δραστηριότητα. Είναι σημαντικό να γνωρίζουμε ότι παρόμοιοι σεισμοί συμβαίνουν συχνά στα νησιά.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/27/greece/seismos-44-rixter-konta-sti-zakyntho/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/greece/seismos-44-rixter-konta-sti-zakyntho/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/27/society/seismos-tora-sti-zakyntho/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έναν σεισμό, ο οποίος αποτελεί σοβαρό γεγονός που μπορεί να έχει επιπτώσεις στην ασφάλεια και την υγεία των κατοίκων, όπως και στην υποδομή στην περιοχή.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g61e7b049a395a907587534b885d84ebc5d0bf18ae0cc212c1eb700653ec3b7bdef04cf5ec515a7e7095d275d9d046d7d1171f025c6cfa730417624e521af857b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-27T18:06:20.000Z"
    },
    {
      "id": "a09a8c78482e",
      "title": "Βιολάντα: Συνελήφθησαν ο ιδιοκτήτης και δύο ακόμα άτομα για την τραγωδία στα Τρίκαλα",
      "simpleTitle": "Βιολάντα: Συνελήφθησαν ο ιδιοκτήτης και δύο ακόμα άτομα για την τραγωδία στα Τρίκαλα",
      "simpleText": "Σύλληψη ατόμων για την τραγωδία στα Τρίκαλα\n\nΣτα Τρίκαλα, οι Αρχές συνέλαβαν τον ιδιοκτήτη και δύο εργαζόμενους του εργοστασίου «Βιολάντα» μετά από μια μεγάλη έκρηξη που προκάλεσε τον θάνατο πέντε γυναικών. Η έκρηξη συνέβη τα ξημερώματα της Δευτέρας και ήταν τόσο ισχυρή, που ακούστηκε σε μεγάλη απόσταση.\n\nΟι τρεις συλληφθέντες κατηγορούνται για ανθρωποκτονία από αμέλεια, καθώς και για άλλες σοβαρές κατηγορίες. Υπήρξε προειδοποίηση για διαρροή προπανίου, που φέρεται να προκάλεσε την έκρηξη. Οι Αρχές συνεχίζουν την έρευνα για τα αίτια της τραγωδίας και ζητούν πληροφορίες από αυτόπτες μάρτυρες.\n\nΑυτό το συμβάν είναι σημαντικό γιατί φωτίζει θέματα ασφάλειας στα εργοστάσια και τις ευθύνες των ιδιοκτητών.",
      "sourceName": "ERT News, Kathimerini, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/violanta-synelifthisan-o-idioktitis-kai-dyo-akoma-atoma-gia-tin-tragodia-sta-trikala/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/violanta-synelifthisan-o-idioktitis-kai-dyo-akoma-atoma-gia-tin-tragodia-sta-trikala/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564045742/trikala-synelifthi-kai-o-technikos-asfaleias-toy-ergostasioy-violanta/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564045688/tragodia-sta-trikala-synelifthi-o-idioktitis-toy-ergostasioy-violanta/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρή τραγωδία με θανάτους και νομικές συνέπειες, που σχετίζεται με θέματα ασφάλειας σε εργοστάσια και κατηγορίες για ανθρωποκτονία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T18:02:30.000Z"
    },
    {
      "id": "4e829cd96e73",
      "title": "Νεκρό βρέφος τριών μηνών στη Θεσσαλονίκη",
      "simpleTitle": "Νεκρό βρέφος τριών μηνών στη Θεσσαλονίκη",
      "simpleText": "Τίτλος: Θάνατος ενός βρέφους τριών μηνών στη Θεσσαλονίκη\n\nΤην Τρίτη, 27 Ιανουαρίου, συνέβη μια τραγωδία στη Θεσσαλονίκη. Ένα βρέφος τριών μηνών βρέθηκε χωρίς τις αισθήσεις του και μεταφέρθηκε εσπευσμένα στο Ιπποκράτειο Νοσοκομείο από τους γονείς του. Παρά το γεγονός ότι το νοσοκομείο δεν ήταν σε λειτουργία, οι γιατροί προσπάθησαν να το επαναφέρουν για περίπου 50 λεπτά, αλλά δυστυχώς δεν τα κατάφεραν.\n\nΓια το περιστατικό θα γίνει νεκροψία-νεκροτομή για να διαπιστωθούν τα ακριβή αίτια του θανάτου. Αυτή η τραγωδία υπογραμμίζει τη σοβαρότητα των καταστάσεων υγείας που μπορούν να προκύψουν στα βρέφη και τη σημασία της άμεσης ιατρικής βοήθειας.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/nekro-vrefos-trion-minon-sti-thessaloniki/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/nekro-vrefos-trion-minon-sti-thessaloniki/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564045733/thessaloniki-nekro-vrefos-trion-minon-diatachthike-nekropsia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/greece/tragodia-sti-thessaloniki-pethane-vrefos-trion-minon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός βρέφους και αναφέρεται σε σοβαρά ζητήματα υγείας και ιατρικής περίθαλψης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gdb3c73e778d637abfe788cde459956ea2ec329e765c88ebbf044fd96b90a54d20ba1b88e7d3dcaa7ab3c209c10ab5685f1bdd24478e9ec964a20b2750b097383_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-27T17:58:31.000Z"
    },
    {
      "id": "4dbd8c997638",
      "title": "Από Ημαθία, Κατερίνη και Θεσσαλονίκη οι επτά νεκροί φίλαθλοι του ΠΑΟΚ – Κεράκια και μεσίστιες σημαίες στην Τούμπα",
      "simpleTitle": "Από Ημαθία, Κατερίνη και Θεσσαλονίκη οι επτά νεκροί φίλαθλοι του ΠΑΟΚ – Κεράκια και μεσίστιες σημαίες στην Τούμπα",
      "simpleText": "Συγκλονιστικό τροχαίο δυστύχημα σημειώθηκε στη Ρουμανία, που είχε ως αποτέλεσμα να χάσουν τη ζωή τους επτά φίλαθλοι του ΠΑΟΚ. Το περιστατικό συνέβη κοντά στην πόλη Lugojelul, όταν ένα μίνι βαν, που μετέφερε δέκα άτομα, συγκρούστηκε με φορτηγό. Οι φίλαθλοι αναχωρούσαν για να παρακολουθήσουν έναν αγώνα του ΠΑΟΚ στη Γαλλία.\n\nΑπό τους επτά νεκρούς, τρεις είναι από την Αλεξάνδρεια Ημαθίας, τρεις από τη Θεσσαλονίκη και ένας από την Κατερίνη. Άλλοι τρεις επιβάτες τραυματίστηκαν και νοσηλεύονται σε νοσοκομείο της Τιμισοάρα, αλλά είναι σε σταθερή κατάσταση.\n\nΗ είδηση έχει σοκάρει τις τοπικές κοινωνίες στις πόλεις από όπου προέρχονταν οι φίλαθλοι. Στην Τούμπα, το γήπεδο του ΠΑΟΚ, οι σημαίες κυματίζουν μεσίστιες και πολλοί φίλαθλοι φέρνουν αναμμένα κεράκια στη μνήμη των θυμάτων. Αυτή η τραγωδία φαίνεται να έχει ξυπνήσει και μνήμες από παλαιότερες αντίστοιχες περιπτώσεις, προκαλώντας βαριά ατμόσφαιρα σε όλες τις εμπλεκόμενες περιοχές.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/video/apo-imathia-katerini-kai-thessaloniki-oi-epta-nekroi-filathloi-tou-paok-kerakia-kai-mesisties-simaies-stin-toumpa/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/video/apo-imathia-katerini-kai-thessaloniki-oi-epta-nekroi-filathloi-tou-paok-kerakia-kai-mesisties-simaies-stin-toumpa/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4061440/kerakia-ke-mesisties-simees-stin-toumpa-gia-tin-tragodia-me-filous-tou-paok-sti-roumania.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο με θανάτους και σοκ στην κοινότητα, που επηρεάζει έντονα τις πόλεις από όπου προέρχονται οι θύματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g28786009cdd565ee3a9b722e139f7720fd5290a56a24529d636c42f2d7a8c3e406f914f42778dbcd62db2054bdf0afa427e34dfb905baf3a1c43b26c5e6decc3_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/27-17-02-distixima-part1.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/27-17-02-distixima-part1_2.jpg",
      "publishedAt": "2026-01-27T17:55:37.000Z"
    },
    {
      "id": "d420fedc9140",
      "title": "Συνελήφθη ο ιδιοκτήτης του εργοστασίου «Βιολάντα» – Αιτία της έκρηξης το προπάνιο",
      "simpleTitle": "Συνελήφθη ο ιδιοκτήτης του εργοστασίου «Βιολάντα» – Αιτία της έκρηξης το προπάνιο",
      "simpleText": "Τίτλος: Συνελήφθη ο ιδιοκτήτης του εργοστασίου «Βιολάντα» μετά την έκρηξη από προπάνιο\n\nΣυνελήφθη ο ιδιοκτήτης του εργοστασίου «Βιολάντα» το βράδυ της Τρίτης. Μαζί του συνελήφθη και ο υπεύθυνος ασφαλείας. Οι κατηγορίες περιλαμβάνουν ανθρωποκτονία από αμέλεια και έκρηξη.\n\nΗ σύλληψη έγινε μετά από μια μεγάλη πυρκαγιά στο εργοστάσιο στα Τρίκαλα, που είχε αποτέλεσμα τον θάνατο τεσσάρων εργαζομένων. Ακόμα μια γυναίκα αγνοείται. Οι αρχές, με τη βοήθεια της Πυροσβεστικής και ειδικών, συνεχίζουν τις έρευνες για να την βρουν.\n\nΣύμφωνα με τις πρώτες πληροφορίες, η έκρηξη πιθανόν να προήλθε από διαρροή προπανίου στο εργοστάσιο. Αυτό το αέριο είναι επικίνδυνο και μπορεί να προκαλέσει εκρήξεις. Οι αρχές ερευνούν τις συνθήκες που προηγήθηκαν της έκρηξης, που φαίνεται να σχετίζονται με την κακή λειτουργία των συστημάτων ασφαλείας στο εργοστάσιο.\n\nΗ υπόθεση είναι σοβαρή, γιατί αφορά ανθρώπινες ζωές και την ασφάλεια στους χώρους εργασίας.",
      "sourceName": "TA NEA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2026/01/27/greece/synelifthi-o-idioktitis-tou-ergostasiou-violanta/",
      "sourceDomains": [
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/greece/synelifthi-o-idioktitis-tou-ergostasiou-violanta/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/synelifthi-o-idioktitis-tou-ergostasiou-violanta-44343301680"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη του ιδιοκτήτη ενός εργοστασίου λόγω μιας σοβαρής έκρηξης που είχε ως αποτέλεσμα τον θάνατο εργαζομένων, κάτι που συνιστά σοβαρό κοινωνικό και νομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.megatv.com/embed/?p=20202248093",
      "publishedAt": "2026-01-27T17:54:21.000Z"
    },
    {
      "id": "106ea5ec8616",
      "title": "Εκπαιδευτικό υλικό έφτασε στη Γάζα για πρώτη φορά μετά από δύο χρόνια",
      "simpleTitle": "Εκπαιδευτικό υλικό έφτασε στη Γάζα για πρώτη φορά μετά από δύο χρόνια",
      "simpleText": "Εκπαιδευτικό υλικό έφτασε στη Γάζα μετά από δύο χρόνια\n\nΗ υπηρεσία των Ηνωμένων Εθνών για τα παιδιά, γνωστή ως UNICEF, ανακοίνωσε σήμερα ότι μπόρεσε να στείλει σχολικά κιτ στη Γάζα για πρώτη φορά σε δυόμισι χρόνια. Αυτό συνέβη μετά από περιορισμούς που είχαν επιβληθεί από τις ισραηλινές αρχές. Τα κιτ περιλαμβάνουν μολύβια, τετράδια και παιχνίδια για τα παιδιά.\n\nΠερίπου 350.000 παιδιά στη Γάζα είχαν σοβαρές δυσκολίες στην εκπαίδευσή τους, καθώς το εκπαιδευτικό σύστημα υπήρξε στόχος επιθέσεων και περιορισμών. Πολλά παιδιά δεν είχαν πρόσβαση σε βασικά υλικά για να μάθουν, και οι δάσκαλοι αντιμετώπισαν προκλήσεις λόγω έλλειψης πόρων. Η UNICEF σκοπεύει να στείλει επιπλέον 2.500 σχολικά κιτ την επόμενη εβδομάδα.\n\nΗ κατάσταση της εκπαίδευσης στη Γάζα είναι κρίσιμη, καθώς πολλά σχολεία έχουν υποστεί ζημιές από πολέμους. Η διδασκαλία θα γίνεται κυρίως σε αντίσκηνα, λόγω της καταστροφής των σχολικών κτηρίων. Οι ανθρωπιστικές συνθήκες παραμένουν δύσκολες, με πολλές οικογένειες να αντιμετωπίζουν ελλείψεις σε νερό και τροφή.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekpaideytiko-yliko-eftase-sti-gaza-gia-proti-fora-meta-apo-dyo-xronia/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ekpaideytiko-yliko-eftase-sti-gaza-gia-proti-fora-meta-apo-dyo-xronia/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4061290/beni-stin-gaza-ekpedeftiko-iliko-gia-proti-fora-epita-apo-dio-chronia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά θέματα εκπαίδευσης και ανθρωπιστικής κρίσης στη Γάζα, με λεπτομέρειες για τις συνέπειες του πολέμου και τους περιορισμούς στην πρόσβαση σε εκπαιδευτικά υλικά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T17:45:57.000Z"
    },
    {
      "id": "bedd709922f9",
      "title": "Ολλανδία: Κάθειρξη 20 ετών σε διακινητή που βασάνιζε μετανάστες στη Λιβύη",
      "simpleTitle": "Ολλανδία: Κάθειρξη 20 ετών σε διακινητή που βασάνιζε μετανάστες στη Λιβύη",
      "simpleText": "Τίτλος: Ολλανδία: 20 χρόνια φυλακή σε άνθρωπο που βασάνιζε μετανάστες στη Λιβύη\n\nΣτην Ολλανδία, ένας άντρας από την Ερυθραία καταδικάστηκε σε 20 χρόνια φυλάκιση. Κατηγορείται ότι ήταν επικεφαλής ενός δικτύου διακίνησης ανθρώπων και ότι βασάνιζε πρόσφυγες στη Λιβύη από το 2014 έως το 2019. Το δικαστήριο είπε ότι δεν σεβάστηκε την ανθρώπινη αξία.\n\nΟ 42χρονος Αμάνουελ Ουαλίντ, γνωστός και ως Τεουέλντε Γκοϊτόμ, κρατούσε μετανάστες σε αποθήκες και τους χτυπούσε, απαιτώντας λύτρα από τις οικογένειές τους. Οι δικαστές τόνισαν τη σκληρότητα των πράξεών του, λέγοντας ότι εκμεταλλεύτηκε ευάλωτους ανθρώπους που ήθελαν ένα καλύτερο μέλλον.\n\nΗ δίκη αυτή είναι η μεγαλύτερη που έχει γίνει στην Ολλανδία για διακίνηση ανθρώπων και μια από τις λίγες στην Ευρώπη που αφορούν τέτοιες εγκληματικές δραστηριότητες. Η Λιβύη έχει γίνει σημείο για πρόσφυγες που προσπαθούν να φτάσουν στην Ευρώπη, ιδιαίτερα μετά την πτώση του Μουάμαρ Καντάφι το 2011.\n\nΟ Ουαλίντ εκδόθηκε στην Ολλανδία το 2022 και κατά τη διάρκεια της δίκης, ισχυρίστηκε ότι ήταν θύμα λάθους. Ωστόσο, το δικαστήριο επιβεβαίωσε την ταυτότητά του.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ollandia-katheirksi-20-eton-se-diakiniti-pou-vasanize-metanastes-sti-livyi/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/ollandia-katheirksi-20-eton-se-diakiniti-pou-vasanize-metanastes-sti-livyi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4061335/ollandia-kathirxi-20-eton-se-diakiniti-metanaston-pou-vasanize-anthropous-sti-livii-gia-chrimata.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή ποινική καταδίκη για βασανιστή διακινητή ανθρώπων, που εκμεταλλεύτηκε ευάλωτους μετανάστες, γεγονός που σχετίζεται με σοβαρές παραβιάσεις ανθρωπίνων δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T17:30:30.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Περίληψη: Τι γίνεται αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;\n\nΜια διαφορετική προσέγγιση στη ρουτίνα του βουρτσίσματος των δοντιών μπορεί να έχει ενδιαφέροντα αποτελέσματα. Αν χρησιμοποιήσουμε το χέρι που δεν έχουμε συνηθίσει, ο εγκέφαλος ενεργοποιείται περισσότερο. Αυτό σημαίνει ότι βγάζουμε τον εγκέφαλό μας από τη συνηθισμένη ροή και χρειάζεται να σκεφτούμε περισσότερο, καθώς δεν είναι εύκολο όπως συνήθως.\n\nΟι ειδικοί, όπως νευροεπιστήμονες και ψυχολόγοι, εξετάζουν αν αυτή η αλλαγή μπορεί να βοηθήσει στην τόνωση της σκέψης και της συγκέντρωσης. Η συζήτηση για το πώς το βούρτσισμα με το αδύναμο χέρι μπορεί να επηρεάσει τη νοητική μας ικανότητα είναι σημαντική, καθώς μπορεί να προσφέρει τρόπους να κρατήσουμε τον εγκέφαλό μας δραστήριο.\n\nΑυτή η ιδέα μπορεί να φαίνεται απλή, αλλά κρύβει βαθύτερους μηχανισμούς που αξίζει να διερευνηθούν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση εξετάζει πώς μια απλή αλλαγή στη ρουτίνα του βουρτσίσματος των δοντιών μπορεί να επηρεάσει τη νοητική ικανότητα, κάνοντάς την σχετική με την εξερεύνηση και την ψυχολογία, που συνδέονται με τον πολιτισμό και τη γνώση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "05533fe0b5eb",
      "title": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleTitle": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleText": "Το Αμστερνταμ σκέφτεται να απαγορεύσει τα μεγάλα ηλεκτρικά ποδήλατα στο κέντρο της πόλης.\n\nΑυτή η απόφαση έρχεται λόγω της αύξησης των ατυχημάτων που συμβαίνουν με αυτά τα ποδήλατα. Ειδικά, ορισμένα από αυτά μπορούν να πηγαίνουν πολύ γρήγορα, μέχρι και 60 χιλιόμετρα την ώρα. Αυτό είναι επικίνδυνο, γιατί οι δρόμοι είναι στενοί και υπάρχουν πολλοί άνθρωποι.\n\nΗ απαγόρευση έχει στόχο να κάνει τους δρόμους πιο ασφαλείς για όλους. Οι τοπικές αρχές θέλουν να προστατεύσουν τους πολίτες και τους επισκέπτες της πόλης. Δεν είναι γνωστό πότε θα ληφθεί η τελική απόφαση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ασφάλεια στους δρόμους του Αμστερνταμ και την πρόθεση των αρχών να επιβάλουν απαγόρευση στα υπερμεγέθη ηλεκτρικά ποδήλατα, κάτι που σχετίζεται με σοβαρά κοινωνικά ζητήματα όπως τα ατυχήματα και η δημόσια ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T10:28:00.000Z"
    },
    {
      "id": "9ea00fe6aeb5",
      "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleText": "Μια οικογένεια δώρισε το χωράφι της στην πόλη για να γίνει κοινό οπωρώνα.\n\nΑυτό το χωράφι ήταν κληρονομιά και είχε συνδεθεί με όμορφες αναμνήσεις της οικογένειας. Ωστόσο, κανείς δεν ζούσε εκεί και δεν το φρόντιζε. Η οικογένεια Éprinchard αναρωτήθηκε γιατί να κρατούν το χωράφι, αν δεν μπορεί να προσφέρει κάτι σε άλλο κόσμο. Έτσι, αποφάσισαν να το δωρίσουν ώστε να το χρησιμοποιήσει η κοινότητα.\n\nΗ απόφασή τους είναι σημαντική γιατί το οπωρώνα θα δώσει σε όλους τη δυνατότητα να απολαύσουν φρέσκα φρούτα και να ασχοληθούν με τη φύση. Αυτό δείχνει πώς μια απλή δωρεά μπορεί να φέρει κοντά τους ανθρώπους και να δημιουργήσει ευκαιρίες για όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δωρεά του χωραφιού από την οικογένεια για τη δημιουργία κοινού οπωρώνα είναι μια θετική και χαρούμενη ιστορία που δείχνει αλληλεγγύη και προαγωγή της κοινότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:17:00.000Z"
    },
    {
      "id": "b4236cbc3dc8",
      "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleText": "Τίτλος: Ανακάλυψη τάφου στην Κίνα με έναν ξανθό άνδρα\n\nΜια ενδιαφέρουσα ανακάλυψη έγινε στην Κίνα. Βρέθηκε ένας πολύ όμορφα διακοσμημένος τάφος που ανήκει στη δυναστεία Τανγκ. Αυτό συνέβη το 2018, όταν κατασκευάζονταν δρόμος σε μια πλαγιά λόφου στην πρωτεύουσα της επαρχίας Σανσί. Στις τοιχογραφίες του τάφου, υπάρχει η εικόνα ενός ξανθού άνδρα. Αυτό το στοιχείο προκαλεί απορίες, γιατί δείχνει ότι ίσως υπήρχαν επαφές με ξένους εκείνη την εποχή. Αν και οι αρχαιολόγοι γνώριζαν για αυτή την ανακάλυψη εδώ και χρόνια, οι λεπτομέρειες έγιναν γνωστές πρόσφατα. Η ανακάλυψη αυτή είναι σημαντική γιατί μας προσφέρει πληροφορίες για τη ζωή και τις σχέσεις των ανθρώπων εκείνης της εποχής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια αρχαιολογική ανακάλυψη στην Κίνα που προσφέρει πληροφορίες σχετικά με την καθημερινή ζωή και τις πολιτιστικές σχέσεις της δυναστείας Τανγκ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:22:00.000Z"
    },
    {
      "id": "b2fb8ae14cf8",
      "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleText": "Μικρή Περίληψη Είδησης: Ένα 10χρονο κορίτσι, η Aarvi Vakharia, έχει μαζέψει 1600 βιβλία για να βοηθήσει άλλους.\n\nΗ Aarvi αγαπά το διάβασμα. Για εκείνη, τα βιβλία είναι τρόπος να μάθει και να ταξιδέψει σε άλλες ιστορίες. Αν και είναι μικρή, έχει μια μεγάλη καρδιά. Οι γονείς της είναι εθελοντές και βοηθούν παιδιά που δεν έχουν εύκολη πρόσβαση σε βιβλία. Αυτή η οικογενειακή εμπειρία την ενέπνευσε να κάνει κάτι σπουδαίο.\n\nΗ πράξη της είναι σημαντική γιατί δείχνει πώς μπορούμε να βοηθήσουμε τους άλλους με απλές, αλλά σημαντικές ενέργειες. Τα βιβλία μπορούν να αλλάξουν ζωές και να προσφέρουν γνώση σε παιδιά που την χρειάζονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά ένα 10χρονο κορίτσι που συγκέντρωσε βιβλία για να βοηθήσει άλλα παιδιά, δείχνοντας μια θετική και εμπνευσμένη δράση που φέρνει χαρά και ελπίδα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g55969092278846eb24b5ea043f31a35ef019afc448e891d1dde6cf30daf8f4d669391d75c3e88b8e66c84a145c793527258be753f88c3002e054636e69707e35_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T09:16:00.000Z"
    },
    {
      "id": "b50d5afeb4a3",
      "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleText": "Ένας άνδρας σκαρφάλωσε σε έναν πολύ ψηλό ουρανοξύστη χωρίς ασφάλεια. Ονομάζεται Alex Honnold και ανέβηκε στο Taipei 101, το οποίο βρίσκεται στην Ταϊβάν. Το κτίριο έχει 101 ορόφους και είναι 508 μέτρα ψηλό. Είναι φτιαγμένο από ατσάλι, γυαλί και σκυρόδεμα και σχεδιάστηκε για να μοιάζει με μπαμπού.\n\nΗ ενέργεια αυτή είναι σημαντική επειδή αναδεικνύει την ανθρώπινη τόλμη και την ικανότητα να ξεπερνάμε τα όρια μας. Πολλοί άνθρωποι τον παρακολούθησαν να ανεβαίνει, κρατώντας την ανάσα τους από την αγωνία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια εντυπωσιακή και θετική πράξη ανθρώπινης τόλμης, που εμπνέει και προκαλεί θαυμασμό. Η αναρρίχηση του Alex Honnold αναδεικνύει την ικανότητα του ανθρώπου να ξεπερνά τα όρια του, κάτι που φέρνει χαρά και ενθουσιασμό στο κοινό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:41:00.000Z"
    },
    {
      "id": "64e2113f1e46",
      "title": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleTitle": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleText": "Τίτλος: Υπάρχουν φάλαινες στις ελληνικές θάλασσες;\n\nΠρόσφατα, παρατηρήθηκε μία φάλαινα στον Παγασητικό κόλπο. Αυτό δημιούργησε το ερώτημα αν είδη φαλαινών ζουν στα ελληνικά νερά. Είναι σπάνιο να δεις φάλαινες εδώ, αλλά οι επιστήμονες μελετούν αν υπάρχουν μόνιμα ή περιστασιακά. Είναι σημαντικό γιατί οι φάλαινες είναι δείκτες της υγείας των θαλάσσιων οικοσυστημάτων. Στην Ελλάδα, οι θάλασσες προσφέρουν καταφύγιο σε διάφορα είδη φαλαινών, αλλά τα λεπτομερή στοιχεία για αυτά τα είδη δεν είναι γνωστά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την παρουσία φαλαινών στα ελληνικά νερά, ένα θέμα που σχετίζεται με την υγεία των θαλάσσιων οικοσυστημάτων και την επιστημονική μελέτη τους, το οποίο είναι σοβαρό και περιβαλλοντικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T17:03:22.000Z"
    },
    {
      "id": "22a275a89e02",
      "title": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleText": "Το φαινόμενο Μαντέλα είναι μια περίεργη εμπειρία που συμβαίνει όταν πολλοί άνθρωποι θυμούνται το ίδιο γεγονός με λάθος τρόπο. Αυτό σημαίνει ότι πολλοί πιστεύουν ότι κάτι συνέβη διαφορετικά, ακόμα και αν υπάρχουν αποδείξεις που λένε το αντίθετο.\n\nΑυτό δεν συμβαίνει λόγω ψεμάτων ή φαντασίας, αλλά επειδή η ανθρώπινη μνήμη μπορεί να λειτουργεί με περίεργο τρόπο. Κάποιες φορές, η αίσθηση του «έτσι το θυμάμαι» είναι πολύ δυνατή, ακόμα και όταν η πραγματικότητα είναι διαφορετική.\n\nΤο φαινόμενο ονομάστηκε έτσι επειδή πολλά άτομα θυμούνταν ότι ο Νέλσον Μαντέλα είχε πεθάνει στη φυλακή τη δεκαετία του 1980. Αυτό δεν συνέβη, αλλά εξακολουθεί να είναι μια κοινή λανθασμένη ανάμνηση. Το φαινόμενο Μαντέλα μας δείχνει πόσο περίπλοκη είναι η μνήμη μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φαινόμενο Μαντέλα σχετίζεται με τις αναμνήσεις και την ανθρώπινη ψυχολογία, αναδεικνύοντας πτυχές της μνήμης που σχετίζονται με την κουλτούρα και την επικοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T12:33:00.000Z"
    },
    {
      "id": "d1f39e7c6b3a",
      "title": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleTitle": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Η Γαλλία απαγόρευσε επικίνδυνες χημικές ουσίες σε καλλυντικά και ρούχα.\"\n\nΗ Γαλλία έκανε μια σημαντική αλλαγή για να προστατεύσει την υγεία των ανθρώπων και το περιβάλλον. Πρόσφατα, με νέο νόμο, απαγόρευσε τη χρήση συγκεκριμένων χημικών ουσιών, γνωστών ως «αιώνια χημικά» ή PFAS, σε καλλυντικά και ρούχα.\n\nΑυτές οι χημικές ουσίες χρησιμοποιούνται για να κάνουν τα προϊόντα πιο ανθεκτικά στο νερό και τους λεκέδες. Ωστόσο, είναι πολύ δύσκολο να αποσυντεθούν και παραμένουν στο περιβάλλον για μεγάλο χρονικό διάστημα. Αυτό τα καθιστά επικίνδυνα για την υγεία των ανθρώπων και την φύση.\n\nΗ απαγόρευση αυτή είναι σημαντική γιατί ανοίγει τον δρόμο για ασφαλέστερες και πιο υγιεινές επιλογές στα προϊόντα που χρησιμοποιούμε καθημερινά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση επικίνδυνων χημικών ουσιών για την προστασία της δημόσιας υγείας και του περιβάλλοντος, που είναι σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T08:43:00.000Z"
    },
    {
      "id": "abf2bb8d4486",
      "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleText": "Τίτλος: Κινέζα αθλήτρια χορεύει ελληνικό κομμάτι στο πατινάζ\n\nΜια νεαρή αθλήτρια από την Κίνα, η Xiangyi An, έκανε μία εντυπωσιακή εμφάνιση στο καλλιτεχνικό πατινάζ. Χόρεψε με τη μουσική του «Αστερομάτα», ενός γνωστού ελληνικού τραγουδιού. Αυτό που έκανε ιδιαίτερη την εμφάνισή της είναι ότι επέλεξε να χρησιμοποιήσει αυτή τη μουσική, δείχνοντας πώς η τέχνη μπορεί να ενώνει διαφορετικούς πολιτισμούς.\n\nΗ 19χρονη αθλήτρια παρουσίασε το πρόγραμμα της με στυλ και τεχνική. Αν και έπεσε στην αρχή, κατάφερε να δημιουργήσει μία όμορφη ατμόσφαιρα που συνδύαζε αθλητισμό και τέχνη. Αυτή η στιγμή είναι σημαντική γιατί δείχνει ότι η μουσική μπορεί να φέρνει κοντά ανθρώπους από διαφορετικές χώρες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά στον πολιτισμό και τη διασύνδεση πολιτισμών μέσω της τέχνης του καλλιτεχνικού πατινάζ και της μουσικής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T04:23:00.000Z"
    },
    {
      "id": "8a3a1a2942f1",
      "title": "CEO Μακάμπι: «Προκλητικός ο Αταμάν» – Ποια ήταν η απάντηση του Παρθενόπουλου",
      "simpleTitle": "CEO Μακάμπι: «Προκλητικός ο Αταμάν» – Ποια ήταν η απάντηση του Παρθενόπουλου",
      "simpleText": "Τίτλος: Η Μακάμπι Αντιδρά σε Κατηγορίες για Προκλήσεις στο Γήπεδο\n\nΟ CEO της ομάδας μπάσκετ Μακάμπι Τελ Αβίβ, Μπεν Ταλ, χαρακτήρισε προκλητικό τον προπονητή του Παναθηναϊκού, Εργκίν Αταμάν. Αυτή η δήλωση έγινε με αφορμή τον αγώνα μεταξύ των δύο ομάδων στις 24 Ιανουαρίου στην EuroLeague, όπου οι οπαδοί της Μακάμπι κατά την άφιξη της ομάδας του Παναθηναϊκού, έβρισαν και αποδοκίμασαν τον Αταμάν.\n\nΟ Μπεν Ταλ υποστήριξε ότι ο προπονητής δεν βρέθηκε ποτέ σε κίνδυνο και τόνισε ότι η Μακάμπι προετοίμασε την αρένα για να διασφαλίσει την ασφάλεια του. Ανέφερε ότι υπήρχαν φύλακες και πλεξιγκλάς που χώριζαν τον πάγκο.\n\nΑπό την πλευρά του, ο πρόεδρος της ΚΑΕ Παναθηναϊκός, Βασίλης Παρθενόπουλος, αντέτεινε ότι η προκλητική συμπεριφορά των φιλάθλων δεν μπορεί να δικαιολογηθεί. Επίσης, δήλωσε πως οι οπαδοί δεν συγκεντρώθηκαν τυχαία έξω από τα αποδυτήρια και ότι υπήρξαν σοβαρά θέματα ασφαλείας που πρέπει να εξεταστούν.\n\nΗ ένταση αυτή είναι σημαντική διότι αναδεικνύει ζητήματα ασφαλείας στους αγώνες και την συμπεριφορά των φιλάθλων, κάτι που επηρεάζει την ατμόσφαιρα και την ασφάλεια των συμμετεχόντων.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/27/sports/basketball/ceo-makampi-proklitikos-o-ataman-poia-itan-i-apantisi-tou-parthenopoulou/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/sports/basketball/ceo-makampi-proklitikos-o-ataman-poia-itan-i-apantisi-tou-parthenopoulou/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση επικεντρώνεται σε γεγονότα που σχετίζονται με τον αγώνα μπάσκετ μεταξύ Μακάμπι και Παναθηναϊκού, περιλαμβάνοντας δηλώσεις και αντιδράσεις για την προκλητική συμπεριφορά στον αγώνα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T18:11:46.000Z"
    },
    {
      "id": "67a29a9588c8",
      "title": "Μεντιλίμπαρ : «Υποσχόμαστε να παλέψουμε, να τα δώσουμε όλα»",
      "simpleTitle": "Μεντιλίμπαρ : «Υποσχόμαστε να παλέψουμε, να τα δώσουμε όλα»",
      "simpleText": "Ο Ολυμπιακός θα παίξει την Τετάρτη στο Άμστερνταμ με τον Άγιαξ. Αυτή η παιχνίδι είναι πολύ σημαντικό για να προκριθεί στην επόμενη φάση του Champions League. Ο προπονητής Χοσέ Λουίς Μεντιλίμπαρ είπε σε μια συνέντευξη ότι οι ποδοσφαιριστές θα προσπαθήσουν πολύ, ώστε να πετύχουν τη νίκη.\n\nΟ Μεντιλίμπαρ ανέφερε ότι η πρόκριση θα ήταν μεγάλη επιτυχία για την ομάδα, ιδιαίτερα γιατί ο Άγιαξ είναι ένας αρχαίος και ισχυρός σύλλογος. Τόνισε ότι ο μοναδικός στόχος είναι η νίκη, και ότι οι παίκτες θα κάνουν τα πάντα για να το πετύχουν. Επίσης, δήλωσε ότι έχουν κίνητρο και είναι συγκεντρωμένοι στην αποστολή τους.\n\nΟ Άγιαξ, σύμφωνα με τον προπονητή, διαθέτει νέους και ικανούς ποδοσφαιριστές που μπορούν να κάνουν εντυπωσιακές κινήσεις. Αυτή η αναμέτρηση είναι κρίσιμη και όλοι περιμένουν με ανυπομονησία την εξέλιξή της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/27/sports/football/mentilimpar-yposxomaste-na-palepsoume-na-ta-dosoume-ola/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/sports/football/mentilimpar-yposxomaste-na-palepsoume-na-ta-dosoume-ola/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε ένα σημαντικό ποδοσφαιρικό αγώνα μεταξύ του Ολυμπιακού και του Άγιαξ, επικεντρωνόμενη στις δηλώσεις του προπονητή σχετικά με την προσπάθεια της ομάδας και τη σημασία της νίκης για την πρόκριση στο Champions League. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T17:35:03.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "70da0f6dcc45",
        "title": "Σεισμός 4,4 Ρίχτερ κοντά στη Ζάκυνθο",
        "simpleTitle": "Σεισμός 4,4 Ρίχτερ κοντά στη Ζάκυνθο",
        "simpleText": "Τίτλος: Σεισμός 4,4 Ρίχτερ κοντά στη Ζάκυνθο\n\nΣτις 27 Ιανουαρίου, το βράδυ, έγινε σεισμός 4,4 Ρίχτερ κοντά στη Ζάκυνθο. Ο σεισμός καταγράφηκε 39 χιλιόμετρα νοτιοδυτικά του Αγίου Λέοντα, με βάθος 9,7 χιλιομέτρων. Οι ειδικοί παρακολουθούν την κατάσταση, καθώς η περιοχή των Επτανήσων έχει συχνά σεισμική δραστηριότητα. Είναι σημαντικό να γνωρίζουμε ότι παρόμοιοι σεισμοί συμβαίνουν συχνά στα νησιά.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/27/greece/seismos-44-rixter-konta-sti-zakyntho/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/greece/seismos-44-rixter-konta-sti-zakyntho/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/27/society/seismos-tora-sti-zakyntho/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά έναν σεισμό, ο οποίος αποτελεί σοβαρό γεγονός που μπορεί να έχει επιπτώσεις στην ασφάλεια και την υγεία των κατοίκων, όπως και στην υποδομή στην περιοχή.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g61e7b049a395a907587534b885d84ebc5d0bf18ae0cc212c1eb700653ec3b7bdef04cf5ec515a7e7095d275d9d046d7d1171f025c6cfa730417624e521af857b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-27T18:06:20.000Z"
      },
      {
        "id": "a09a8c78482e",
        "title": "Βιολάντα: Συνελήφθησαν ο ιδιοκτήτης και δύο ακόμα άτομα για την τραγωδία στα Τρίκαλα",
        "simpleTitle": "Βιολάντα: Συνελήφθησαν ο ιδιοκτήτης και δύο ακόμα άτομα για την τραγωδία στα Τρίκαλα",
        "simpleText": "Σύλληψη ατόμων για την τραγωδία στα Τρίκαλα\n\nΣτα Τρίκαλα, οι Αρχές συνέλαβαν τον ιδιοκτήτη και δύο εργαζόμενους του εργοστασίου «Βιολάντα» μετά από μια μεγάλη έκρηξη που προκάλεσε τον θάνατο πέντε γυναικών. Η έκρηξη συνέβη τα ξημερώματα της Δευτέρας και ήταν τόσο ισχυρή, που ακούστηκε σε μεγάλη απόσταση.\n\nΟι τρεις συλληφθέντες κατηγορούνται για ανθρωποκτονία από αμέλεια, καθώς και για άλλες σοβαρές κατηγορίες. Υπήρξε προειδοποίηση για διαρροή προπανίου, που φέρεται να προκάλεσε την έκρηξη. Οι Αρχές συνεχίζουν την έρευνα για τα αίτια της τραγωδίας και ζητούν πληροφορίες από αυτόπτες μάρτυρες.\n\nΑυτό το συμβάν είναι σημαντικό γιατί φωτίζει θέματα ασφάλειας στα εργοστάσια και τις ευθύνες των ιδιοκτητών.",
        "sourceName": "ERT News, Kathimerini, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/violanta-synelifthisan-o-idioktitis-kai-dyo-akoma-atoma-gia-tin-tragodia-sta-trikala/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/violanta-synelifthisan-o-idioktitis-kai-dyo-akoma-atoma-gia-tin-tragodia-sta-trikala/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564045742/trikala-synelifthi-kai-o-technikos-asfaleias-toy-ergostasioy-violanta/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564045688/tragodia-sta-trikala-synelifthi-o-idioktitis-toy-ergostasioy-violanta/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρή τραγωδία με θανάτους και νομικές συνέπειες, που σχετίζεται με θέματα ασφάλειας σε εργοστάσια και κατηγορίες για ανθρωποκτονία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T18:02:30.000Z"
      },
      {
        "id": "4e829cd96e73",
        "title": "Νεκρό βρέφος τριών μηνών στη Θεσσαλονίκη",
        "simpleTitle": "Νεκρό βρέφος τριών μηνών στη Θεσσαλονίκη",
        "simpleText": "Τίτλος: Θάνατος ενός βρέφους τριών μηνών στη Θεσσαλονίκη\n\nΤην Τρίτη, 27 Ιανουαρίου, συνέβη μια τραγωδία στη Θεσσαλονίκη. Ένα βρέφος τριών μηνών βρέθηκε χωρίς τις αισθήσεις του και μεταφέρθηκε εσπευσμένα στο Ιπποκράτειο Νοσοκομείο από τους γονείς του. Παρά το γεγονός ότι το νοσοκομείο δεν ήταν σε λειτουργία, οι γιατροί προσπάθησαν να το επαναφέρουν για περίπου 50 λεπτά, αλλά δυστυχώς δεν τα κατάφεραν.\n\nΓια το περιστατικό θα γίνει νεκροψία-νεκροτομή για να διαπιστωθούν τα ακριβή αίτια του θανάτου. Αυτή η τραγωδία υπογραμμίζει τη σοβαρότητα των καταστάσεων υγείας που μπορούν να προκύψουν στα βρέφη και τη σημασία της άμεσης ιατρικής βοήθειας.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/nekro-vrefos-trion-minon-sti-thessaloniki/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/nekro-vrefos-trion-minon-sti-thessaloniki/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564045733/thessaloniki-nekro-vrefos-trion-minon-diatachthike-nekropsia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/greece/tragodia-sti-thessaloniki-pethane-vrefos-trion-minon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο ενός βρέφους και αναφέρεται σε σοβαρά ζητήματα υγείας και ιατρικής περίθαλψης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gdb3c73e778d637abfe788cde459956ea2ec329e765c88ebbf044fd96b90a54d20ba1b88e7d3dcaa7ab3c209c10ab5685f1bdd24478e9ec964a20b2750b097383_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-27T17:58:31.000Z"
      },
      {
        "id": "4dbd8c997638",
        "title": "Από Ημαθία, Κατερίνη και Θεσσαλονίκη οι επτά νεκροί φίλαθλοι του ΠΑΟΚ – Κεράκια και μεσίστιες σημαίες στην Τούμπα",
        "simpleTitle": "Από Ημαθία, Κατερίνη και Θεσσαλονίκη οι επτά νεκροί φίλαθλοι του ΠΑΟΚ – Κεράκια και μεσίστιες σημαίες στην Τούμπα",
        "simpleText": "Συγκλονιστικό τροχαίο δυστύχημα σημειώθηκε στη Ρουμανία, που είχε ως αποτέλεσμα να χάσουν τη ζωή τους επτά φίλαθλοι του ΠΑΟΚ. Το περιστατικό συνέβη κοντά στην πόλη Lugojelul, όταν ένα μίνι βαν, που μετέφερε δέκα άτομα, συγκρούστηκε με φορτηγό. Οι φίλαθλοι αναχωρούσαν για να παρακολουθήσουν έναν αγώνα του ΠΑΟΚ στη Γαλλία.\n\nΑπό τους επτά νεκρούς, τρεις είναι από την Αλεξάνδρεια Ημαθίας, τρεις από τη Θεσσαλονίκη και ένας από την Κατερίνη. Άλλοι τρεις επιβάτες τραυματίστηκαν και νοσηλεύονται σε νοσοκομείο της Τιμισοάρα, αλλά είναι σε σταθερή κατάσταση.\n\nΗ είδηση έχει σοκάρει τις τοπικές κοινωνίες στις πόλεις από όπου προέρχονταν οι φίλαθλοι. Στην Τούμπα, το γήπεδο του ΠΑΟΚ, οι σημαίες κυματίζουν μεσίστιες και πολλοί φίλαθλοι φέρνουν αναμμένα κεράκια στη μνήμη των θυμάτων. Αυτή η τραγωδία φαίνεται να έχει ξυπνήσει και μνήμες από παλαιότερες αντίστοιχες περιπτώσεις, προκαλώντας βαριά ατμόσφαιρα σε όλες τις εμπλεκόμενες περιοχές.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/video/apo-imathia-katerini-kai-thessaloniki-oi-epta-nekroi-filathloi-tou-paok-kerakia-kai-mesisties-simaies-stin-toumpa/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/video/apo-imathia-katerini-kai-thessaloniki-oi-epta-nekroi-filathloi-tou-paok-kerakia-kai-mesisties-simaies-stin-toumpa/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/athlhtika/article/4061440/kerakia-ke-mesisties-simees-stin-toumpa-gia-tin-tragodia-me-filous-tou-paok-sti-roumania.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο με θανάτους και σοκ στην κοινότητα, που επηρεάζει έντονα τις πόλεις από όπου προέρχονται οι θύματα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g28786009cdd565ee3a9b722e139f7720fd5290a56a24529d636c42f2d7a8c3e406f914f42778dbcd62db2054bdf0afa427e34dfb905baf3a1c43b26c5e6decc3_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/27-17-02-distixima-part1.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/27-17-02-distixima-part1_2.jpg",
        "publishedAt": "2026-01-27T17:55:37.000Z"
      },
      {
        "id": "d420fedc9140",
        "title": "Συνελήφθη ο ιδιοκτήτης του εργοστασίου «Βιολάντα» – Αιτία της έκρηξης το προπάνιο",
        "simpleTitle": "Συνελήφθη ο ιδιοκτήτης του εργοστασίου «Βιολάντα» – Αιτία της έκρηξης το προπάνιο",
        "simpleText": "Τίτλος: Συνελήφθη ο ιδιοκτήτης του εργοστασίου «Βιολάντα» μετά την έκρηξη από προπάνιο\n\nΣυνελήφθη ο ιδιοκτήτης του εργοστασίου «Βιολάντα» το βράδυ της Τρίτης. Μαζί του συνελήφθη και ο υπεύθυνος ασφαλείας. Οι κατηγορίες περιλαμβάνουν ανθρωποκτονία από αμέλεια και έκρηξη.\n\nΗ σύλληψη έγινε μετά από μια μεγάλη πυρκαγιά στο εργοστάσιο στα Τρίκαλα, που είχε αποτέλεσμα τον θάνατο τεσσάρων εργαζομένων. Ακόμα μια γυναίκα αγνοείται. Οι αρχές, με τη βοήθεια της Πυροσβεστικής και ειδικών, συνεχίζουν τις έρευνες για να την βρουν.\n\nΣύμφωνα με τις πρώτες πληροφορίες, η έκρηξη πιθανόν να προήλθε από διαρροή προπανίου στο εργοστάσιο. Αυτό το αέριο είναι επικίνδυνο και μπορεί να προκαλέσει εκρήξεις. Οι αρχές ερευνούν τις συνθήκες που προηγήθηκαν της έκρηξης, που φαίνεται να σχετίζονται με την κακή λειτουργία των συστημάτων ασφαλείας στο εργοστάσιο.\n\nΗ υπόθεση είναι σοβαρή, γιατί αφορά ανθρώπινες ζωές και την ασφάλεια στους χώρους εργασίας.",
        "sourceName": "TA NEA, Protagon",
        "sourceUrl": "https://www.tanea.gr/2026/01/27/greece/synelifthi-o-idioktitis-tou-ergostasiou-violanta/",
        "sourceDomains": [
          "tanea.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/greece/synelifthi-o-idioktitis-tou-ergostasiou-violanta/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/synelifthi-o-idioktitis-tou-ergostasiou-violanta-44343301680"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σύλληψη του ιδιοκτήτη ενός εργοστασίου λόγω μιας σοβαρής έκρηξης που είχε ως αποτέλεσμα τον θάνατο εργαζομένων, κάτι που συνιστά σοβαρό κοινωνικό και νομικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.megatv.com/embed/?p=20202248093",
        "publishedAt": "2026-01-27T17:54:21.000Z"
      },
      {
        "id": "106ea5ec8616",
        "title": "Εκπαιδευτικό υλικό έφτασε στη Γάζα για πρώτη φορά μετά από δύο χρόνια",
        "simpleTitle": "Εκπαιδευτικό υλικό έφτασε στη Γάζα για πρώτη φορά μετά από δύο χρόνια",
        "simpleText": "Εκπαιδευτικό υλικό έφτασε στη Γάζα μετά από δύο χρόνια\n\nΗ υπηρεσία των Ηνωμένων Εθνών για τα παιδιά, γνωστή ως UNICEF, ανακοίνωσε σήμερα ότι μπόρεσε να στείλει σχολικά κιτ στη Γάζα για πρώτη φορά σε δυόμισι χρόνια. Αυτό συνέβη μετά από περιορισμούς που είχαν επιβληθεί από τις ισραηλινές αρχές. Τα κιτ περιλαμβάνουν μολύβια, τετράδια και παιχνίδια για τα παιδιά.\n\nΠερίπου 350.000 παιδιά στη Γάζα είχαν σοβαρές δυσκολίες στην εκπαίδευσή τους, καθώς το εκπαιδευτικό σύστημα υπήρξε στόχος επιθέσεων και περιορισμών. Πολλά παιδιά δεν είχαν πρόσβαση σε βασικά υλικά για να μάθουν, και οι δάσκαλοι αντιμετώπισαν προκλήσεις λόγω έλλειψης πόρων. Η UNICEF σκοπεύει να στείλει επιπλέον 2.500 σχολικά κιτ την επόμενη εβδομάδα.\n\nΗ κατάσταση της εκπαίδευσης στη Γάζα είναι κρίσιμη, καθώς πολλά σχολεία έχουν υποστεί ζημιές από πολέμους. Η διδασκαλία θα γίνεται κυρίως σε αντίσκηνα, λόγω της καταστροφής των σχολικών κτηρίων. Οι ανθρωπιστικές συνθήκες παραμένουν δύσκολες, με πολλές οικογένειες να αντιμετωπίζουν ελλείψεις σε νερό και τροφή.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekpaideytiko-yliko-eftase-sti-gaza-gia-proti-fora-meta-apo-dyo-xronia/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/ekpaideytiko-yliko-eftase-sti-gaza-gia-proti-fora-meta-apo-dyo-xronia/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4061290/beni-stin-gaza-ekpedeftiko-iliko-gia-proti-fora-epita-apo-dio-chronia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά θέματα εκπαίδευσης και ανθρωπιστικής κρίσης στη Γάζα, με λεπτομέρειες για τις συνέπειες του πολέμου και τους περιορισμούς στην πρόσβαση σε εκπαιδευτικά υλικά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T17:45:57.000Z"
      }
    ],
    "happy": [
      {
        "id": "9ea00fe6aeb5",
        "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleText": "Μια οικογένεια δώρισε το χωράφι της στην πόλη για να γίνει κοινό οπωρώνα.\n\nΑυτό το χωράφι ήταν κληρονομιά και είχε συνδεθεί με όμορφες αναμνήσεις της οικογένειας. Ωστόσο, κανείς δεν ζούσε εκεί και δεν το φρόντιζε. Η οικογένεια Éprinchard αναρωτήθηκε γιατί να κρατούν το χωράφι, αν δεν μπορεί να προσφέρει κάτι σε άλλο κόσμο. Έτσι, αποφάσισαν να το δωρίσουν ώστε να το χρησιμοποιήσει η κοινότητα.\n\nΗ απόφασή τους είναι σημαντική γιατί το οπωρώνα θα δώσει σε όλους τη δυνατότητα να απολαύσουν φρέσκα φρούτα και να ασχοληθούν με τη φύση. Αυτό δείχνει πώς μια απλή δωρεά μπορεί να φέρει κοντά τους ανθρώπους και να δημιουργήσει ευκαιρίες για όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δωρεά του χωραφιού από την οικογένεια για τη δημιουργία κοινού οπωρώνα είναι μια θετική και χαρούμενη ιστορία που δείχνει αλληλεγγύη και προαγωγή της κοινότητας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:17:00.000Z"
      },
      {
        "id": "b2fb8ae14cf8",
        "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleText": "Μικρή Περίληψη Είδησης: Ένα 10χρονο κορίτσι, η Aarvi Vakharia, έχει μαζέψει 1600 βιβλία για να βοηθήσει άλλους.\n\nΗ Aarvi αγαπά το διάβασμα. Για εκείνη, τα βιβλία είναι τρόπος να μάθει και να ταξιδέψει σε άλλες ιστορίες. Αν και είναι μικρή, έχει μια μεγάλη καρδιά. Οι γονείς της είναι εθελοντές και βοηθούν παιδιά που δεν έχουν εύκολη πρόσβαση σε βιβλία. Αυτή η οικογενειακή εμπειρία την ενέπνευσε να κάνει κάτι σπουδαίο.\n\nΗ πράξη της είναι σημαντική γιατί δείχνει πώς μπορούμε να βοηθήσουμε τους άλλους με απλές, αλλά σημαντικές ενέργειες. Τα βιβλία μπορούν να αλλάξουν ζωές και να προσφέρουν γνώση σε παιδιά που την χρειάζονται.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά ένα 10χρονο κορίτσι που συγκέντρωσε βιβλία για να βοηθήσει άλλα παιδιά, δείχνοντας μια θετική και εμπνευσμένη δράση που φέρνει χαρά και ελπίδα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g55969092278846eb24b5ea043f31a35ef019afc448e891d1dde6cf30daf8f4d669391d75c3e88b8e66c84a145c793527258be753f88c3002e054636e69707e35_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T09:16:00.000Z"
      },
      {
        "id": "b50d5afeb4a3",
        "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
        "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
        "simpleText": "Ένας άνδρας σκαρφάλωσε σε έναν πολύ ψηλό ουρανοξύστη χωρίς ασφάλεια. Ονομάζεται Alex Honnold και ανέβηκε στο Taipei 101, το οποίο βρίσκεται στην Ταϊβάν. Το κτίριο έχει 101 ορόφους και είναι 508 μέτρα ψηλό. Είναι φτιαγμένο από ατσάλι, γυαλί και σκυρόδεμα και σχεδιάστηκε για να μοιάζει με μπαμπού.\n\nΗ ενέργεια αυτή είναι σημαντική επειδή αναδεικνύει την ανθρώπινη τόλμη και την ικανότητα να ξεπερνάμε τα όρια μας. Πολλοί άνθρωποι τον παρακολούθησαν να ανεβαίνει, κρατώντας την ανάσα τους από την αγωνία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια εντυπωσιακή και θετική πράξη ανθρώπινης τόλμης, που εμπνέει και προκαλεί θαυμασμό. Η αναρρίχηση του Alex Honnold αναδεικνύει την ικανότητα του ανθρώπου να ξεπερνά τα όρια του, κάτι που φέρνει χαρά και ενθουσιασμό στο κοινό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T05:41:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "8a3a1a2942f1",
        "title": "CEO Μακάμπι: «Προκλητικός ο Αταμάν» – Ποια ήταν η απάντηση του Παρθενόπουλου",
        "simpleTitle": "CEO Μακάμπι: «Προκλητικός ο Αταμάν» – Ποια ήταν η απάντηση του Παρθενόπουλου",
        "simpleText": "Τίτλος: Η Μακάμπι Αντιδρά σε Κατηγορίες για Προκλήσεις στο Γήπεδο\n\nΟ CEO της ομάδας μπάσκετ Μακάμπι Τελ Αβίβ, Μπεν Ταλ, χαρακτήρισε προκλητικό τον προπονητή του Παναθηναϊκού, Εργκίν Αταμάν. Αυτή η δήλωση έγινε με αφορμή τον αγώνα μεταξύ των δύο ομάδων στις 24 Ιανουαρίου στην EuroLeague, όπου οι οπαδοί της Μακάμπι κατά την άφιξη της ομάδας του Παναθηναϊκού, έβρισαν και αποδοκίμασαν τον Αταμάν.\n\nΟ Μπεν Ταλ υποστήριξε ότι ο προπονητής δεν βρέθηκε ποτέ σε κίνδυνο και τόνισε ότι η Μακάμπι προετοίμασε την αρένα για να διασφαλίσει την ασφάλεια του. Ανέφερε ότι υπήρχαν φύλακες και πλεξιγκλάς που χώριζαν τον πάγκο.\n\nΑπό την πλευρά του, ο πρόεδρος της ΚΑΕ Παναθηναϊκός, Βασίλης Παρθενόπουλος, αντέτεινε ότι η προκλητική συμπεριφορά των φιλάθλων δεν μπορεί να δικαιολογηθεί. Επίσης, δήλωσε πως οι οπαδοί δεν συγκεντρώθηκαν τυχαία έξω από τα αποδυτήρια και ότι υπήρξαν σοβαρά θέματα ασφαλείας που πρέπει να εξεταστούν.\n\nΗ ένταση αυτή είναι σημαντική διότι αναδεικνύει ζητήματα ασφαλείας στους αγώνες και την συμπεριφορά των φιλάθλων, κάτι που επηρεάζει την ατμόσφαιρα και την ασφάλεια των συμμετεχόντων.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/27/sports/basketball/ceo-makampi-proklitikos-o-ataman-poia-itan-i-apantisi-tou-parthenopoulou/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/sports/basketball/ceo-makampi-proklitikos-o-ataman-poia-itan-i-apantisi-tou-parthenopoulou/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση επικεντρώνεται σε γεγονότα που σχετίζονται με τον αγώνα μπάσκετ μεταξύ Μακάμπι και Παναθηναϊκού, περιλαμβάνοντας δηλώσεις και αντιδράσεις για την προκλητική συμπεριφορά στον αγώνα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T18:11:46.000Z"
      },
      {
        "id": "67a29a9588c8",
        "title": "Μεντιλίμπαρ : «Υποσχόμαστε να παλέψουμε, να τα δώσουμε όλα»",
        "simpleTitle": "Μεντιλίμπαρ : «Υποσχόμαστε να παλέψουμε, να τα δώσουμε όλα»",
        "simpleText": "Ο Ολυμπιακός θα παίξει την Τετάρτη στο Άμστερνταμ με τον Άγιαξ. Αυτή η παιχνίδι είναι πολύ σημαντικό για να προκριθεί στην επόμενη φάση του Champions League. Ο προπονητής Χοσέ Λουίς Μεντιλίμπαρ είπε σε μια συνέντευξη ότι οι ποδοσφαιριστές θα προσπαθήσουν πολύ, ώστε να πετύχουν τη νίκη.\n\nΟ Μεντιλίμπαρ ανέφερε ότι η πρόκριση θα ήταν μεγάλη επιτυχία για την ομάδα, ιδιαίτερα γιατί ο Άγιαξ είναι ένας αρχαίος και ισχυρός σύλλογος. Τόνισε ότι ο μοναδικός στόχος είναι η νίκη, και ότι οι παίκτες θα κάνουν τα πάντα για να το πετύχουν. Επίσης, δήλωσε ότι έχουν κίνητρο και είναι συγκεντρωμένοι στην αποστολή τους.\n\nΟ Άγιαξ, σύμφωνα με τον προπονητή, διαθέτει νέους και ικανούς ποδοσφαιριστές που μπορούν να κάνουν εντυπωσιακές κινήσεις. Αυτή η αναμέτρηση είναι κρίσιμη και όλοι περιμένουν με ανυπομονησία την εξέλιξή της.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/27/sports/football/mentilimpar-yposxomaste-na-palepsoume-na-ta-dosoume-ola/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/sports/football/mentilimpar-yposxomaste-na-palepsoume-na-ta-dosoume-ola/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε ένα σημαντικό ποδοσφαιρικό αγώνα μεταξύ του Ολυμπιακού και του Άγιαξ, επικεντρωνόμενη στις δηλώσεις του προπονητή σχετικά με την προσπάθεια της ομάδας και τη σημασία της νίκης για την πρόκριση στο Champions League. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T17:35:03.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Περίληψη: Τι γίνεται αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;\n\nΜια διαφορετική προσέγγιση στη ρουτίνα του βουρτσίσματος των δοντιών μπορεί να έχει ενδιαφέροντα αποτελέσματα. Αν χρησιμοποιήσουμε το χέρι που δεν έχουμε συνηθίσει, ο εγκέφαλος ενεργοποιείται περισσότερο. Αυτό σημαίνει ότι βγάζουμε τον εγκέφαλό μας από τη συνηθισμένη ροή και χρειάζεται να σκεφτούμε περισσότερο, καθώς δεν είναι εύκολο όπως συνήθως.\n\nΟι ειδικοί, όπως νευροεπιστήμονες και ψυχολόγοι, εξετάζουν αν αυτή η αλλαγή μπορεί να βοηθήσει στην τόνωση της σκέψης και της συγκέντρωσης. Η συζήτηση για το πώς το βούρτσισμα με το αδύναμο χέρι μπορεί να επηρεάσει τη νοητική μας ικανότητα είναι σημαντική, καθώς μπορεί να προσφέρει τρόπους να κρατήσουμε τον εγκέφαλό μας δραστήριο.\n\nΑυτή η ιδέα μπορεί να φαίνεται απλή, αλλά κρύβει βαθύτερους μηχανισμούς που αξίζει να διερευνηθούν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση εξετάζει πώς μια απλή αλλαγή στη ρουτίνα του βουρτσίσματος των δοντιών μπορεί να επηρεάσει τη νοητική ικανότητα, κάνοντάς την σχετική με την εξερεύνηση και την ψυχολογία, που συνδέονται με τον πολιτισμό και τη γνώση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      },
      {
        "id": "b4236cbc3dc8",
        "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleText": "Τίτλος: Ανακάλυψη τάφου στην Κίνα με έναν ξανθό άνδρα\n\nΜια ενδιαφέρουσα ανακάλυψη έγινε στην Κίνα. Βρέθηκε ένας πολύ όμορφα διακοσμημένος τάφος που ανήκει στη δυναστεία Τανγκ. Αυτό συνέβη το 2018, όταν κατασκευάζονταν δρόμος σε μια πλαγιά λόφου στην πρωτεύουσα της επαρχίας Σανσί. Στις τοιχογραφίες του τάφου, υπάρχει η εικόνα ενός ξανθού άνδρα. Αυτό το στοιχείο προκαλεί απορίες, γιατί δείχνει ότι ίσως υπήρχαν επαφές με ξένους εκείνη την εποχή. Αν και οι αρχαιολόγοι γνώριζαν για αυτή την ανακάλυψη εδώ και χρόνια, οι λεπτομέρειες έγιναν γνωστές πρόσφατα. Η ανακάλυψη αυτή είναι σημαντική γιατί μας προσφέρει πληροφορίες για τη ζωή και τις σχέσεις των ανθρώπων εκείνης της εποχής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια αρχαιολογική ανακάλυψη στην Κίνα που προσφέρει πληροφορίες σχετικά με την καθημερινή ζωή και τις πολιτιστικές σχέσεις της δυναστείας Τανγκ.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T13:22:00.000Z"
      },
      {
        "id": "22a275a89e02",
        "title": "Τι είναι το φαινόμενο Μαντέλα;",
        "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
        "simpleText": "Το φαινόμενο Μαντέλα είναι μια περίεργη εμπειρία που συμβαίνει όταν πολλοί άνθρωποι θυμούνται το ίδιο γεγονός με λάθος τρόπο. Αυτό σημαίνει ότι πολλοί πιστεύουν ότι κάτι συνέβη διαφορετικά, ακόμα και αν υπάρχουν αποδείξεις που λένε το αντίθετο.\n\nΑυτό δεν συμβαίνει λόγω ψεμάτων ή φαντασίας, αλλά επειδή η ανθρώπινη μνήμη μπορεί να λειτουργεί με περίεργο τρόπο. Κάποιες φορές, η αίσθηση του «έτσι το θυμάμαι» είναι πολύ δυνατή, ακόμα και όταν η πραγματικότητα είναι διαφορετική.\n\nΤο φαινόμενο ονομάστηκε έτσι επειδή πολλά άτομα θυμούνταν ότι ο Νέλσον Μαντέλα είχε πεθάνει στη φυλακή τη δεκαετία του 1980. Αυτό δεν συνέβη, αλλά εξακολουθεί να είναι μια κοινή λανθασμένη ανάμνηση. Το φαινόμενο Μαντέλα μας δείχνει πόσο περίπλοκη είναι η μνήμη μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το φαινόμενο Μαντέλα σχετίζεται με τις αναμνήσεις και την ανθρώπινη ψυχολογία, αναδεικνύοντας πτυχές της μνήμης που σχετίζονται με την κουλτούρα και την επικοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-25T12:33:00.000Z"
      },
      {
        "id": "abf2bb8d4486",
        "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleText": "Τίτλος: Κινέζα αθλήτρια χορεύει ελληνικό κομμάτι στο πατινάζ\n\nΜια νεαρή αθλήτρια από την Κίνα, η Xiangyi An, έκανε μία εντυπωσιακή εμφάνιση στο καλλιτεχνικό πατινάζ. Χόρεψε με τη μουσική του «Αστερομάτα», ενός γνωστού ελληνικού τραγουδιού. Αυτό που έκανε ιδιαίτερη την εμφάνισή της είναι ότι επέλεξε να χρησιμοποιήσει αυτή τη μουσική, δείχνοντας πώς η τέχνη μπορεί να ενώνει διαφορετικούς πολιτισμούς.\n\nΗ 19χρονη αθλήτρια παρουσίασε το πρόγραμμα της με στυλ και τεχνική. Αν και έπεσε στην αρχή, κατάφερε να δημιουργήσει μία όμορφη ατμόσφαιρα που συνδύαζε αθλητισμό και τέχνη. Αυτή η στιγμή είναι σημαντική γιατί δείχνει ότι η μουσική μπορεί να φέρνει κοντά ανθρώπους από διαφορετικές χώρες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά στον πολιτισμό και τη διασύνδεση πολιτισμών μέσω της τέχνης του καλλιτεχνικού πατινάζ και της μουσικής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T04:23:00.000Z"
      }
    ],
    "fun": []
  }
}