{
  "generatedAt": "2026-01-23T15:55:41.879Z",
  "articles": [
    {
      "id": "21113578ddb5",
      "title": "«Φως στο Τούνελ»:Νέα στοιχεία για την εξαφάνιση της 16χρονης Λόρας – Η μητέρα της σπάει για πρώτη φορά τη σιωπή της",
      "simpleTitle": "«Φως στο Τούνελ»:Νέα στοιχεία για την εξαφάνιση της 16χρονης Λόρας – Η μητέρα της σπάει για πρώτη φορά τη σιωπή της",
      "simpleText": "Νέα στοιχεία για την εξαφάνιση της 16χρονης Λόρας\n\nΗ εκπομπή «Φως στο Τούνελ» θα μεταδοθεί σήμερα στις 23:20 στο MEGA. Στην εκπομπή θα παρουσιαστούν σημαντικές πληροφορίες για την εξαφάνιση της 16χρονης Λόρας. Η μητέρα της, για πρώτη φορά, μιλά δημόσια για τα όσα έγιναν πριν την εξαφάνιση της κόρης της.\n\nΗ μητέρα εκφράζει τη δραματική αγωνία της και στέλνει ένα συγκινητικό μήνυμα στη Λόρα. Αυτή η συνέντευξη είναι σημαντική καθώς μπορεί να βοηθήσει στην έρευνα για την τύχη της. Προς το παρόν, δεν υπάρχουν περισσότερες λεπτομέρειες για την υπόθεση.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/23/media/fos-sto-tounelnea-stoixeia-gia-tin-eksafanisi-tis-16xronis-loras-i-mitera-tis-spaei-gia-proti-fora-ti-siopi-tis/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/media/fos-sto-tounelnea-stoixeia-gia-tin-eksafanisi-tis-16xronis-loras-i-mitera-tis-spaei-gia-proti-fora-ti-siopi-tis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/media/fos-sto-tounel-i-mitera-tis-16xronis-loras-spaei-tin-siopi-tis-apopse-stis-2320-sto-mega/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εξαφάνιση μιας 16χρονης κοπέλας, με σοβαρές επιπτώσεις για την οικογένειά της και με σημαντικές πληροφορίες που μπορεί να επηρεάσουν την έρευνα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T15:32:37.000Z"
    },
    {
      "id": "6251506028bc",
      "title": "Ουκρανία: Τι προβλέπει το σχέδιο Ευρώπης και ΗΠΑ – Επενδύσεις έως 800 δισ. δολάρια",
      "simpleTitle": "Ουκρανία: Τι προβλέπει το σχέδιο Ευρώπης και ΗΠΑ – Επενδύσεις έως 800 δισ. δολάρια",
      "simpleText": "Τίτλος: Σχέδιο για την Ανοικοδόμηση της Ουκρανίας με Στήριξη από Ευρώπη και ΗΠΑ\n\nΗ Ευρωπαϊκή Ένωση και οι Ηνωμένες Πολιτείες εργάζονται για να συγκεντρώσουν έως και 800 δισ. δολάρια. Αυτά τα χρήματα προορίζονται για την ανοικοδόμηση της Ουκρανίας, αφού τελειώσει ο πόλεμος με τη Ρωσία.\n\nΤο σχέδιο αυτό περιλαμβάνει επενδύσεις από δημόσιες και ιδιωτικές πηγές. Επίσης, παρουσιάζει ένα δεκαετές σχέδιο για την ανάκαμψη της Ουκρανίας, που περιλαμβάνει επιτάχυνση της ένταξης της χώρας στην Ε.Ε.\n\nΗ Ευρωπαϊκή Επιτροπή έχει στείλει το σχέδιο αυτό στις ευρωπαϊκές χώρες, καθώς πλησιάζει μια σημαντική σύνοδος των ηγετών. Παρόλα αυτά, οι ειδικοί σημειώνουν ότι η προσέλκυση επενδύσεων θα είναι δύσκολη όσο οι μάχες συνεχίζονται.\n\nΓια την οικονομική στήριξη, έχει προγραμματιστεί συνάντηση στο Αμπού Ντάμπι ανάμεσα σε εκπροσώπους Ουκρανίας, Ρωσίας και ΗΠΑ. Οι Ηνωμένες Πολιτείες θα διαδραματίσουν σημαντικό ρόλο, όχι μόνο ως δωρητές, αλλά και ως στρατηγικοί επενδυτές. Το σχέδιο περιλαμβάνει και ιδιαίτερη προσοχή σε τομείς όπως η ενέργεια και οι υποδομές.\n\nΩστόσο, πολλοί τονίζουν ότι είναι δύσκολο να γίνουν μεγάλες επενδύσεις όσο υπάρχουν συγκρούσεις. Επίσης, χρειάζονται και εγγυήσεις ασφάλειας για να προχωρήσουν τα σχέδια.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564038449/oykrania-ti-provlepei-to-schedio-eyropis-kai-ipa-ependyseis-eos-800-dis-dolaria/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564038449/oykrania-ti-provlepei-to-schedio-eyropis-kai-ipa-ependyseis-eos-800-dis-dolaria/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/world/politico-ti-provlepei-to-sxedio-gia-tin-anoikodomisi-tis-oukranias-ependyseis-eos-kai-800-dis-dolaria/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με σοβαρά ζητήματα πολιτικής και οικονομίας, επικεντρωμένη στην υποστήριξη της Ουκρανίας από τις ΗΠΑ και την ΕΕ μέσω επενδύσεων για την ανοικοδόμηση της χώρας, μετά από τη σύγκρουση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T15:04:19.000Z"
    },
    {
      "id": "2ea22185b13d",
      "title": "Υποκλοπές: Στο φως η κίνηση της κάρτας που χρησιμοποιήθηκε για το μολυσμένο μήνυμα στον Ν. Ανδρουλάκη",
      "simpleTitle": "Υποκλοπές: Στο φως η κίνηση της κάρτας που χρησιμοποιήθηκε για το μολυσμένο μήνυμα στον Ν. Ανδρουλάκη",
      "simpleText": "Τίτλος: Κίνηση κάρτας για μήνυμα στον Ν. Ανδρουλάκη\n\nΜια σημαντική εξέλιξη αφορά τη δίκη για τις υποκλοπές στην Ελλάδα. Έχει προκύψει πληροφορία σχετικά με την κίνηση της κάρτας που χρησιμοποιήθηκε για να σταλεί ένα μολυσμένο μήνυμα στον Νίκο Ανδρουλάκη. Το μήνυμα αυτό ήταν επικίνδυνο και σχετίζεται με δυσάρεστες καταστάσεις στον τομέα της ασφάλειας των πληροφοριών.\n\nΑυτή η κίνηση της κάρτας εστάλη στο δικαστήριο από τράπεζα και φαίνεται ότι έχει εκδοθεί στο όνομα ενός ατόμου με το όνομα Αιμίλιος Κοσμίδης. Υπάρχουν συνολικά 64 φακέλοι εγγράφων που έχουν προσκομιστεί από τον δικηγόρο ενός δημοσιογράφου, Θανάση Κουκάκη. Αυτές οι πληροφορίες είναι σημαντικές για την κατανόηση της υπόθεσης και την πορεία της δίκης.\n\nΗ εξέλιξη υποδεικνύει ενδεχόμενη κακή χρήση προσωπικών δεδομένων και αναδεικνύει την ανάγκη για μεγαλύτερη προστασία της ιδιωτικότητας. τυχόν περαιτέρω λεπτομέρειες δεν είναι γνωστές προς το παρόν.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/23/dikaiosyni/soreia-eggrafon-sti-diki-ton-ypoklopon/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/dikaiosyni/soreia-eggrafon-sti-diki-ton-ypoklopon/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4058395/diki-gia-tis-ipoklopes-tin-kinisi-tis-kartas-me-to-molismeno-minima-pros-ton-androulaki-estile-sto-dikastirio-i-trapeza.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σοβαρή υπόθεση των υποκλοπών και τις εξελίξεις που σχετίζονται με την ασφάλεια προσωπικών δεδομένων και την προστασία της ιδιωτικότητας, ζητήματα που είναι κρίσιμα για την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T15:01:32.000Z"
    },
    {
      "id": "1eddfa8217e6",
      "title": "«Η Ε.Ε. δεν θα αφήσει τη Ρωσία να “παγώσει” την Ουκρανία»: 447 γεννήτριες καθ’ οδόν",
      "simpleTitle": "«Η Ε.Ε. δεν θα αφήσει τη Ρωσία να “παγώσει” την Ουκρανία»: 447 γεννήτριες καθ’ οδόν",
      "simpleText": "Τίτλος: «Η Ε.Ε. στέλνει γεννήτριες στην Ουκρανία»\n\nΗ Ευρωπαϊκή Ένωση στέλνει 447 γεννήτριες στην Ουκρανία. Αυτές οι γεννήτριες έχουν αξία 3,7 εκατομμυρίων ευρώ και προέρχονται από τα αποθέματα της Ε.Ε. που βρίσκονται στην Πολωνία. Η αποστολή γίνεται άμεσα, λόγω της δύσκολης κατάστασης που βιώνει η Ουκρανία, κυρίως τον χειμώνα.\n\nΕίναι σημαντικό γιατί οι γεννήτριες θα βοηθήσουν τους ανθρώπους να έχουν ηλεκτρικό ρεύμα σε δύσκολες καιρικές συνθήκες. Αυτό δείχνει ότι η Ε.Ε. υποστηρίζει την Ουκρανία σε αυτή τη δύσκολη περίοδο.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564038458/i-e-e-den-tha-afisei-ti-rosia-na-pagosei-tin-oykrania-447-gennitries-kath-odon/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564038458/i-e-e-den-tha-afisei-ti-rosia-na-pagosei-tin-oykrania-447-gennitries-kath-odon/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4058389/i-ee-den-tha-afisi-ti-rosia-na-pagosi-tin-oukrania-en-meso-sfodrou-chimona.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την αποστολή ανθρωπιστικής βοήθειας και υποστήριξης στην Ουκρανία λόγω των σοβαρών συνθηκών που αντιμετωπίζει λόγω της ρωσικής επιθετικότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T14:50:21.000Z"
    },
    {
      "id": "ac6dfd17e1d5",
      "title": "ΕΛ.ΑΣ.: Συνελήφθη 33χρονος που προσπάθησε να εισαγάγει πάνω από 8 κιλά κάνναβης με δέμα",
      "simpleTitle": "ΕΛ.ΑΣ.: Συνελήφθη 33χρονος που προσπάθησε να εισαγάγει πάνω από 8 κιλά κάνναβης με δέμα",
      "simpleText": "Συνελήφθη 33χρονος για προσπάθεια εισαγωγής κάνναβης\n\nΈνας 33χρονος άνδρας συνελήφθη στις 22 Ιανουαρίου στην Αθήνα, καθώς προσπάθησε να παραλάβει πάνω από 8 κιλά κάνναβης μέσω ταχυδρομικού δέματος. Το δέμα είχε εντοπιστεί από τις αρχές στο αεροδρόμιο και περιείχε υδροπονική κάνναβη τύπου skunk.\n\nΌταν ο άνδρας παρέλαβε το δέμα, οι αστυνομικοί τον συνέλαβαν. Κατά τη διάρκεια της έρευνας, βρέθηκαν μαζί του μικρή ποσότητα κάνναβης και πλαστό δελτίο ταυτότητας. Ο 33χρονος αντέτεινε αντίσταση κατά τη σύλληψη.\n\nΑκολούθησε έρευνα στο σπίτι του, όπου οι αρχές εντόπισαν επιπλέον κάνναβη, κοκαΐνη και διάφορα αντικείμενα. Ο άνδρας είχε απασχολήσει και στο παρελθόν τις αρχές για παρόμοια αδικήματα. Είναι σημαντικό να σημειωθεί ότι η καλλιέργεια και διακίνηση ναρκωτικών είναι σοβαρά αδικήματα στην Ελλάδα.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564038386/el-as-synelifthi-33chronos-poy-prospathise-na-eisagei-pano-apo-8-kila-kannavis-me-dema/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564038386/el-as-synelifthi-33chronos-poy-prospathise-na-eisagei-pano-apo-8-kila-kannavis-me-dema/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/greece/elas-prospathise-na-paralavei-82-kila-kannavis-apo-to-aerodromio-kai-synelifthi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη ενός ατόμου που προσπαθούσε να εισάγει μεγάλη ποσότητα κάνναβης, γεγονός που εμπλέκει σοβαρά ζητήματα ναρκωτικών και ποινικών αδικημάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T14:32:32.000Z"
    },
    {
      "id": "53c624550d80",
      "title": "Πέλλα: Θανατηφόρα παράσυρση 59χρονης πεζής",
      "simpleTitle": "Πέλλα: Θανατηφόρα παράσυρση 59χρονης πεζής",
      "simpleText": "Μια γυναίκα 59 ετών έχασε τη ζωή της από αυτοκίνητο στη Σκύδρα, στην Πέλλα, σήμερα 23 Ιανουαρίου. Το περιστατικό συνέβη γύρω στις 11:50 το πρωί, όταν ένα όχημα που οδηγούσε μια 32χρονη παρέσυρε την πεζή. Η γυναίκα υπέστη σοβαρούς τραυματισμούς και τελικά κατέληξε.\n\nΟι αρχές διεξάγουν προανάκριση για να κατανοήσουν καλύτερα τις συνθήκες του ατυχήματος. Είναι σημαντικό να διαπιστωθούν οι λόγοι που οδήγησαν σε αυτήν τη θλιβερή κατάσταση.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/pella-thanatifora-parasyrsi-59xronis-pezis/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/pella-thanatifora-parasyrsi-59xronis-pezis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4058386/tragodia-stin-pella-thanatifora-parasirsi-59chronis-pezis-apo-aftokinito-32chronis.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό τροχαίο ατύχημα με θανάσιμο αποτέλεσμα, σχετίζεται με την ασφάλεια των πολιτών και τις συνθήκες οδήγησης, καθιστώντας την σοβαρή υπόθεση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T14:24:54.000Z"
    },
    {
      "id": "8968a42acab3",
      "title": "Συνελήφθη 33χρονος στην Αττική που παρέλαβε ταχυδρομικό δέμα με ακατέργαστη κάνναβη",
      "simpleTitle": "Συνελήφθη 33χρονος στην Αττική που παρέλαβε ταχυδρομικό δέμα με ακατέργαστη κάνναβη",
      "simpleText": "Τίτλος: Συνελήφθη 33χρονος στην Αττική που παρέλαβε δέμα με κάνναβη\n\nΣτις 22 Ιανουαρίου 2025, στην Αττική, συνελήφθη ένας 33χρονος άνδρας. Ο άνδρας παρέλαβε ένα ταχυδρομικό δέμα που περιείχε ακατέργαστη κάνναβη, συνολικού βάρους 8 κιλών και 200 γραμμαρίων. Το δέμα εντοπίστηκε στο Τελωνείο Αερολιμένα Αθηνών και προερχόταν από εξωτερική χώρα.\n\nΜετά την παράδοση του δέματος, ο 33χρονος προσπάθησε να αντισταθεί κατά τη σύλληψή του, έσπρωξε τους αστυνομικούς και βρέθηκε να κατέχει και άλλη ποσότητα κάνναβης 2,9 γραμμαρίων, καθώς και πλαστό δελτίο ταυτότητας.\n\nΣτην έρευνα στο σπίτι του, οι αρχές βρήκαν περισσότερη κάνναβη, κοκαΐνη, ζυγαριές και ένα χρηματικό ποσό. Ο κατηγορούμενος έχει απασχολήσει και στο παρελθόν τις αρχές για παρόμοια αδικήματα. Η σύλληψη του συνδέεται με την προσπάθεια διακίνησης ναρκωτικών, κάτι σημαντικό για την καταπολέμηση της παράνομης δραστηριότητας.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-33xronos-stin-attiki-pou-parelave-taxydromiko-dema-me-akatergasti-kannavi/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-33xronos-stin-attiki-pou-parelave-taxydromiko-dema-me-akatergasti-kannavi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4058381/sinelifthi-33chronos-stin-attiki-pou-parelave-tachidromiko-dema-me-akatergasti-kannavi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη ενός ατόμου για κατοχή και διακίνηση ναρκωτικών, ένα σοβαρό κοινωνικό ζήτημα που σχετίζεται με την εγκληματικότητα και τη δημόσια ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T14:21:26.000Z"
    },
    {
      "id": "672968c831ad",
      "title": "Hellenic Train: Αλλαγές δρομολογίων στον Προαστιακό Πάτρας λόγω έργων – Ποια δεν θα πραγματοποιηθούν",
      "simpleTitle": "Hellenic Train: Αλλαγές δρομολογίων στον Προαστιακό Πάτρας λόγω έργων – Ποια δεν θα πραγματοποιηθούν",
      "simpleText": "Τίτλος: Αλλαγές στα δρομολόγια του Προαστιακού Πάτρας λόγω έργων\n\nΑύριο, Σάββατο 24 Ιανουαρίου, κάποιες διαδρομές του Προαστιακού σιδηρόδρομου στην Πάτρα δεν θα γίνουν. Συγκεκριμένα, οι διαδρομές με τους αριθμούς 11303, 11304, 11305, 11306, 11307, 11308, 11309, 12300, 12301 και 12302 θα σταματήσουν να λειτουργούν στο τμήμα Άγιος Ανδρέας – Ρίο – Άγιος Ανδρέας.\n\nΑυτές οι αλλαγές γίνονται επειδή ο Οργανισμός Σιδηροδρόμων Ελλάδος (ΟΣΕ) εκτελεί εργασίες συντήρησης και αναβάθμισης της υποδομής. Για να μην ταλαιπωρηθούν οι επιβάτες, οι διαδρομές θα αντικατασταθούν από λεωφορεία της Hellenic Train.\n\nΗ αναβάθμιση της υποδομής είναι σημαντική για τη βελτίωση του σιδηροδρόμου στην Ελλάδα. Η Hellenic Train προσβλέπει να διπλασιάσει τη μετακίνηση επιβατών τα επόμενα χρόνια, με στόχο την ασφάλεια και την αξιοπιστία των υπηρεσιών της.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/23/greece/hellenic-train-allages-dromologion-ston-proastiako-patras-logo-ergon-poia-den-tha-pragmato/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/greece/hellenic-train-allages-dromologion-ston-proastiako-patras-logo-ergon-poia-den-tha-pragmato/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4058371/hellenic-train-kikloforiakes-rithmisis-ston-proastiako-patras-logo-ergasion-stin-ipodomi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κυκλοφοριακές ρυθμίσεις και αναγκαίες εργασίες συντήρησης υποδομής του σιδηροδρομικού δικτύου στην Πάτρα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4526d0f0076a19f5661448e230d455b01ec8c407b3c18bfd928a3ee7491b78ebf3b9f72d351588d7a896d2f0eefde1a45d3d42c9dcf0382be3918c2c5537ecd3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T14:18:03.000Z"
    },
    {
      "id": "3d4540e517de",
      "title": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleTitle": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleText": "Τίτλος: Νέο βιοδιασπώμενο πλαστικό από μπαμπού\n\nΜια νέα εφεύρεση είναι το βιοδιασπώμενο πλαστικό που φτιάχνεται από μπαμπού. Αυτό το υλικό έχει δημιουργηθεί από ερευνητές στην Κίνα. Είναι καλύτερο από τα παραδοσιακά πλαστικά που φτιάχνονται από πετρέλαιο.\n\nΑυτό το νέο πλαστικό είναι πιο ανθεκτικό και σταθερό σε θερμότητα. Έχει επίσης φιλική συμπεριφορά προς το περιβάλλον. Το πιο ενδιαφέρον είναι ότι μπορεί να αποσυντεθεί μόνο του στο έδαφος σε περίπου 50 ημέρες. Δεν αφήνει καθόλου μικροπλαστικά ή τοξικά κατάλοιπα.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί μπορεί να βοηθήσει στη μείωση της ρύπανσης από πλαστικά και να προωθήσει πιο βιώσιμες μεθόδους παραγωγής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανάπτυξη ενός νέου βιοδιασπώμενου υλικού από μπαμπού, που έχει σημαντικές περιβαλλοντικές επιπτώσεις και συμβάλλει στη μείωση της ρύπανσης από πλαστικά. Αυτό το θέμα σχετίζεται με σοβαρά ζητήματα όπως η βιωσιμότητα και η ρύπανση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T10:46:00.000Z"
    },
    {
      "id": "bc7c12537f06",
      "title": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleTitle": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleText": "Τίτλος: Νέα απαγόρευση διαφημίσεων ανθυγιεινών τροφών\n\nΣτο Ηνωμένο Βασίλειο, έχει ξεκινήσει μια νέα απαγόρευση για τις διαφημίσεις ανθυγιεινών τροφών, που λέγονται junk food. Αυτό έγινε για να προστατεύσουν τα παιδιά και να μειωθεί η παχυσαρκία τους.\n\nΟι νέοι κανόνες περιορίζουν τις διαφημίσεις τροφίμων που περιέχουν πολύ λίπος, αλάτι ή ζάχαρη. Οι διαφημίσεις αυτές δεν επιτρέπεται να προβάλλονται στην τηλεόραση και στο διαδίκτυο.\n\nΑυτή η απόφαση προέρχεται από σοβαρές ανησυχίες σχετικά με την υγεία των παιδιών. Οι υπεύθυνοι ελπίζουν ότι έτσι θα μειωθεί η επιρροή των διαφημίσεων στην καθημερινή διατροφή των οικογενειών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές ρυθμίσεις για την υγεία των παιδιών και τη μείωση της παιδικής παχυσαρκίας, κάτι που σχετίζεται άμεσα με κοινωνικά και υγειονομικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gdb3301797c7469964c862af8e6cf2b68b048fea51996036c329a3e5fb4d74221327ea5cc34b1f48d122bc083ec3b60985eb6694df3df7af9f1b6226311db296a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:41:00.000Z"
    },
    {
      "id": "8bfe00a30112",
      "title": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleTitle": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleText": "Τίτλος: Εξέταση αίματος βοηθά στη θεραπεία του καρκίνου του μαστού\n\nΜια νέα εξέταση αίματος μπορεί να αλλάξει τον τρόπο που αντιμετωπίζεται ο καρκίνος του μαστού. Αυτή η εξέταση εξετάζει το γενετικό υλικό του όγκου που βρίσκεται στο αίμα. Με αυτόν τον τρόπο, οι γιατροί μπορούν να καταλάβουν πιο νωρίς ποια θεραπεία είναι πιο πιθανό να είναι αποτελεσματική για κάθε ασθενή.\n\nΗ εξέταση αυτή έχει δείξει ότι μπορεί να προβλέψει την ανταπόκριση των ασθενών στη θεραπεία, ακόμη και πριν αυτή ξεκινήσει ή λίγες εβδομάδες μετά. Έτσι, οι γιατροί μπορούν να αποφεύγουν θεραπείες που δεν θα λειτουργούσαν, εξοικονομώντας χρόνο και πόρους.\n\nΑυτή η νέα μέθοδος είναι σημαντική γιατί μπορεί να βελτιώσει την ποιότητα της φροντίδας και τις πιθανότητες επιτυχίας για τους ασθενείς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική ιατρική ανακάλυψη που μπορεί να έχει σοβαρές επιπτώσεις στην αντιμετώπιση του καρκίνου του μαστού, επηρεάζοντας την ποιότητα φροντίδας και τις θεραπευτικές επιλογές των ασθενών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T11:22:00.000Z"
    },
    {
      "id": "292422df6e6f",
      "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleText": "Τίτλος: Οικογενειακοί Περίπατοι: Διαδραστικές Ξεναγήσεις στο Ίδρυμα Γουλανδρή\n\nΤο Ίδρυμα Γουλανδρή προσφέρει διαδραστικές οικογενειακές ξεναγήσεις, που ονομάζονται Family Walks. Αυτές οι ξεναγήσεις είναι για ενήλικες και παιδιά που είναι άνω των 5 ετών. Σκοπός τους είναι να ανακαλύψουν τη μοντέρνα και σύγχρονη τέχνη με έναν διασκεδαστικό τρόπο.\n\nΟ κόσμος της τέχνης γίνεται πιο προσιτός, καθώς οι συμμετέχοντες μπορούν να παρατηρούν και να συμμετέχουν. Η εμπειρία αυτή επιτρέπει στις οικογένειες να δημιουργήσουν μαζί αναμνήσεις και να απολαύσουν την τέχνη με παιχνίδι και φαντασία. Οι ξενάγηση αυτές είναι σημαντικές γιατί βοηθούν στην ανάπτυξη της σχέσης γονιών και παιδιών μέσω κοινών εμπειριών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
        }
      ],
      "category": "fun",
      "categoryReason": "Οι διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή προσφέρουν μια διασκεδαστική εμπειρία για γονείς και παιδιά, όπου η τέχνη συνδυάζεται με το παιχνίδι και τη δημιουργία κοινών αναμνήσεων, κάνοντάς τις ιδανικές για την κατηγορία fun.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gceb5d408b43ec989738d8c0877fe525a023f0e963f13b6c6d7d5659e06b50540e50c74d5e03ec68b0052ef337ea4928b250d1e37ea9c711313f9cd6633bc03fb_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-22T09:43:00.000Z"
    },
    {
      "id": "9e89cd6accf2",
      "title": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleTitle": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleText": "Τίτλος: Νέα ανακάλυψη για την βασίλισσα Νεφερτίτη\n\nΟ διάσημος αρχαιολόγος Ζάχι Χαουάς πιστεύει ότι πλησιάζει στην ανακάλυψη του τάφου της βασίλισσας Νεφερτίτης. Η Νεφερτίτη ήταν μία σημαντική προσωπικότητα της αρχαίας Αιγύπτου. Αν βρεθεί ο τάφος της, αυτό μπορεί να μας δώσει πολλές πληροφορίες για την ιστορία της Αιγύπτου και για το ρόλο της στην πολιτική εξουσία. Αυτή η ανακάλυψη είναι σημαντική γιατί μπορεί να αλλάξει την κατανόησή μας για το παρελθόν της χώρας. Δεν υπάρχουν άλλες λεπτομέρειες για την τοποθεσία ή την κατάσταση της ανακάλυψης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακοίνωση σχετικά με την ανακάλυψη του τάφου της Νεφερτίτης έχει σοβαρές ιστορικές συνέπειες για την κατανόηση της αρχαίας Αιγύπτου και των πολιτικών δομών της εποχής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T06:20:00.000Z"
    },
    {
      "id": "949de9acc32d",
      "title": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleTitle": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleText": "Όταν χιονίζει, πολλοί οδηγοί σηκώνουν τους υαλοκαθαριστήρες του αυτοκινήτου τους. Αυτή η κίνηση είναι γνωστή και την κάνουν οι περισσότεροι χωρίς να το σκεφτούν. Αλλά είναι αυτή η συνήθεια πραγματικά χρήσιμη;\n\nΗ παράδοση αυτή έχει περάσει από γενιά σε γενιά, αλλά υπάρχουν ερωτήματα. Μπορεί να προστατεύει το αυτοκίνητο από το χιόνι ή ίσως να δημιουργεί περισσότερα προβλήματα;\n\nΓια το λόγο αυτό είναι σημαντικό να εξετάσουμε αν πρέπει να συνεχίσουμε να το κάνουμε ή όχι. Οι ειδικοί δεν έχουν δώσει ακόμα μια σαφή απάντηση. Είναι καλό να ενημερωνόμαστε για το πώς να φροντίζουμε τα αυτοκίνητά μας σε συνθήκες όπως η χιονόπτωση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εξετάζει μια πρακτική που αφορά τη φροντίδα των αυτοκινήτων σε συνθήκες χιονόπτωσης, η οποία ενέχει σοβαρά ερωτήματα σχετικά με την ασφάλεια και τη συντήρηση οχημάτων, κάτι που σχετίζεται με σοβαρά ζητήματα όπως η οδική ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T16:50:25.000Z"
    },
    {
      "id": "fa1c42f0cbfa",
      "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleText": "Τίτλος: Περισσότεροι επισκέπτες και κέρδη για τα μουσεία στην Ελλάδα\n\nΤα μουσεία στην Ελλάδα έχουν περισσότερους επισκέπτες. Αυτό είναι καλό νέο για τον πολιτισμό. Οι αριθμοί δείχνουν ότι, αν και υπάρχουν μικρές αλλαγές στην επισκεψιμότητα, τα έσοδα από εισιτήρια και ειδικές εκδηλώσεις αυξάνονται. Οι ελεύθερες είσοδοι συμβάλλουν επίσης στη συμμετοχή του κοινού. Το γεγονός αυτό δείχνει ότι τα μουσεία είναι σημαντικοί χώροι για γνώση και πολιτισμό. Είναι καλό να βλέπουμε ότι οι άνθρωποι ενδιαφέρονται για τα μουσεία και τον πολιτισμό μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση εστιάζει στη θετική εξέλιξη της επισκεψιμότητας και των εσόδων στα μουσεία, που αποτελούν σημαντικούς πολιτιστικούς χώρους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:03:00.000Z"
    },
    {
      "id": "8fd5eab084e5",
      "title": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleTitle": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleText": "Στη Δουνκέρκη, μια πόλη στη βόρεια Γαλλία, υπάρχει δωρεάν δημόσια συγκοινωνία. Όλοι οι κάτοικοι και οι επισκέπτες μπορούν να μετακινούνται χωρίς να πληρώνουν τίποτα, κάτι που ισχύει από το 2018. Στον κεντρικό σταθμό, λεωφορεία μπαινοβγαίνουν συνεχώς και οι επιβάτες δεν χρειάζεται να αγοράζουν εισιτήρια.\n\nΑυτή η απόφαση πάρθηκε για να βελτιωθεί η ποιότητα ζωής στην πόλη. Στόχος είναι να μειωθεί η κυκλοφορία και να προστατευτεί το περιβάλλον. Η δωρεάν συγκοινωνία θεωρείται ένα βήμα προς τη δημιουργία βιώσιμων πόλεων. Αυτό το παράδειγμα μπορεί να δείξει και σε άλλες πόλεις πώς να κάνουν τις μετακινήσεις πιο εύκολες και φιλικές προς το περιβάλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη δημόσια συγκοινωνία, την ποιότητα ζωής και περιβαλλοντικά ζητήματα, που είναι σοβαρές θεματικές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T11:45:00.000Z"
    },
    {
      "id": "0d088027098f",
      "title": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleTitle": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleText": "Τίτλος: Σκουπίδια γίνονται καύσιμα για αεροπλάνα\n\nΈνας νέος τρόπος μπορεί να βοηθήσει την αεροπορία να γίνει πιο φιλική προς το περιβάλλον. Επιστήμονες έχουν βρει ότι τα οργανικά απορρίμματα, δηλαδή τα σκουπίδια που πετάμε καθημερινά, μπορούν να μετατραπούν σε καύσιμα για αεροπλάνα.\n\nΑυτή η μέθοδος μπορεί να μειώσει τις εκπομπές άνθρακα έως και 90%. Οι εκπομπές άνθρακα προκαλούν κλιματική αλλαγή και η αεροπορία είναι υπεύθυνη για περίπου 2 έως 3% των παγκόσμιων εκπομπών αυτών.\n\nΑυτή η ανακάλυψη είναι σημαντική, γιατί η αεροπορία είναι δύσκολο τομέας να γίνει πιο οικολογικός. Άρα, η νέα αυτή μέθοδος μπορεί να βοηθήσει στην προστασία του περιβάλλοντος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανακάλυψη μιας μεθόδου που μπορεί να μειώσει σημαντικά τις εκπομπές άνθρακα στην αεροπορία, θέμα σοβαρής σημασίας για το περιβάλλον και την κλιματική αλλαγή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:11:00.000Z"
    },
    {
      "id": "9ca035fb044a",
      "title": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleTitle": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleText": "Η Αυστραλία σύστημα νόμου που προστατεύει τα παιδιά στα social media. Ο νέος νόμος απαγορεύει τη χρήση αυτών των πλατφορμών από παιδιά κάτω των 16 ετών.\n\nΑυτό έχει οδηγήσει σε την διαγραφή περίπου 4,7 εκατομμυρίων λογαριασμών. Αυτή η απόφαση ελήφθη για να διασφαλιστεί η ασφάλεια των ανηλίκων στο διαδίκτυο. Είναι σημαντικό, γιατί μπορεί να επηρεάσει και άλλες χώρες να πάρουν αντίστοιχα μέτρα για την προστασία των παιδιών τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε έναν νέο νόμο της Αυστραλίας που αφορά την προστασία των παιδιών στο διαδίκτυο, ένα σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gfae683f2606a81a0e5c865ee93e39435c2126b37ab39d083d2c21bf3cb33c699d54e8b7ea918b8b77f14703ff2edd3115547b7c438396ad11bf398ec753d090f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T16:30:00.000Z"
    },
    {
      "id": "ced4e841d76b",
      "title": "Ο μεσογειακός τουρισμός «σπάει» την εποχικότητα",
      "simpleTitle": "Ο μεσογειακός τουρισμός «σπάει» την εποχικότητα",
      "simpleText": "Τίτλος: Ο τουρισμός στη Μεσόγειο επεκτείνεται σε όλες τις εποχές\n\nΣύμφωνα με τον Μαξ Ανιόρ, διευθύνοντα σύμβουλο του τουριστικού γραφείου Collectionist, η επισκεψιμότητα σε μεσογειακούς προορισμούς, όπως η Ελλάδα, η Ίμπιζα και η Σικελία, αυξάνεται κατά τη χειμερινή περίοδο και στις αρχές της άνοιξης. Αυτή η αύξηση οφείλεται στο ήπιο κλίμα και στις πιο προσιτές τιμές.\n\nΓια το 2025, η Ίμπιζα αναμένεται να έχει αύξηση της ζήτησης κατά 200%. Οι ταξιδιώτες επιλέγουν να ταξιδεύουν έξω από την καλοκαιρινή περίοδο για να αποφύγουν την πολυκοσμία και την έντονη ζέστη. Ο Ανιόρ σημειώνει ότι οι επαγγελματίες του τουρισμού προσαρμόζουν τις υπηρεσίες τους, προσφέροντας περισσότερες επιλογές για χαλάρωση, όπως spa και εσωτερικές πισίνες.\n\nΑυτή η τάση σηματοδοτεί μια σημαντική αλλαγή στον τρόπο που οι άνθρωποι ταξιδεύουν στη Μεσόγειο. Συνήθως, οι διακοπές περιορίζονταν στο καλοκαίρι, αλλά τώρα αυξάνεται το ενδιαφέρον για ταξίδια σε άλλες εποχές του χρόνου. Είναι σημαντικό, διότι δείχνει πώς οι προτιμήσεις των τουριστών εξελίσσονται.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/23/economy/o-mesogeiakos-toyrismos-spaei-tin-epoxikotita/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/economy/o-mesogeiakos-toyrismos-spaei-tin-epoxikotita/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση για την αύξηση του μεσογειακού τουρισμού κατά τη χειμερινή περίοδο και οι νέες προτάσεις για χαλάρωση φέρνουν μια θετική προοπτική και ενθουσιασμό για τους ταξιδιώτες, υποδεικνύοντας την εξέλιξη και τις αλλαγές στις προτιμήσεις τους. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T14:12:10.000Z"
    },
    {
      "id": "1be03c7afeb4",
      "title": "«Σταμάτησε ο θόρυβος στο κεφάλι μου γύρω από το φαγητό»",
      "simpleTitle": "«Σταμάτησε ο θόρυβος στο κεφάλι μου γύρω από το φαγητό»",
      "simpleText": "Τίτλος: «Τέλος οι σκέψεις για το φαγητό»\n\nΣτις 4 Οκτωβρίου, μία γυναίκα που ονομάζεται Σμαρώ, ήταν stuck στην κίνηση στη λεωφόρο Κηφισίας. Καθώς μασούσε αμύγδαλα, αφηγήθηκε ότι ένοιωσε ανακούφιση. Έχει χάσει τα κιλά που ήθελε και, εδώ και ένα μήνα, έχει σταματήσει να παίρνει ένα φάρμακο που την επηρεάζει.\n\nΑυτή η εμπειρία είναι σημαντική γιατί δείχνει πώς η αλλαγή στον τρόπο ζωής και οι θεραπευτικές μέθοδοι μπορεί να επηρεάσουν τις σκέψεις για το φαγητό. Η Σμαρώ έδειξε πώς μπορεί κανείς να βρει μια ισορροπία και να απολαύσει τη διαδικασία της διατροφής χωρίς άγχος.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/society/564036463/stamatise-o-thoryvos-sto-kefali-moy-gyro-apo-to-fagito/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564036463/stamatise-o-thoryvos-sto-kefali-moy-gyro-apo-to-fagito/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της Σμαρώ είναι θετική καθώς δείχνει την επιτυχία της στο να χάσει βάρος και να βρει ανακούφιση από τις σκέψεις που την απασχολούσαν σχετικά με το φαγητό, κάτι που προάγει μια υγιή σχέση με την διατροφή. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T13:21:00.000Z"
    },
    {
      "id": "369e13b27839",
      "title": "Σκάνδαλο με ντόπινγκ σε… στολές: Βαριά τιμωρία σε νορβηγούς προπονητές λίγο πριν τους Χειμερινούς Ολυμπιακούς",
      "simpleTitle": "Σκάνδαλο με ντόπινγκ σε… στολές: Βαριά τιμωρία σε νορβηγούς προπονητές λίγο πριν τους Χειμερινούς Ολυμπιακούς",
      "simpleText": "Τίτλος: Σκάνδαλο ντόπινγκ με στολές: Βαριά τιμωρία για νορβηγούς προπονητές\n\nΛίγες εβδομάδες πριν από τους Χειμερινούς Ολυμπιακούς Αγώνες, στη Νορβηγία αποκαλύφθηκε ένα σκάνδαλο. Δύο προπονητές και ένας τεχνικός τιμωρήθηκαν με 18μηνη απαγόρευση. Αυτό συνέβη επειδή παραδέχτηκαν ότι τροποποίησαν τις στολές των αθλητών που συμμετέχουν στο άλμα με σκι. Η αλλαγή αυτή είχε σκοπό να κάνει τις στολές πιο αεροδυναμικές, δηλαδή να βοηθήσουν τους αθλητές να κινούνται πιο γρήγορα στον αέρα. Αυτή η είδηση είναι σημαντική, γιατί δείχνει ότι η αθλητική δικαιοσύνη πρέπει να διατηρεί τη σωστή διαφάνεια και ακεραιότητα στον αθλητισμό.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/23/world/skandalo-me-ntopingk-se-stoles-varia-timoria-se-norvigous-proponites-ligo-prin-tous-xeimerinous-olympiakous/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/world/skandalo-me-ntopingk-se-stoles-varia-timoria-se-norvigous-proponites-ligo-prin-tous-xeimerinous-olympiakous/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά σκάνδαλο ντόπινγκ στον αθλητισμό, συγκεκριμένα στο άλμα με σκι, με επίκεντρο προπονητές και αθλητές, που εμπίπτει στην κατηγορία των αθλητικών θεμάτων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T10:26:19.000Z"
    },
    {
      "id": "7da349e57887",
      "title": "Ελλάδα – Ουγγαρία: Η ώρα και το κανάλι του μεγάλου αγώνα της Εθνικής",
      "simpleTitle": "Ελλάδα – Ουγγαρία: Η ώρα και το κανάλι του μεγάλου αγώνα της Εθνικής",
      "simpleText": "Η Εθνική ομάδα πόλο ανδρών της Ελλάδας παίζει ένα σημαντικό παιχνίδι με την Ουγγαρία. Ο αγώνας θα κρίνει ποια ομάδα θα προχωρήσει στον τελικό του ευρωπαϊκού πρωταθλήματος πόλο.\n\nΟι λεπτομέρειες για την ώρα και το κανάλι μετάδοσης δεν είναι γνωστές. Είναι σημαντικό επειδή ο αγώνας μπορεί να φέρει την Εθνική στην κορυφή της Ευρώπης. Αυτό σημαίνει ότι οι παίκτες θα προσπαθήσουν πολύ για να κερδίσουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/23/sports/ellada-ouggaria-i-ora-kai-to-kanali-tou-megalou-agona-tis-ethnikis/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/sports/ellada-ouggaria-i-ora-kai-to-kanali-tou-megalou-agona-tis-ethnikis/"
        }
      ],
      "category": "sports",
      "categoryReason": "Πρόκειται για σημαντικό αγώνα της Εθνικής ομάδας πόλο ανδρών κατά της Ουγγαρίας, που αφορά την πρόκριση στον τελικό του ευρωπαϊκού πρωταθλήματος, γεγονός που εντάσσεται στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g00d5c436e69a1412dce4e9a5642fb1a9b0b21b954b93778d0759f65666899369099e76a90fd6aeb02767ee28491547b35f50f2f3e29442e5b0dc75d7aa2caca6_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T10:00:40.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "21113578ddb5",
        "title": "«Φως στο Τούνελ»:Νέα στοιχεία για την εξαφάνιση της 16χρονης Λόρας – Η μητέρα της σπάει για πρώτη φορά τη σιωπή της",
        "simpleTitle": "«Φως στο Τούνελ»:Νέα στοιχεία για την εξαφάνιση της 16χρονης Λόρας – Η μητέρα της σπάει για πρώτη φορά τη σιωπή της",
        "simpleText": "Νέα στοιχεία για την εξαφάνιση της 16χρονης Λόρας\n\nΗ εκπομπή «Φως στο Τούνελ» θα μεταδοθεί σήμερα στις 23:20 στο MEGA. Στην εκπομπή θα παρουσιαστούν σημαντικές πληροφορίες για την εξαφάνιση της 16χρονης Λόρας. Η μητέρα της, για πρώτη φορά, μιλά δημόσια για τα όσα έγιναν πριν την εξαφάνιση της κόρης της.\n\nΗ μητέρα εκφράζει τη δραματική αγωνία της και στέλνει ένα συγκινητικό μήνυμα στη Λόρα. Αυτή η συνέντευξη είναι σημαντική καθώς μπορεί να βοηθήσει στην έρευνα για την τύχη της. Προς το παρόν, δεν υπάρχουν περισσότερες λεπτομέρειες για την υπόθεση.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/23/media/fos-sto-tounelnea-stoixeia-gia-tin-eksafanisi-tis-16xronis-loras-i-mitera-tis-spaei-gia-proti-fora-ti-siopi-tis/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/media/fos-sto-tounelnea-stoixeia-gia-tin-eksafanisi-tis-16xronis-loras-i-mitera-tis-spaei-gia-proti-fora-ti-siopi-tis/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/media/fos-sto-tounel-i-mitera-tis-16xronis-loras-spaei-tin-siopi-tis-apopse-stis-2320-sto-mega/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την εξαφάνιση μιας 16χρονης κοπέλας, με σοβαρές επιπτώσεις για την οικογένειά της και με σημαντικές πληροφορίες που μπορεί να επηρεάσουν την έρευνα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T15:32:37.000Z"
      },
      {
        "id": "6251506028bc",
        "title": "Ουκρανία: Τι προβλέπει το σχέδιο Ευρώπης και ΗΠΑ – Επενδύσεις έως 800 δισ. δολάρια",
        "simpleTitle": "Ουκρανία: Τι προβλέπει το σχέδιο Ευρώπης και ΗΠΑ – Επενδύσεις έως 800 δισ. δολάρια",
        "simpleText": "Τίτλος: Σχέδιο για την Ανοικοδόμηση της Ουκρανίας με Στήριξη από Ευρώπη και ΗΠΑ\n\nΗ Ευρωπαϊκή Ένωση και οι Ηνωμένες Πολιτείες εργάζονται για να συγκεντρώσουν έως και 800 δισ. δολάρια. Αυτά τα χρήματα προορίζονται για την ανοικοδόμηση της Ουκρανίας, αφού τελειώσει ο πόλεμος με τη Ρωσία.\n\nΤο σχέδιο αυτό περιλαμβάνει επενδύσεις από δημόσιες και ιδιωτικές πηγές. Επίσης, παρουσιάζει ένα δεκαετές σχέδιο για την ανάκαμψη της Ουκρανίας, που περιλαμβάνει επιτάχυνση της ένταξης της χώρας στην Ε.Ε.\n\nΗ Ευρωπαϊκή Επιτροπή έχει στείλει το σχέδιο αυτό στις ευρωπαϊκές χώρες, καθώς πλησιάζει μια σημαντική σύνοδος των ηγετών. Παρόλα αυτά, οι ειδικοί σημειώνουν ότι η προσέλκυση επενδύσεων θα είναι δύσκολη όσο οι μάχες συνεχίζονται.\n\nΓια την οικονομική στήριξη, έχει προγραμματιστεί συνάντηση στο Αμπού Ντάμπι ανάμεσα σε εκπροσώπους Ουκρανίας, Ρωσίας και ΗΠΑ. Οι Ηνωμένες Πολιτείες θα διαδραματίσουν σημαντικό ρόλο, όχι μόνο ως δωρητές, αλλά και ως στρατηγικοί επενδυτές. Το σχέδιο περιλαμβάνει και ιδιαίτερη προσοχή σε τομείς όπως η ενέργεια και οι υποδομές.\n\nΩστόσο, πολλοί τονίζουν ότι είναι δύσκολο να γίνουν μεγάλες επενδύσεις όσο υπάρχουν συγκρούσεις. Επίσης, χρειάζονται και εγγυήσεις ασφάλειας για να προχωρήσουν τα σχέδια.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564038449/oykrania-ti-provlepei-to-schedio-eyropis-kai-ipa-ependyseis-eos-800-dis-dolaria/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564038449/oykrania-ti-provlepei-to-schedio-eyropis-kai-ipa-ependyseis-eos-800-dis-dolaria/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/world/politico-ti-provlepei-to-sxedio-gia-tin-anoikodomisi-tis-oukranias-ependyseis-eos-kai-800-dis-dolaria/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση σχετίζεται με σοβαρά ζητήματα πολιτικής και οικονομίας, επικεντρωμένη στην υποστήριξη της Ουκρανίας από τις ΗΠΑ και την ΕΕ μέσω επενδύσεων για την ανοικοδόμηση της χώρας, μετά από τη σύγκρουση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T15:04:19.000Z"
      },
      {
        "id": "2ea22185b13d",
        "title": "Υποκλοπές: Στο φως η κίνηση της κάρτας που χρησιμοποιήθηκε για το μολυσμένο μήνυμα στον Ν. Ανδρουλάκη",
        "simpleTitle": "Υποκλοπές: Στο φως η κίνηση της κάρτας που χρησιμοποιήθηκε για το μολυσμένο μήνυμα στον Ν. Ανδρουλάκη",
        "simpleText": "Τίτλος: Κίνηση κάρτας για μήνυμα στον Ν. Ανδρουλάκη\n\nΜια σημαντική εξέλιξη αφορά τη δίκη για τις υποκλοπές στην Ελλάδα. Έχει προκύψει πληροφορία σχετικά με την κίνηση της κάρτας που χρησιμοποιήθηκε για να σταλεί ένα μολυσμένο μήνυμα στον Νίκο Ανδρουλάκη. Το μήνυμα αυτό ήταν επικίνδυνο και σχετίζεται με δυσάρεστες καταστάσεις στον τομέα της ασφάλειας των πληροφοριών.\n\nΑυτή η κίνηση της κάρτας εστάλη στο δικαστήριο από τράπεζα και φαίνεται ότι έχει εκδοθεί στο όνομα ενός ατόμου με το όνομα Αιμίλιος Κοσμίδης. Υπάρχουν συνολικά 64 φακέλοι εγγράφων που έχουν προσκομιστεί από τον δικηγόρο ενός δημοσιογράφου, Θανάση Κουκάκη. Αυτές οι πληροφορίες είναι σημαντικές για την κατανόηση της υπόθεσης και την πορεία της δίκης.\n\nΗ εξέλιξη υποδεικνύει ενδεχόμενη κακή χρήση προσωπικών δεδομένων και αναδεικνύει την ανάγκη για μεγαλύτερη προστασία της ιδιωτικότητας. τυχόν περαιτέρω λεπτομέρειες δεν είναι γνωστές προς το παρόν.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/23/dikaiosyni/soreia-eggrafon-sti-diki-ton-ypoklopon/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/dikaiosyni/soreia-eggrafon-sti-diki-ton-ypoklopon/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4058395/diki-gia-tis-ipoklopes-tin-kinisi-tis-kartas-me-to-molismeno-minima-pros-ton-androulaki-estile-sto-dikastirio-i-trapeza.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σοβαρή υπόθεση των υποκλοπών και τις εξελίξεις που σχετίζονται με την ασφάλεια προσωπικών δεδομένων και την προστασία της ιδιωτικότητας, ζητήματα που είναι κρίσιμα για την κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T15:01:32.000Z"
      },
      {
        "id": "1eddfa8217e6",
        "title": "«Η Ε.Ε. δεν θα αφήσει τη Ρωσία να “παγώσει” την Ουκρανία»: 447 γεννήτριες καθ’ οδόν",
        "simpleTitle": "«Η Ε.Ε. δεν θα αφήσει τη Ρωσία να “παγώσει” την Ουκρανία»: 447 γεννήτριες καθ’ οδόν",
        "simpleText": "Τίτλος: «Η Ε.Ε. στέλνει γεννήτριες στην Ουκρανία»\n\nΗ Ευρωπαϊκή Ένωση στέλνει 447 γεννήτριες στην Ουκρανία. Αυτές οι γεννήτριες έχουν αξία 3,7 εκατομμυρίων ευρώ και προέρχονται από τα αποθέματα της Ε.Ε. που βρίσκονται στην Πολωνία. Η αποστολή γίνεται άμεσα, λόγω της δύσκολης κατάστασης που βιώνει η Ουκρανία, κυρίως τον χειμώνα.\n\nΕίναι σημαντικό γιατί οι γεννήτριες θα βοηθήσουν τους ανθρώπους να έχουν ηλεκτρικό ρεύμα σε δύσκολες καιρικές συνθήκες. Αυτό δείχνει ότι η Ε.Ε. υποστηρίζει την Ουκρανία σε αυτή τη δύσκολη περίοδο.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564038458/i-e-e-den-tha-afisei-ti-rosia-na-pagosei-tin-oykrania-447-gennitries-kath-odon/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564038458/i-e-e-den-tha-afisei-ti-rosia-na-pagosei-tin-oykrania-447-gennitries-kath-odon/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4058389/i-ee-den-tha-afisi-ti-rosia-na-pagosi-tin-oukrania-en-meso-sfodrou-chimona.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την αποστολή ανθρωπιστικής βοήθειας και υποστήριξης στην Ουκρανία λόγω των σοβαρών συνθηκών που αντιμετωπίζει λόγω της ρωσικής επιθετικότητας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T14:50:21.000Z"
      },
      {
        "id": "ac6dfd17e1d5",
        "title": "ΕΛ.ΑΣ.: Συνελήφθη 33χρονος που προσπάθησε να εισαγάγει πάνω από 8 κιλά κάνναβης με δέμα",
        "simpleTitle": "ΕΛ.ΑΣ.: Συνελήφθη 33χρονος που προσπάθησε να εισαγάγει πάνω από 8 κιλά κάνναβης με δέμα",
        "simpleText": "Συνελήφθη 33χρονος για προσπάθεια εισαγωγής κάνναβης\n\nΈνας 33χρονος άνδρας συνελήφθη στις 22 Ιανουαρίου στην Αθήνα, καθώς προσπάθησε να παραλάβει πάνω από 8 κιλά κάνναβης μέσω ταχυδρομικού δέματος. Το δέμα είχε εντοπιστεί από τις αρχές στο αεροδρόμιο και περιείχε υδροπονική κάνναβη τύπου skunk.\n\nΌταν ο άνδρας παρέλαβε το δέμα, οι αστυνομικοί τον συνέλαβαν. Κατά τη διάρκεια της έρευνας, βρέθηκαν μαζί του μικρή ποσότητα κάνναβης και πλαστό δελτίο ταυτότητας. Ο 33χρονος αντέτεινε αντίσταση κατά τη σύλληψη.\n\nΑκολούθησε έρευνα στο σπίτι του, όπου οι αρχές εντόπισαν επιπλέον κάνναβη, κοκαΐνη και διάφορα αντικείμενα. Ο άνδρας είχε απασχολήσει και στο παρελθόν τις αρχές για παρόμοια αδικήματα. Είναι σημαντικό να σημειωθεί ότι η καλλιέργεια και διακίνηση ναρκωτικών είναι σοβαρά αδικήματα στην Ελλάδα.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564038386/el-as-synelifthi-33chronos-poy-prospathise-na-eisagei-pano-apo-8-kila-kannavis-me-dema/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564038386/el-as-synelifthi-33chronos-poy-prospathise-na-eisagei-pano-apo-8-kila-kannavis-me-dema/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/greece/elas-prospathise-na-paralavei-82-kila-kannavis-apo-to-aerodromio-kai-synelifthi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σύλληψη ενός ατόμου που προσπαθούσε να εισάγει μεγάλη ποσότητα κάνναβης, γεγονός που εμπλέκει σοβαρά ζητήματα ναρκωτικών και ποινικών αδικημάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T14:32:32.000Z"
      },
      {
        "id": "53c624550d80",
        "title": "Πέλλα: Θανατηφόρα παράσυρση 59χρονης πεζής",
        "simpleTitle": "Πέλλα: Θανατηφόρα παράσυρση 59χρονης πεζής",
        "simpleText": "Μια γυναίκα 59 ετών έχασε τη ζωή της από αυτοκίνητο στη Σκύδρα, στην Πέλλα, σήμερα 23 Ιανουαρίου. Το περιστατικό συνέβη γύρω στις 11:50 το πρωί, όταν ένα όχημα που οδηγούσε μια 32χρονη παρέσυρε την πεζή. Η γυναίκα υπέστη σοβαρούς τραυματισμούς και τελικά κατέληξε.\n\nΟι αρχές διεξάγουν προανάκριση για να κατανοήσουν καλύτερα τις συνθήκες του ατυχήματος. Είναι σημαντικό να διαπιστωθούν οι λόγοι που οδήγησαν σε αυτήν τη θλιβερή κατάσταση.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/pella-thanatifora-parasyrsi-59xronis-pezis/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/pella-thanatifora-parasyrsi-59xronis-pezis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4058386/tragodia-stin-pella-thanatifora-parasirsi-59chronis-pezis-apo-aftokinito-32chronis.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό τροχαίο ατύχημα με θανάσιμο αποτέλεσμα, σχετίζεται με την ασφάλεια των πολιτών και τις συνθήκες οδήγησης, καθιστώντας την σοβαρή υπόθεση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T14:24:54.000Z"
      }
    ],
    "happy": [
      {
        "id": "ced4e841d76b",
        "title": "Ο μεσογειακός τουρισμός «σπάει» την εποχικότητα",
        "simpleTitle": "Ο μεσογειακός τουρισμός «σπάει» την εποχικότητα",
        "simpleText": "Τίτλος: Ο τουρισμός στη Μεσόγειο επεκτείνεται σε όλες τις εποχές\n\nΣύμφωνα με τον Μαξ Ανιόρ, διευθύνοντα σύμβουλο του τουριστικού γραφείου Collectionist, η επισκεψιμότητα σε μεσογειακούς προορισμούς, όπως η Ελλάδα, η Ίμπιζα και η Σικελία, αυξάνεται κατά τη χειμερινή περίοδο και στις αρχές της άνοιξης. Αυτή η αύξηση οφείλεται στο ήπιο κλίμα και στις πιο προσιτές τιμές.\n\nΓια το 2025, η Ίμπιζα αναμένεται να έχει αύξηση της ζήτησης κατά 200%. Οι ταξιδιώτες επιλέγουν να ταξιδεύουν έξω από την καλοκαιρινή περίοδο για να αποφύγουν την πολυκοσμία και την έντονη ζέστη. Ο Ανιόρ σημειώνει ότι οι επαγγελματίες του τουρισμού προσαρμόζουν τις υπηρεσίες τους, προσφέροντας περισσότερες επιλογές για χαλάρωση, όπως spa και εσωτερικές πισίνες.\n\nΑυτή η τάση σηματοδοτεί μια σημαντική αλλαγή στον τρόπο που οι άνθρωποι ταξιδεύουν στη Μεσόγειο. Συνήθως, οι διακοπές περιορίζονταν στο καλοκαίρι, αλλά τώρα αυξάνεται το ενδιαφέρον για ταξίδια σε άλλες εποχές του χρόνου. Είναι σημαντικό, διότι δείχνει πώς οι προτιμήσεις των τουριστών εξελίσσονται.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/23/economy/o-mesogeiakos-toyrismos-spaei-tin-epoxikotita/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/economy/o-mesogeiakos-toyrismos-spaei-tin-epoxikotita/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση για την αύξηση του μεσογειακού τουρισμού κατά τη χειμερινή περίοδο και οι νέες προτάσεις για χαλάρωση φέρνουν μια θετική προοπτική και ενθουσιασμό για τους ταξιδιώτες, υποδεικνύοντας την εξέλιξη και τις αλλαγές στις προτιμήσεις τους. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T14:12:10.000Z"
      },
      {
        "id": "1be03c7afeb4",
        "title": "«Σταμάτησε ο θόρυβος στο κεφάλι μου γύρω από το φαγητό»",
        "simpleTitle": "«Σταμάτησε ο θόρυβος στο κεφάλι μου γύρω από το φαγητό»",
        "simpleText": "Τίτλος: «Τέλος οι σκέψεις για το φαγητό»\n\nΣτις 4 Οκτωβρίου, μία γυναίκα που ονομάζεται Σμαρώ, ήταν stuck στην κίνηση στη λεωφόρο Κηφισίας. Καθώς μασούσε αμύγδαλα, αφηγήθηκε ότι ένοιωσε ανακούφιση. Έχει χάσει τα κιλά που ήθελε και, εδώ και ένα μήνα, έχει σταματήσει να παίρνει ένα φάρμακο που την επηρεάζει.\n\nΑυτή η εμπειρία είναι σημαντική γιατί δείχνει πώς η αλλαγή στον τρόπο ζωής και οι θεραπευτικές μέθοδοι μπορεί να επηρεάσουν τις σκέψεις για το φαγητό. Η Σμαρώ έδειξε πώς μπορεί κανείς να βρει μια ισορροπία και να απολαύσει τη διαδικασία της διατροφής χωρίς άγχος.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/society/564036463/stamatise-o-thoryvos-sto-kefali-moy-gyro-apo-to-fagito/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564036463/stamatise-o-thoryvos-sto-kefali-moy-gyro-apo-to-fagito/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της Σμαρώ είναι θετική καθώς δείχνει την επιτυχία της στο να χάσει βάρος και να βρει ανακούφιση από τις σκέψεις που την απασχολούσαν σχετικά με το φαγητό, κάτι που προάγει μια υγιή σχέση με την διατροφή. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T13:21:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "369e13b27839",
        "title": "Σκάνδαλο με ντόπινγκ σε… στολές: Βαριά τιμωρία σε νορβηγούς προπονητές λίγο πριν τους Χειμερινούς Ολυμπιακούς",
        "simpleTitle": "Σκάνδαλο με ντόπινγκ σε… στολές: Βαριά τιμωρία σε νορβηγούς προπονητές λίγο πριν τους Χειμερινούς Ολυμπιακούς",
        "simpleText": "Τίτλος: Σκάνδαλο ντόπινγκ με στολές: Βαριά τιμωρία για νορβηγούς προπονητές\n\nΛίγες εβδομάδες πριν από τους Χειμερινούς Ολυμπιακούς Αγώνες, στη Νορβηγία αποκαλύφθηκε ένα σκάνδαλο. Δύο προπονητές και ένας τεχνικός τιμωρήθηκαν με 18μηνη απαγόρευση. Αυτό συνέβη επειδή παραδέχτηκαν ότι τροποποίησαν τις στολές των αθλητών που συμμετέχουν στο άλμα με σκι. Η αλλαγή αυτή είχε σκοπό να κάνει τις στολές πιο αεροδυναμικές, δηλαδή να βοηθήσουν τους αθλητές να κινούνται πιο γρήγορα στον αέρα. Αυτή η είδηση είναι σημαντική, γιατί δείχνει ότι η αθλητική δικαιοσύνη πρέπει να διατηρεί τη σωστή διαφάνεια και ακεραιότητα στον αθλητισμό.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/23/world/skandalo-me-ntopingk-se-stoles-varia-timoria-se-norvigous-proponites-ligo-prin-tous-xeimerinous-olympiakous/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/world/skandalo-me-ntopingk-se-stoles-varia-timoria-se-norvigous-proponites-ligo-prin-tous-xeimerinous-olympiakous/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά σκάνδαλο ντόπινγκ στον αθλητισμό, συγκεκριμένα στο άλμα με σκι, με επίκεντρο προπονητές και αθλητές, που εμπίπτει στην κατηγορία των αθλητικών θεμάτων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T10:26:19.000Z"
      },
      {
        "id": "7da349e57887",
        "title": "Ελλάδα – Ουγγαρία: Η ώρα και το κανάλι του μεγάλου αγώνα της Εθνικής",
        "simpleTitle": "Ελλάδα – Ουγγαρία: Η ώρα και το κανάλι του μεγάλου αγώνα της Εθνικής",
        "simpleText": "Η Εθνική ομάδα πόλο ανδρών της Ελλάδας παίζει ένα σημαντικό παιχνίδι με την Ουγγαρία. Ο αγώνας θα κρίνει ποια ομάδα θα προχωρήσει στον τελικό του ευρωπαϊκού πρωταθλήματος πόλο.\n\nΟι λεπτομέρειες για την ώρα και το κανάλι μετάδοσης δεν είναι γνωστές. Είναι σημαντικό επειδή ο αγώνας μπορεί να φέρει την Εθνική στην κορυφή της Ευρώπης. Αυτό σημαίνει ότι οι παίκτες θα προσπαθήσουν πολύ για να κερδίσουν.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/23/sports/ellada-ouggaria-i-ora-kai-to-kanali-tou-megalou-agona-tis-ethnikis/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/sports/ellada-ouggaria-i-ora-kai-to-kanali-tou-megalou-agona-tis-ethnikis/"
          }
        ],
        "category": "sports",
        "categoryReason": "Πρόκειται για σημαντικό αγώνα της Εθνικής ομάδας πόλο ανδρών κατά της Ουγγαρίας, που αφορά την πρόκριση στον τελικό του ευρωπαϊκού πρωταθλήματος, γεγονός που εντάσσεται στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g00d5c436e69a1412dce4e9a5642fb1a9b0b21b954b93778d0759f65666899369099e76a90fd6aeb02767ee28491547b35f50f2f3e29442e5b0dc75d7aa2caca6_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-23T10:00:40.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "fa1c42f0cbfa",
        "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleText": "Τίτλος: Περισσότεροι επισκέπτες και κέρδη για τα μουσεία στην Ελλάδα\n\nΤα μουσεία στην Ελλάδα έχουν περισσότερους επισκέπτες. Αυτό είναι καλό νέο για τον πολιτισμό. Οι αριθμοί δείχνουν ότι, αν και υπάρχουν μικρές αλλαγές στην επισκεψιμότητα, τα έσοδα από εισιτήρια και ειδικές εκδηλώσεις αυξάνονται. Οι ελεύθερες είσοδοι συμβάλλουν επίσης στη συμμετοχή του κοινού. Το γεγονός αυτό δείχνει ότι τα μουσεία είναι σημαντικοί χώροι για γνώση και πολιτισμό. Είναι καλό να βλέπουμε ότι οι άνθρωποι ενδιαφέρονται για τα μουσεία και τον πολιτισμό μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση εστιάζει στη θετική εξέλιξη της επισκεψιμότητας και των εσόδων στα μουσεία, που αποτελούν σημαντικούς πολιτιστικούς χώρους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:03:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "292422df6e6f",
        "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleText": "Τίτλος: Οικογενειακοί Περίπατοι: Διαδραστικές Ξεναγήσεις στο Ίδρυμα Γουλανδρή\n\nΤο Ίδρυμα Γουλανδρή προσφέρει διαδραστικές οικογενειακές ξεναγήσεις, που ονομάζονται Family Walks. Αυτές οι ξεναγήσεις είναι για ενήλικες και παιδιά που είναι άνω των 5 ετών. Σκοπός τους είναι να ανακαλύψουν τη μοντέρνα και σύγχρονη τέχνη με έναν διασκεδαστικό τρόπο.\n\nΟ κόσμος της τέχνης γίνεται πιο προσιτός, καθώς οι συμμετέχοντες μπορούν να παρατηρούν και να συμμετέχουν. Η εμπειρία αυτή επιτρέπει στις οικογένειες να δημιουργήσουν μαζί αναμνήσεις και να απολαύσουν την τέχνη με παιχνίδι και φαντασία. Οι ξενάγηση αυτές είναι σημαντικές γιατί βοηθούν στην ανάπτυξη της σχέσης γονιών και παιδιών μέσω κοινών εμπειριών.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
          }
        ],
        "category": "fun",
        "categoryReason": "Οι διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή προσφέρουν μια διασκεδαστική εμπειρία για γονείς και παιδιά, όπου η τέχνη συνδυάζεται με το παιχνίδι και τη δημιουργία κοινών αναμνήσεων, κάνοντάς τις ιδανικές για την κατηγορία fun.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gceb5d408b43ec989738d8c0877fe525a023f0e963f13b6c6d7d5659e06b50540e50c74d5e03ec68b0052ef337ea4928b250d1e37ea9c711313f9cd6633bc03fb_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-22T09:43:00.000Z"
      }
    ]
  }
}