{
  "generatedAt": "2026-01-16T07:50:54.292Z",
  "articles": [
    {
      "id": "d0d39819d0e4",
      "title": "Κίνηση στους δρόμους: Αυξημένη κίνηση στον Κηφισό – Καθυστερήσεις σε Λ. Ποσειδώνος και  Αττική Οδό",
      "simpleTitle": "Κίνηση στους δρόμους: Αυξημένη κίνηση στον Κηφισό – Καθυστερήσεις σε Λ. Ποσειδώνος και  Αττική Οδό",
      "simpleText": "Αυξημένη κίνηση στους δρόμους\n\nΤο πρωί της Παρασκευής, 16 Ιανουαρίου 2026, παρατηρείται μεγάλη κίνηση στους δρόμους της Αθήνας. Ο Κηφισός είναι στην χειρότερη κατάσταση και έχει πολλές καθυστερήσεις.\n\nΣυγκεκριμένα, υπάρχουν προβλήματα στη Λεωφόρο Αθηνών - Λαμίας, από τη λεωφόρο Αθηνών έως τον κόμβο Καλυφτάκη, και στα δύο ρεύματα κυκλοφορίας. Καθυστερήσεις υπάρχουν επίσης στη Βασιλίσσης Σοφίας, στη Βασιλίσσης Αμαλίας, στη Λεωφόρο Σχιστού και στο λιμάνι του Πειραιά.\n\nΣτην Αττική Οδό, οι καθυστερήσεις φτάνουν τα 20-25 λεπτά από τον κόμβο Φυλής έως τον κόμβο Κηφισίας. Στην έξοδο προς Λαμία, οι καθυστερήσεις είναι 10-15 λεπτά και στο ρεύμα προς Ελευσίνα 5-10 λεπτά από τον κόμβο Πλακεντίας έως τον κόμβο Κηφισίας.\n\nΗ κατάσταση αυτή είναι σημαντική διότι επηρεάζει τις μετακινήσεις πολλών ανθρώπων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kinisi-stous-dromous-ayksimeni-kinisi-ston-kifiso-kathysteriseis-se-l-poseidonos-kai-attiki-odo/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/kinisi-stous-dromous-ayksimeni-kinisi-ston-kifiso-kathysteriseis-se-l-poseidonos-kai-attiki-odo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/kinisi-stous-dromous-mpotiliarisma-ston-kifiso-kathysteriseis-se-l-poseidonos-kai-attiki-odo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κυκλοφοριακή κατάσταση και τις καθυστερήσεις στους δρόμους της Αθήνας, κάτι που επηρεάζει σημαντικά τις μετακινήσεις και τη ζωή των κατοίκων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T07:30:21.000Z"
    },
    {
      "id": "03a5c26addcb",
      "title": "Η Ρωσία κατηγορεί NATO και Δανία για την Γροιλανδία – «Στρατιωτικοποιείτε την Αρκτική»",
      "simpleTitle": "Η Ρωσία κατηγορεί NATO και Δανία για την Γροιλανδία – «Στρατιωτικοποιείτε την Αρκτική»",
      "simpleText": "Η Ρωσία κατηγορεί το NATO και τη Δανία για στρατιωτική παρουσία στην Αρκτική.\n\nΗ Ρωσία ανησυχεί για τις ενέργειες του NATO στην Αρκτική, ειδικά όσον αφορά τη Γροιλανδία. Ο πρεσβευτής της Ρωσίας στη Δανία, Βλαντίμιρ Μπάρμπιν, δήλωσε ότι το NATO προσπαθεί να στρατιωτικοποιήσει την περιοχή. Η Γροιλανδία είναι αυτόνομη περιοχή της Δανίας, και οι Ηνωμένες Πολιτείες, μαζί με άλλες ευρωπαϊκές χώρες, σχεδιάζουν την ανάπτυξη στρατευμάτων εκεί.\n\nΗ Ρωσία απορρίπτει ισχυρισμούς για επιθετικά σχέδια στην Γροιλανδία, υποστηρίζοντας ότι οι δράσεις του NATO προκαλούν ανησυχία. Αυτό το θέμα είναι σημαντικό επειδή η Αρκτική έχει στρατηγική σημασία λόγω των φυσικών πόρων και των διαδρομών μεταφοράς. Οι σχέσεις μεταξύ Ρωσίας και Δύσης φαίνεται να εντείνονται, καθώς οι διαφορετικές πλευρές προχωρούν με τις στρατηγικές τους στην περιοχή.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/16/world/i-rosia-katigorei-nato-kai-dania-gia-tin-groilandia-stratiotikopoieite-tin-arktiki/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/world/i-rosia-katigorei-nato-kai-dania-gia-tin-groilandia-stratiotikopoieite-tin-arktiki/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4052562/i-rosia-katigori-to-nato-oti-stratiotikopii-tin-arktiki.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές διεθνείς σχέσεις, στρατιωτική παρουσία και γεωπολιτικές ανησυχίες που συνδέονται με την Αρκτική, επομένως ανήκει στην κατηγορία σοβαρών ειδήσεων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g93bf1a64f16dc8a81b2c43caad3080783552ba7344232d687487ba463e23e370408fbb379d741dafb3e8ac441e0358938f64d4ba7b1d9eb45f7c550f02032afb_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-16T07:14:45.000Z"
    },
    {
      "id": "97de8a5d763a",
      "title": "Αγ. Παρασκευή: Νεκρός εντοπίστηκε 25χρονος που είχε εξαφανιστεί από το Μαρούσι",
      "simpleTitle": "Αγ. Παρασκευή: Νεκρός εντοπίστηκε 25χρονος που είχε εξαφανιστεί από το Μαρούσι",
      "simpleText": "**Τίτλος: 25χρονος που είχε χαθεί από το Μαρούσι βρέθηκε νεκρός στην Αγία Παρασκευή**\n\nΈνας 25χρονος άνδρας, ο Γιώργος Κοτσαύτης, βρέθηκε νεκρός στην Αγία Παρασκευή. Είχε εξαφανιστεί από το Μαρούσι στις 12 Ιανουαρίου.\n\nΗ σορός του εντοπίστηκε το βράδυ της Πέμπτης σε μια οικοδομή. Για την εξαφάνισή του είχε εκδοθεί ειδοποίηση \"Missing Alert\", και η οικογένειά του ζούσε σε αγωνία κατά τη διάρκεια της αναζήτησής του.\n\nΗ ομάδα Anubis, που συμμετείχε στις έρευνες, ανακοίνωσε το δυσάρεστο νέο μέσω των μέσων κοινωνικής δικτύωσης. Ο Γιώργος είχε φύγει από το σπίτι του με το αυτοκίνητό του και δεν επικοινώνησε ξανά.\n\nΟι συνθήκες του θανάτου του είναι ακόμα άγνωστες. Οι αρχές συνεχίζουν την έρευνα για να κατανοήσουν τι συνέβη. Αυτή η είδηση είναι σημαντική γιατί δείχνει τις δυσκολίες και τις αγωνίες που περνούν οι οικογένειες όταν κάποιος αγαπημένος τους εξαφανίζεται.",
      "sourceName": "Kathimerini, TA NEA, TO BHMA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564024562/ag-paraskeyi-nekros-entopistike-25chronos-poy-eiche-exafanistei-apo-to-maroysi/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564024562/ag-paraskeyi-nekros-entopistike-25chronos-poy-eiche-exafanistei-apo-to-maroysi/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/nekros-se-oikodomi-entopistike-o-25xronos-pou-eixe-eksafanistei-apo-to-marousi/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/society/missing-alert-nekros-o-25xronos-pou-eixe-eksafanistei-apo-to-marousi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4052484/nekros-entopistike-stin-agia-paraskevi-o-25chronos-agnooumenos-apo-to-marousi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός 25χρονου που είχε εξαφανιστεί, προκαλώντας σοβαρές ανησυχίες στην οικογένεια και ζητήματα σχετικά με τις συνθήκες του θανάτου του.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T07:00:57.000Z"
    },
    {
      "id": "ecb2d53b01aa",
      "title": "Θεσσαλονίκη: Μεθυσμένη οδηγός έπεσε πάνω σε 15 οχήματα, ένα περίπτερο και ένα κατάστημα",
      "simpleTitle": "Θεσσαλονίκη: Μεθυσμένη οδηγός έπεσε πάνω σε 15 οχήματα, ένα περίπτερο και ένα κατάστημα",
      "simpleText": "Στην Θεσσαλονίκη, μια 24χρονη οδηγός έχασε τον έλεγχο του αυτοκινήτου της και προσέκρουσε σε 15 σταθμευμένα οχήματα, ένα περίπτερο και ένα κατάστημα. Το συμβάν έγινε περίπου στις 4 τα ξημερώματα της Παρασκευής, 16 Ιανουαρίου, στη συμβολή των οδών Μάρκου Μπότσαρη και Παπάφη.\n\nΗ οδηγός ήταν υπό την επήρεια αλκοόλ και μετά από έλεγχο αλκοόλ, συνελήφθη από την αστυνομία. Ευτυχώς, δεν υπήρξαν τραυματισμοί, αλλά οι ζημιές από το ατύχημα είναι σοβαρές. Η οδηγός θα οδηγηθεί στον εισαγγελέα. Είναι σημαντικό να θυμόμαστε ότι η οδήγηση υπό την επήρεια αλκοόλ μπορεί να έχει πολύ σοβαρές συνέπειες.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-methysmeni-odigos-epese-pano-se-15-oximata-ena-periptero-kai-ena-katastima/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/thessaloniki-methysmeni-odigos-epese-pano-se-15-oximata-ena-periptero-kai-ena-katastima/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/thessaloniki-methysmeni-odigos-epese-pano-se-15-stathmeymena-aytokinita-katastima-kai-peri/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4052548/methismeni-odigos-epese-pano-se-15-stathmevmena-aftokinita-katastima-ke-periptero.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο ατύχημα που προκλήθηκε από οδηγό υπό την επήρεια αλκοόλ, με σοβαρές υλικές ζημιές και πιθανές νομικές συνέπειες, αναδεικνύοντας σημαντικά ζητήματα οδικής ασφάλειας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g91c8ed88d78a67d21e6333d1b27c093683b15d687a159e31df6cddb0eb669c1d48f19a6c56c16fb34b3e01716c3b5ae955d47e9821f770e799787a63df941d75_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260116-SYNDESEIS-TROXAIO.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260116-SYNDESEIS-TROXAIO.jpg",
      "publishedAt": "2026-01-16T06:59:12.000Z"
    },
    {
      "id": "d2f13afac271",
      "title": "Οι ΗΠΑ ενισχύουν τη στρατιωτική παρουσία τους στη Μέση Ανατολή στον απόηχο της αποκλιμάκωσης των εντάσεων με το Ιράν",
      "simpleTitle": "Οι ΗΠΑ ενισχύουν τη στρατιωτική παρουσία τους στη Μέση Ανατολή στον απόηχο της αποκλιμάκωσης των εντάσεων με το Ιράν",
      "simpleText": "Τίτλος: Οι ΗΠΑ στέλνουν περισσότερους στρατιώτες στη Μέση Ανατολή\n\nΟι Ηνωμένες Πολιτείες ενισχύουν τη στρατιωτική τους παρουσία στη Μέση Ανατολή. Αυτή η απόφαση έρχεται μετά από απειλές του Αμερικανού προεδρικού υποψηφίου Ντόναλντ Τραμπ προς το Ιράν.\n\nΣυγκεκριμένα, ένα αεροπλανοφόρο που ονομάζεται USS Abraham Lincoln κατευθύνεται προς την περιοχή αυτή. Αναμένεται να φτάσει σε περίπου μία εβδομάδα. Μαζί του θα στείλουν και περισσότερα όπλα, όπως αντιαεροπορικά και μαχητικά αεροσκάφη.\n\nΗ αμερικανική κυβέρνηση δεν έχει επιβεβαιώσει ακόμα επίσημα την αποστολή του αεροπλανοφόρου. Ο Τραμπ δεν έχει αποκλείσει το ενδεχόμενο στρατιωτικής δράσης κατά του Ιράν, παρά τις ανησυχίες από αραβικές χώρες και το Ισραήλ, που ζητούν η Αμερική να μην προχωρήσει σε στρατιωτικές ενέργειες.\n\nΑυτή η κίνηση είναι σημαντική γιατί δείχνει την στρατηγική των ΗΠΑ στην περιοχή και την ανησυχία τους για τις εξελίξεις στο Ιράν.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oi-ipa-enisxyoun-ti-stratiotiki-parousia-tous-sti-mesi-anatoli-ston-apoixo-tis-apoklimakosis-ton-entaseon-me-to-iran/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/oi-ipa-enisxyoun-ti-stratiotiki-parousia-tous-sti-mesi-anatoli-ston-apoixo-tis-apoklimakosis-ton-entaseon-me-to-iran/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4052529/i-ipa-enischioun-ti-stratiotiki-parousia-tous-sti-mesi-anatoli.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε σημαντικές στρατιωτικές αποφάσεις και πολιτικές εντάσεις που σχετίζονται με την ασφάλεια και τη σταθερότητα στη Μέση Ανατολή, επομένως κατατάσσεται ως σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T06:44:07.000Z"
    },
    {
      "id": "18153194c0a9",
      "title": "Το Μεξικό ζητά εξηγήσεις από τις ΗΠΑ για τον θάνατο πολίτη του από την ICE",
      "simpleTitle": "Το Μεξικό ζητά εξηγήσεις από τις ΗΠΑ για τον θάνατο πολίτη του από την ICE",
      "simpleText": "Το Μεξικό ζητά εξηγήσεις από τις Ηνωμένες Πολιτείες για τον θάνατο ενός πολίτη του. Το περιστατικό συνέβη στην πολιτεία Τζόρτζια, ενώ ο μετανάστης ήταν υπό κράτηση από την υπηρεσία μετανάστευσης ICE. Ο θάνατος αναφέρθηκε την Τετάρτη, και το Μεξικανικό προξενείο στην Ατλάντα ζήτησε τη συνεργασία του στην έρευνα για τις συνθήκες που οδήγησαν στον θάνατο.\n\nΟ θάνατος του πολίτη του Μεξικού είναι σημαντικός, καθώς από την αρχή του 2026 τουλάχιστον τέσσερις άνθρωποι έχουν χάσει τη ζωή τους ενώ βρίσκονταν υπό την κράτηση της ICE. Αυτό το θέμα φέρνει στην επιφάνεια τις συνθήκες κράτησης και τις διαδικασίες των αρχών μετανάστευσης στις Ηνωμένες Πολιτείες. Μέχρι στιγμής, οι αμερικανικές αρχές δεν έχουν κάνει κάποια δήλωση για το περιστατικό.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/to-meksiko-zita-eksigiseis-apo-tis-ipa-gia-ton-thanato-politi-tou-apo-tin-ice/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/to-meksiko-zita-eksigiseis-apo-tis-ipa-gia-ton-thanato-politi-tou-apo-tin-ice/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564024547/to-mexiko-zitise-exigiseis-apo-tis-ipa-gia-ton-thanato-ypikooy-toy-ypo-kratisi-tis-ice/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά σοβαρές παραβιάσεις δικαιωμάτων και ζητήματα κρατικών πολιτικών σχετικά με τη μετανάστευση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T06:35:32.000Z"
    },
    {
      "id": "0852af829a75",
      "title": "Τραμπ για το Νόμπελ από τη Ματσάδο: «Μια υπέροχη χειρονομία αμοιβαίου σεβασμού»",
      "simpleTitle": "Τραμπ για το Νόμπελ από τη Ματσάδο: «Μια υπέροχη χειρονομία αμοιβαίου σεβασμού»",
      "simpleText": "Τίτλος: Τραμπ για το Νόμπελ από τη Ματσάδο: «Μια υπέροχη χειρονομία αμοιβαίου σεβασμού»\n\nΠερίληψη: Ο Ντόναλντ Τραμπ, Πρόεδρος των ΗΠΑ, επαίνεσε την Μαρία Κορίνα Ματσάδο, ηγέτιδα της αντιπολίτευσης στη Βενεζουέλα, για την πράξη της να του προσφέρει το Νόμπελ Ειρήνης κατά τη διάρκεια συνάντησής τους στον Λευκό Οίκο. Αυτό συνέβη την Πέμπτη.\n\nΗ Ματσάδο του παρέδωσε το βραβείο που είχε κερδίσει, τονίζοντας ότι είναι μια ένδειξη αμοιβαίου σεβασμού. Ο Τραμπ μοιράστηκε τις ευχαριστίες του για αυτή τη χειρονομία μέσω του λογαριασμού του στα κοινωνικά δίκτυα. Αν και το Νόμπελ Ειρήνης είναι σημαντικό βραβείο, η νορβηγική επιτροπή των Νόμπελ διευκρίνισε ότι δεν μπορεί να μεταβιβαστεί σε άλλους.\n\nΗ Ματσάδο, μετά τη συνάντηση, δήλωσε ότι η εμπειρία ήταν θετική και ότι χάρηκε πολύ που συναντήθηκε με τον Τραμπ. Αυτή η είδηση είναι σημαντική γιατί δείχνει τις σχέσεις μεταξύ πολιτικών ηγετών και δημιουργεί συζητήσεις σχετικά με το βραβείο Νόμπελ.",
      "sourceName": "ERT News, TO BHMA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-gia-to-nompel-apo-ti-matsado-mia-yperoxi-xeironomia-amoivaiou-sevasmou/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-gia-to-nompel-apo-ti-matsado-mia-yperoxi-xeironomia-amoivaiou-sevasmou/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/world/i-matsado-prosefere-ston-tramp-to-nompel-eirinis-yperoxi-xeironomia/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4052456/i-matsado-prosefere-to-nompel-irinis-tis-ston-ntonalnt-trab-ti-iperochi-chironomia-efcharisto-maria.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτικά γεγονότα, σχέσεις μεταξύ ηγετών και ζητήματα που σχετίζονται με το βραβείο Νόμπελ, τα οποία είναι σημαντικά ζητήματα πολιτικής και διεθνούς σχέσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115902023696178994/embed",
      "publishedAt": "2026-01-16T05:58:37.000Z"
    },
    {
      "id": "c4dad56af861",
      "title": "Ιράν σε ΣΑ του ΟΗΕ: Κάθε πράξη επιθετικότητας θα αντιμετωπιστεί με αποφασιστική απάντηση – Στεκόμαστε στο πλευρό του ιρανικού λαού λένε οι ΗΠΑ",
      "simpleTitle": "Ιράν σε ΣΑ του ΟΗΕ: Κάθε πράξη επιθετικότητας θα αντιμετωπιστεί με αποφασιστική απάντηση – Στεκόμαστε στο πλευρό του ιρανικού λαού λένε οι ΗΠΑ",
      "simpleText": "Σύντομη Περίληψη Είδησης:\n\nΤο Ιράν δήλωσε στο Συμβούλιο Ασφαλείας του ΟΗΕ ότι θα απαντήσει σθεναρά σε οποιαδήποτε επιθετικότητα. Η δήλωση αυτή έγινε κατά τη διάρκεια συνεδρίασης, που πραγματοποιήθηκε την Πέμπτη. Η συνάντηση έγινε κατόπιν αιτήματος των Ηνωμένων Πολιτειών, που ανησυχούν για τις πρόσφατες διαδηλώσεις στη χώρα, οι οποίες διαρκούν σχεδόν τρεις εβδομάδες.\n\nΗ Βοηθός Γενική Γραμματέας του ΟΗΕ, Μάρθα Πόμπι, ενημέρωσε το Συμβούλιο για την κατάσταση, επισημαίνοντας ότι οι διαδηλώσεις έχουν προκαλέσει πολλές απώλειες ζωών και ότι οι αρχές του Ιράν κατηγορούν «τρομοκράτες» για τη βία που έχει προκύψει. Αναφέρθηκε επίσης σε σοβαρές παραβιάσεις ανθρωπίνων δικαιωμάτων, με χιλιάδες συλλήψεις και απουσία πρόσβασης σε πληροφορίες.\n\nΗ πρέσβυς της Ελλάδας εξέφρασε την ανησυχία της για τη βία κατά των διαδηλωτών και τόνισε τη σημασία των ανθρωπίνων δικαιωμάτων. Από την πλευρά τους, οι Ηνωμένες Πολιτείες δήλωσαν ότι υποστηρίζουν τον ιρανικό λαό στην επιθυμία του για ελευθερία και καταδίκασαν την κυβέρνηση του Ιράν για την κατάσταση που έχει δημιουργηθεί.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iran-se-sa-tou-oie-kathe-praksi-epithetikotitas-tha-antimetopistei-me-apofasistiki-apantisi-stekomaste-sto-pleyro-tou-iranikou-laou-lene-oi-ipa/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/iran-se-sa-tou-oie-kathe-praksi-epithetikotitas-tha-antimetopistei-me-apofasistiki-apantisi-stekomaste-sto-pleyro-tou-iranikou-laou-lene-oi-ipa/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4052441/iran-sto-simvoulio-asfalias-tou-oie-kathe-praxi-epithetikotitas-tha-antimetopisti-me-apofasistiki-apantisi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές δηλώσεις σχετικά με την εσωτερική κατάσταση του Ιράν, συμπεριλαμβανομένων θεμάτων ανθρωπίνων δικαιωμάτων και πολιτικής βίας, τα οποία εντάσσονται σε μεγάλα κοινωνικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T05:46:04.000Z"
    },
    {
      "id": "7f3aa0ad4747",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 16 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 16 Ιανουαρίου",
      "simpleText": "Σήμερα, 16 Ιανουαρίου, γιορτάζει ο Άγιος Δάναξ ο Αναγνώστης. Οι άνθρωποι που έχουν το όνομα Δανάη και Δαν γιορτάζουν σήμερα.\n\nΟ Άγιος Δάναξ ήταν μάρτυρας από την πόλη Αυλώνα, που βρίσκεται στη σημερινή Αλβανία. Ήταν αναγνώστης της Εκκλησίας. Όταν οι ειδωλολάτρες επιτέθηκαν στην εκκλησία, αυτός προσπάθησε να σώσει τα ιερά σκεύη. Τα έκρυψε για να μην τα βεβηλώσουν. Δυστυχώς, τον συνέλαβαν και προσπάθησαν να τον πιέσουν να θυσιάσει στον θεό Διόνυσο, αλλά εκείνος δεν το δέχθηκε. Τελικά, οι ειδωλολάτρες τον αποκεφάλισαν και το σώμα του ρίχθηκε στη θάλασσα.\n\nΗ γιορτή αυτή είναι σημαντική γιατί τιμά τη μνήμη ενός ανθρώπου που παρέμεινε πιστός στην πίστη του.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-16-ianouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-16-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/eortologio-poioi-giortazoun-simera-16-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στη γιορτή του Αγίου Δάνακτος, η οποία έχει πολιτιστική σημασία καθώς σχετίζεται με θρησκευτικές παραδόσεις και την τιμή ενός ιστορικού προσώπου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T05:05:50.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Τίτλος: Γιατί ορισμένες μυρωδιές μας θυμίζουν το παρελθόν;\n\nΠερίληψη:\nΜερικές φορές, όταν μυρίζουμε κάτι, ξαφνικά θυμόμαστε στιγμές από το παρελθόν. Αυτό συμβαίνει σε πολλούς ανθρώπους. Μπορεί να είναι μια μυρωδιά από το σπίτι ή από φαγητό. Αυτές οι μυρωδιές μας φέρνουν εικόνες και συναισθήματα πολύ καθαρά στο μυαλό μας.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης, δηλαδή η μυρωδιά, έχει στενή σχέση με τη μνήμη και τα συναισθήματα. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτή η σύνδεση είναι σημαντική γιατί μας βοηθά να θυμόμαστε χαρούμενες ή σημαντικές στιγμές από τη ζωή μας. Đωτο για τη μελέτη αυτού του φαινομένου, δεν γνωρίζουμε συγκεκριμένα δεδομένα ή λεπτομέρειες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη σύνδεση μυρωδιών με παρελθοντικές αναμνήσεις, κάτι που συνδέεται με πολιτισμικές εμπειρίες και συναισθηματικές μνήμες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "d517b3ad060b",
      "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleText": "Τίτλος: Ο \"Ηλίθιος\" του Ντοστογιέφσκι θα παρουσιαστεί στην Αθήνα\n\nΟ \"Ηλίθιος\" του Ρώσου συγγραφέα Ντοστογιέφσκι επιστρέφει στην Αθήνα. Η παράσταση θα γίνει από την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές. Τόπος διεξαγωγής είναι η Αγγλικανική Εκκλησία του Αγίου Παύλου στο Σύνταγμα.\n\nΑυτή η παράσταση είναι διαφορετική από τις άλλες. Δημιουργεί μια ατμόσφαιρα συνάντησης και επικοινωνίας. Οι θεατές θα έχουν την ευκαιρία να συμμετάσχουν και να μοιραστούν συναισθήματα. Πρόκειται για μια βιωματική εμπειρία που σκοπό έχει να συγκινήσει το κοινό και να του θυμίσει τη σημασία της ανθρώπινης σύνδεσης. Είναι μια πρόσκληση να γελάσουμε και να σκεφτούμε τη ζωή μας με καλοσύνη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η επιστροφή του 'Ηλίθιου' του Ντοστογιέφσκι στην Αθήνα αναφέρεται σε μια πολιτιστική εκδήλωση που προάγει τη θεατρική τέχνη και την ανθρώπινη συνύπαρξη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7fa5fa6c1d2b04de971471712a1ae0324f4675dbb429e4fb6c15433fc7efc7b66f85a179cdd74e8dfa257f002097b6de8c7667ecc12434577ac6303fc600498e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T08:11:00.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια απλή βόλτα, ακόμα και αν διαρκεί μόνο δέκα λεπτά, μπορεί να μας κάνει να νιώσουμε πιο καλά. Όταν περπατάμε, το σώμα μας χαλαρώνει και το μυαλό μας αποκτά καθαρότητα. Αυτό συμβαίνει γιατί η κίνηση, το φως και η αλλαγή του περιβάλλοντος βοηθούν στη μείωση του άγχους.\n\nΗ βόλτα ενεργοποιεί φυσικά το σώμα μας. Όταν κινούμαστε, ξεφεύγουμε από τη ρουτίνα και μπορούμε να αποκτήσουμε καλύτερη διάθεση. Είναι σημαντικό να καταλάβουμε ότι αυτή η αίσθηση δεν είναι τυχαία, αλλά οφείλεται σε συγκεκριμένους μηχανισμούς του οργανισμού μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα ευεργετικά αποτελέσματα μιας απλής βόλτας στη διάθεση και την ευημερία μας, ενισχύοντας μια θετική και χαρούμενη προοπτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Νέα δράση για τα παιδιά στην Εθνική Βιβλιοθήκη\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδας προτείνει μια νέα δραστηριότητα που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δραστηριότητα κάνει την ανάγνωση πιο διασκεδαστική και ενδιαφέρουσα για τα παιδιά. Μέσα από παιχνίδια που περιλαμβάνουν θεατρικό παιχνίδι και αφήγηση, τα παιδιά γίνονται ήρωες των ιστοριών. Έτσι, μαθαίνουν να αγαπούν τα βιβλία μέσα από δημιουργικές εμπειρίες.\n\nΤα «Βιβλιοπαιχνίδια» χρησιμοποιούν αγαπημένα παιδικά βιβλία από τη δανειστική συλλογή της βιβλιοθήκης. Οι μικροί συμμετέχοντες μπορούν να παίζουν, να δημιουργούν και να αφήνουν τη φαντασία τους ελεύθερη. Αυτή η δράση είναι σημαντική γιατί ενισχύει τη σχέση των παιδιών με την ανάγνωση και τους επιτρέπει να ανακαλύψουν τον κόσμο των βιβλίων με χαρούμενο τρόπο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση με τα 'Βιβλιοπαιχνίδια' προάγει τη χαρά της ανάγνωσης και δημιουργεί θετική εμπειρία για τα παιδιά, κάνοντάς τα να αγαπήσουν τα βιβλία μέσα από παιχνίδι και δημιουργικότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "d83ff938d20a",
      "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Το Grease έρχεται στο Christmas Theater και χορεύει η Αθήνα\".\n\nΤο μιούζικαλ Grease, που είναι πολύ αγαπητό σε πολλούς, παίζεται τώρα στο Christmas Theater. Αυτή η παράσταση είναι μια μεγάλη γιορτή που έχει εντυπωσιακές χορογραφίες και κοστούμια που θυμίζουν τα χρόνια του '50, αλλά με μοντέρνα στοιχεία.\n\nΗ παράσταση περιέχει πολλά γέλια, λίγη δράση και αρκετό φλερτ. Είναι μια ευχάριστη εμπειρία που μπορεί να συνδυάσει διασκέδαση με τέχνη. Η σημασία αυτής της παράστασης είναι ότι προσφέρει στους θεατές μια ωραία στιγμή ψυχαγωγίας και προσκαλεί όλους να συμμετάσχουν σε μια γιορτή.\n\nΗ ημερομηνία και οι λεπτομέρειες για τις παραστάσεις δεν είναι γνωστές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά το μιούζικαλ 'Grease' και τις πολιτιστικές εκδηλώσεις που σχετίζονται με αυτό στο Christmas Theater, προάγοντας την τέχνη και τη μουσική.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g24e848d98895c5de3f34a8338fcd5c035ac61feded1b2321481d07fdd26e37ccb86cae8d962af18a61453ab0c73ba9a6830b2dcdf8f6431bca878c364668762c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T07:18:00.000Z"
    },
    {
      "id": "278f9ceae9cb",
      "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλεκτική σειρά βινυλίων «Rainbow Collection» στα Public. Το γεγονός έγινε στις 12 Ιανουαρίου 2025, στο Public Συντάγματος. Πολλοί θαυμαστές της, ανεξαρτήτως ηλικίας, συγκεντρώθηκαν για να τη συναντήσουν. Η βραδιά περιλάμβανε μουσική και όμορφες στιγμές, κάνοντάς την αξέχαστη για όλους. Είναι σημαντικό γιατί δείχνει την απήχηση της Άννας Βίσση στην ελληνική μουσική σκηνή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μιας μουσικής συλλογής και περιλαμβάνει στοιχεία πολιτισμού, όπως μουσική και συνάντηση με καλλιτέχνη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga84a4469cf88a3e0d6549921a42be7f89056a8bdf0988e44cf5adbb28bfd219e09514a59b792553353a8c2a72bf22efb682442dc66dbb26c38c2c674dcefe34e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T18:32:00.000Z"
    },
    {
      "id": "19457b028660",
      "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleText": "Δύο κωμικοί, ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, ανέβασαν μια παράσταση stand up comedy. Θα παρουσιάσουν νέο υλικό, το οποίο δεν έχουν δοκιμάσει προηγουμένως. Αυτό δημιουργεί μια ατμόσφαιρα ενθουσιασμού και αβεβαιότητας. Το κοινό θα συμμετάσχει σε αυτή την ιδιαίτερη εμπειρία, παρακολουθώντας αν οι αστείες ιστορίες τους θα είναι πετυχημένες ή όχι. Είναι σημαντικό γιατί οι θεατές θα ζήσουν μια μοναδική στιγμή, όπου όλα μπορούν να συμβούν. Η παρουσίαση αναμένεται να προσφέρει γέλιο και να δημιουργήσει μια ατμόσφαιρα χαλάρωσης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η παράσταση stand up comedy που περιγράφεται επικεντρώνεται στη διασκέδαση και στη χαλάρωση, προσφέροντας μια ευχάριστη εμπειρία στο κοινό μέσω της κωμωδίας και του αυθορμητισμού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g127ec0fb1987be42cbbb70327d74d66d405236b0ff3d71339413c480aaff479d06213ddb0f7fac907526e6e89adfad4a81eff844ce5c205dd1ac487ef0a4fce3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T17:18:46.000Z"
    },
    {
      "id": "16ad30618239",
      "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleText": "**Τίτλος: Οι 7 υψηλότερες κορυφές του κόσμου: Μία μεγάλη πρόκληση για ορειβάτες**\n\nΟι 7 υψηλότερες κορυφές του κόσμου είναι οι στόχοι πολλών ορειβατών. Αυτές οι κορυφές βρίσκονται σε διαφορετικές ηπείρους και η ανάβασή τους είναι πολύ δύσκολη. Χρειάζεται καλή φυσική κατάσταση, ψυχική αντοχή και εμπειρία σε κακές καιρικές συνθήκες. Επίσης, απαιτείται σημαντική οικονομική δαπάνη.\n\nΗ πιο ψηλή κορυφή είναι το Έβερεστ, που βρίσκεται στα Ιμαλάια, στα σύνορα Νεπάλ και Θιβέτ. Η ανάβαση διαρκεί από 6 έως 9 εβδομάδες και έχει πολλές δυσκολίες, ειδικά στην «ζώνη θανάτου», όπου η έλλειψη οξυγόνου προκαλεί σοβαρά προβλήματα στους ορειβάτες.\n\nΆλλες σημαντικές κορυφές είναι το Aconcagua στην Αργεντινή, το Denali στην Αλάσκα και το Κιλιμάντζαρο στην Αφρική. Κάθε μία από αυτές έχει τις δικές της προκλήσεις και κινδύνους. Για παράδειγμα, το Aconcagua έχει βίαιους ανέμους και ακραίες θερμοκρασίες, ενώ το Denali απαιτεί απόλυτη αυτονομία και είναι βαθύτατα απομονωμένο.\n\nΟ Όρος Έλμπρους στη Ρωσία και το Όρος Βίνσον στην Ανταρκτική είναι επίσης δύσκολα βουνά για αναρρίχηση, με ειδικές συνθήκες που πρέπει να λάβουν υπόψη τους οι ορειβάτες.\n\nΑυτές οι κορυφές είναι σημαντικές, όχι μόνο για την ορειβασία, αλλά και γιατί προκαλούν σε όλους μας το ενδιαφέρον για τη φύση και την ανθρώπινη αντοχή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές προκλήσεις που αντιμετωπίζουν οι ορειβάτες στις επτά υψηλότερες κορυφές του κόσμου, περιγράφοντας τους κινδύνους και τις απαιτήσεις της ορειβασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:02:00.000Z"
    },
    {
      "id": "1be590dce560",
      "title": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleTitle": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleText": "Μαρκ Ράφαλο: Πολιτική δήλωση πριν τις Χρυσές Σφαίρες\n\nΟ ηθοποιός Μαρκ Ράφαλο έκανε μια σπουδαία πολιτική δήλωση πριν από την τελετή απονομής των Χρυσών Σφαιρών. Ήταν στο κόκκινο χαλί και μίλησε για τα ζητήματα που τον ανησυχούν στις Ηνωμένες Πολιτείες. Με τα λόγια του, ήθελε να δείξει πόσο σοβαρά βλέπει αυτά τα θέματα. Ο Ράφαλο εξέφρασε τη δυσαρέσκειά του και τόνισε ότι είναι σημαντικό να μιλάμε ανοιχτά για τέτοιες ανησυχίες. Αυτή η τοποθέτηση προκάλεσε πολλές αντιδράσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Μαρκ Ράφαλο αφορά σοβαρά πολιτικά ζητήματα και ανησυχίες για τις Ηνωμένες Πολιτείες, που απαιτούν προσοχή και δημόσιο διάλογο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T14:51:05.000Z"
    },
    {
      "id": "7b4814dada23",
      "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleText": "Τίτλος: Ένα έργο τέχνης φεύγει με μεγάλη ασφάλεια\n\nΜία ταπισερί, ένα πολύ παλιό και όμορφο έργο τέχνης, ετοιμάζεται να ταξιδέψει. Η ταπισερί αυτή είναι γνωστή ως Μπαγιέ και δημιουργήθηκε πριν από περίπου χίλια χρόνια. Έχει μήκος σχεδόν 70 μέτρα και είναι φτιαγμένη από λινό ύφασμα.\n\nΑυτή η ταπισερί δείχνει σημαντικά γεγονότα από την ιστορία, όπως τη Νορμανδική κατάκτηση της Αγγλίας τον 11ο αιώνα. Τώρα βρίσκεται στην Νορμανδία και θα μετακινηθεί στο Λονδίνο.\n\nΗ μεταφορά της απαιτεί πολύ προσοχή, καθώς είναι πολύ ευαίσθητη. Για το λόγο αυτό, η ασφάλεια του έργου είναι εξαιρετικά υψηλή, αρχίζοντας από ένα δισεκατομμύριο ευρώ. Αυτό δείχνει πόσο πολύτιμο είναι το έργο και τη σημασία του στην ιστορία της τέχνης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά ένα ιστορικό έργο τέχνης και την πολιτιστική του σημασία, καθώς και τη διαδικασία μεταφοράς του, που εμπεριέχει στοιχεία από την ιστορία και την τέχνη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T08:22:00.000Z"
    },
    {
      "id": "ed0823e7a4a7",
      "title": "Μπάγερν-Παναθηναϊκός 85-78: Στραπάτσο στο Μόναχο χωρίς Ναν",
      "simpleTitle": "Μπάγερν-Παναθηναϊκός 85-78: Στραπάτσο στο Μόναχο χωρίς Ναν",
      "simpleText": "Μεγάλη ήττα για τον Παναθηναϊκό από τη Μπάγερν Μονάχου με σκορ 85-78. Το παιχνίδι έγινε στο Μόναχο. Ο Παναθηναϊκός δεν είχε στη διάθεσή του τον Ναν, έναν σημαντικό παίκτη της ομάδας. Η απουσία του φάνηκε, ειδικά κατά το τελευταίο δεκάλεπτο, όπου η ομάδα δεν τα πήγε καλά. Αυτή η ήττα είναι σημαντική γιατί δείχνει τις αδυναμίες της ομάδας και επισημαίνει την ανάγκη για βελτίωση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/15/sports/mpagern-panathinaikos-85-78-strapatso-sto-monaxo-xoris-nan/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/15/sports/mpagern-panathinaikos-85-78-strapatso-sto-monaxo-xoris-nan/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον αγώνα μπάσκετ μεταξύ Μπάγερν και Παναθηναϊκού και εστιάζει στην ήττα της ομάδας, γεγονός που την κατατάσσει στην κατηγορία αθλητικών ειδήσεων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbbae3fc846579e77669e889a9eb471c53be82f66a6cdad7f53033504473b7cafeb975542befff5e617105c68fffc967587c045be872ff1697c825078d9f61f21_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T19:32:18.000Z"
    },
    {
      "id": "4e808e8a7674",
      "title": "Παναγιώτης Τζωρτζάτος: φύλακας-άγγελος για το πόλο!",
      "simpleTitle": "Παναγιώτης Τζωρτζάτος: φύλακας-άγγελος για το πόλο!",
      "simpleText": "Τίτλος: Παναγιώτης Τζωρτζάτος: φύλακας της εθνικής ομάδας πόλο\n\nΟ Παναγιώτης Τζωρτζάτος είναι ο τερματοφύλακας της εθνικής ομάδας πόλο. Μετά τη νίκη της ομάδας του κατά της Κροατίας, στοχεύουν σε μετάλλιο στο ευρωπαϊκό πρωτάθλημα που διεξάγεται στο Βελιγράδι.\n\nΟ Τζωρτζάτος, 33 ετών, έχει πολλές εμπειρίες στο άθλημα. Πέρυσι, στο παγκόσμιο πρωτάθλημα της Σιγκαπούρης, αναγκάστηκε να παίξει αφού ο βασικός τερματοφύλακας της ομάδας αποκλείστηκε. Παρά την πίεση, έπαιξε εξαιρετικά και αναδείχθηκε ο καλύτερος τερματοφύλακας του τουρνουά.\n\nΤώρα, παρόλο που ο Ζερδεβάς επιστρέφει στην ομάδα, ο Τζωρτζάτος συνεχίζει να παίρνει χρόνο συμμετοχής και η εμπιστοσύνη του προπονητή Θοδωρή Βλάχου παραμένει. Στο τελευταίο παιχνίδι, σταμάτησε δύο κρίσιμες επιθέσεις των Κροατών και βοήθησε την εθνική ομάδα να κερδίσει με 11-10.\n\nΕίναι επίσης συμπαίκτες και στον Ολυμπιακό, όπου συνεργάζονται τόσο στην προπόνηση όσο και στους αγώνες. Η ιστορία τους δείχνει πόσο δυνατή είναι η ομάδα του πόλο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/16/sports/panagiotis-tzortzatos-fylakas-aggelos-gia-to-polo/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/sports/panagiotis-tzortzatos-fylakas-aggelos-gia-to-polo/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν αθλητή του πόλο και την εθνική ομάδα, εστιάζοντας σε αγώνες και επιτυχίες στον χώρο του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T22:02:38.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "d0d39819d0e4",
        "title": "Κίνηση στους δρόμους: Αυξημένη κίνηση στον Κηφισό – Καθυστερήσεις σε Λ. Ποσειδώνος και  Αττική Οδό",
        "simpleTitle": "Κίνηση στους δρόμους: Αυξημένη κίνηση στον Κηφισό – Καθυστερήσεις σε Λ. Ποσειδώνος και  Αττική Οδό",
        "simpleText": "Αυξημένη κίνηση στους δρόμους\n\nΤο πρωί της Παρασκευής, 16 Ιανουαρίου 2026, παρατηρείται μεγάλη κίνηση στους δρόμους της Αθήνας. Ο Κηφισός είναι στην χειρότερη κατάσταση και έχει πολλές καθυστερήσεις.\n\nΣυγκεκριμένα, υπάρχουν προβλήματα στη Λεωφόρο Αθηνών - Λαμίας, από τη λεωφόρο Αθηνών έως τον κόμβο Καλυφτάκη, και στα δύο ρεύματα κυκλοφορίας. Καθυστερήσεις υπάρχουν επίσης στη Βασιλίσσης Σοφίας, στη Βασιλίσσης Αμαλίας, στη Λεωφόρο Σχιστού και στο λιμάνι του Πειραιά.\n\nΣτην Αττική Οδό, οι καθυστερήσεις φτάνουν τα 20-25 λεπτά από τον κόμβο Φυλής έως τον κόμβο Κηφισίας. Στην έξοδο προς Λαμία, οι καθυστερήσεις είναι 10-15 λεπτά και στο ρεύμα προς Ελευσίνα 5-10 λεπτά από τον κόμβο Πλακεντίας έως τον κόμβο Κηφισίας.\n\nΗ κατάσταση αυτή είναι σημαντική διότι επηρεάζει τις μετακινήσεις πολλών ανθρώπων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kinisi-stous-dromous-ayksimeni-kinisi-ston-kifiso-kathysteriseis-se-l-poseidonos-kai-attiki-odo/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/kinisi-stous-dromous-ayksimeni-kinisi-ston-kifiso-kathysteriseis-se-l-poseidonos-kai-attiki-odo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/greece/kinisi-stous-dromous-mpotiliarisma-ston-kifiso-kathysteriseis-se-l-poseidonos-kai-attiki-odo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την κυκλοφοριακή κατάσταση και τις καθυστερήσεις στους δρόμους της Αθήνας, κάτι που επηρεάζει σημαντικά τις μετακινήσεις και τη ζωή των κατοίκων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T07:30:21.000Z"
      },
      {
        "id": "03a5c26addcb",
        "title": "Η Ρωσία κατηγορεί NATO και Δανία για την Γροιλανδία – «Στρατιωτικοποιείτε την Αρκτική»",
        "simpleTitle": "Η Ρωσία κατηγορεί NATO και Δανία για την Γροιλανδία – «Στρατιωτικοποιείτε την Αρκτική»",
        "simpleText": "Η Ρωσία κατηγορεί το NATO και τη Δανία για στρατιωτική παρουσία στην Αρκτική.\n\nΗ Ρωσία ανησυχεί για τις ενέργειες του NATO στην Αρκτική, ειδικά όσον αφορά τη Γροιλανδία. Ο πρεσβευτής της Ρωσίας στη Δανία, Βλαντίμιρ Μπάρμπιν, δήλωσε ότι το NATO προσπαθεί να στρατιωτικοποιήσει την περιοχή. Η Γροιλανδία είναι αυτόνομη περιοχή της Δανίας, και οι Ηνωμένες Πολιτείες, μαζί με άλλες ευρωπαϊκές χώρες, σχεδιάζουν την ανάπτυξη στρατευμάτων εκεί.\n\nΗ Ρωσία απορρίπτει ισχυρισμούς για επιθετικά σχέδια στην Γροιλανδία, υποστηρίζοντας ότι οι δράσεις του NATO προκαλούν ανησυχία. Αυτό το θέμα είναι σημαντικό επειδή η Αρκτική έχει στρατηγική σημασία λόγω των φυσικών πόρων και των διαδρομών μεταφοράς. Οι σχέσεις μεταξύ Ρωσίας και Δύσης φαίνεται να εντείνονται, καθώς οι διαφορετικές πλευρές προχωρούν με τις στρατηγικές τους στην περιοχή.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/16/world/i-rosia-katigorei-nato-kai-dania-gia-tin-groilandia-stratiotikopoieite-tin-arktiki/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/16/world/i-rosia-katigorei-nato-kai-dania-gia-tin-groilandia-stratiotikopoieite-tin-arktiki/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4052562/i-rosia-katigori-to-nato-oti-stratiotikopii-tin-arktiki.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές διεθνείς σχέσεις, στρατιωτική παρουσία και γεωπολιτικές ανησυχίες που συνδέονται με την Αρκτική, επομένως ανήκει στην κατηγορία σοβαρών ειδήσεων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g93bf1a64f16dc8a81b2c43caad3080783552ba7344232d687487ba463e23e370408fbb379d741dafb3e8ac441e0358938f64d4ba7b1d9eb45f7c550f02032afb_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-16T07:14:45.000Z"
      },
      {
        "id": "97de8a5d763a",
        "title": "Αγ. Παρασκευή: Νεκρός εντοπίστηκε 25χρονος που είχε εξαφανιστεί από το Μαρούσι",
        "simpleTitle": "Αγ. Παρασκευή: Νεκρός εντοπίστηκε 25χρονος που είχε εξαφανιστεί από το Μαρούσι",
        "simpleText": "**Τίτλος: 25χρονος που είχε χαθεί από το Μαρούσι βρέθηκε νεκρός στην Αγία Παρασκευή**\n\nΈνας 25χρονος άνδρας, ο Γιώργος Κοτσαύτης, βρέθηκε νεκρός στην Αγία Παρασκευή. Είχε εξαφανιστεί από το Μαρούσι στις 12 Ιανουαρίου.\n\nΗ σορός του εντοπίστηκε το βράδυ της Πέμπτης σε μια οικοδομή. Για την εξαφάνισή του είχε εκδοθεί ειδοποίηση \"Missing Alert\", και η οικογένειά του ζούσε σε αγωνία κατά τη διάρκεια της αναζήτησής του.\n\nΗ ομάδα Anubis, που συμμετείχε στις έρευνες, ανακοίνωσε το δυσάρεστο νέο μέσω των μέσων κοινωνικής δικτύωσης. Ο Γιώργος είχε φύγει από το σπίτι του με το αυτοκίνητό του και δεν επικοινώνησε ξανά.\n\nΟι συνθήκες του θανάτου του είναι ακόμα άγνωστες. Οι αρχές συνεχίζουν την έρευνα για να κατανοήσουν τι συνέβη. Αυτή η είδηση είναι σημαντική γιατί δείχνει τις δυσκολίες και τις αγωνίες που περνούν οι οικογένειες όταν κάποιος αγαπημένος τους εξαφανίζεται.",
        "sourceName": "Kathimerini, TA NEA, TO BHMA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564024562/ag-paraskeyi-nekros-entopistike-25chronos-poy-eiche-exafanistei-apo-to-maroysi/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564024562/ag-paraskeyi-nekros-entopistike-25chronos-poy-eiche-exafanistei-apo-to-maroysi/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/greece/nekros-se-oikodomi-entopistike-o-25xronos-pou-eixe-eksafanistei-apo-to-marousi/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/16/society/missing-alert-nekros-o-25xronos-pou-eixe-eksafanistei-apo-to-marousi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4052484/nekros-entopistike-stin-agia-paraskevi-o-25chronos-agnooumenos-apo-to-marousi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο ενός 25χρονου που είχε εξαφανιστεί, προκαλώντας σοβαρές ανησυχίες στην οικογένεια και ζητήματα σχετικά με τις συνθήκες του θανάτου του.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T07:00:57.000Z"
      },
      {
        "id": "ecb2d53b01aa",
        "title": "Θεσσαλονίκη: Μεθυσμένη οδηγός έπεσε πάνω σε 15 οχήματα, ένα περίπτερο και ένα κατάστημα",
        "simpleTitle": "Θεσσαλονίκη: Μεθυσμένη οδηγός έπεσε πάνω σε 15 οχήματα, ένα περίπτερο και ένα κατάστημα",
        "simpleText": "Στην Θεσσαλονίκη, μια 24χρονη οδηγός έχασε τον έλεγχο του αυτοκινήτου της και προσέκρουσε σε 15 σταθμευμένα οχήματα, ένα περίπτερο και ένα κατάστημα. Το συμβάν έγινε περίπου στις 4 τα ξημερώματα της Παρασκευής, 16 Ιανουαρίου, στη συμβολή των οδών Μάρκου Μπότσαρη και Παπάφη.\n\nΗ οδηγός ήταν υπό την επήρεια αλκοόλ και μετά από έλεγχο αλκοόλ, συνελήφθη από την αστυνομία. Ευτυχώς, δεν υπήρξαν τραυματισμοί, αλλά οι ζημιές από το ατύχημα είναι σοβαρές. Η οδηγός θα οδηγηθεί στον εισαγγελέα. Είναι σημαντικό να θυμόμαστε ότι η οδήγηση υπό την επήρεια αλκοόλ μπορεί να έχει πολύ σοβαρές συνέπειες.",
        "sourceName": "ERT News, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-methysmeni-odigos-epese-pano-se-15-oximata-ena-periptero-kai-ena-katastima/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/thessaloniki-methysmeni-odigos-epese-pano-se-15-oximata-ena-periptero-kai-ena-katastima/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/greece/thessaloniki-methysmeni-odigos-epese-pano-se-15-stathmeymena-aytokinita-katastima-kai-peri/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4052548/methismeni-odigos-epese-pano-se-15-stathmevmena-aftokinita-katastima-ke-periptero.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο ατύχημα που προκλήθηκε από οδηγό υπό την επήρεια αλκοόλ, με σοβαρές υλικές ζημιές και πιθανές νομικές συνέπειες, αναδεικνύοντας σημαντικά ζητήματα οδικής ασφάλειας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g91c8ed88d78a67d21e6333d1b27c093683b15d687a159e31df6cddb0eb669c1d48f19a6c56c16fb34b3e01716c3b5ae955d47e9821f770e799787a63df941d75_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260116-SYNDESEIS-TROXAIO.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260116-SYNDESEIS-TROXAIO.jpg",
        "publishedAt": "2026-01-16T06:59:12.000Z"
      },
      {
        "id": "d2f13afac271",
        "title": "Οι ΗΠΑ ενισχύουν τη στρατιωτική παρουσία τους στη Μέση Ανατολή στον απόηχο της αποκλιμάκωσης των εντάσεων με το Ιράν",
        "simpleTitle": "Οι ΗΠΑ ενισχύουν τη στρατιωτική παρουσία τους στη Μέση Ανατολή στον απόηχο της αποκλιμάκωσης των εντάσεων με το Ιράν",
        "simpleText": "Τίτλος: Οι ΗΠΑ στέλνουν περισσότερους στρατιώτες στη Μέση Ανατολή\n\nΟι Ηνωμένες Πολιτείες ενισχύουν τη στρατιωτική τους παρουσία στη Μέση Ανατολή. Αυτή η απόφαση έρχεται μετά από απειλές του Αμερικανού προεδρικού υποψηφίου Ντόναλντ Τραμπ προς το Ιράν.\n\nΣυγκεκριμένα, ένα αεροπλανοφόρο που ονομάζεται USS Abraham Lincoln κατευθύνεται προς την περιοχή αυτή. Αναμένεται να φτάσει σε περίπου μία εβδομάδα. Μαζί του θα στείλουν και περισσότερα όπλα, όπως αντιαεροπορικά και μαχητικά αεροσκάφη.\n\nΗ αμερικανική κυβέρνηση δεν έχει επιβεβαιώσει ακόμα επίσημα την αποστολή του αεροπλανοφόρου. Ο Τραμπ δεν έχει αποκλείσει το ενδεχόμενο στρατιωτικής δράσης κατά του Ιράν, παρά τις ανησυχίες από αραβικές χώρες και το Ισραήλ, που ζητούν η Αμερική να μην προχωρήσει σε στρατιωτικές ενέργειες.\n\nΑυτή η κίνηση είναι σημαντική γιατί δείχνει την στρατηγική των ΗΠΑ στην περιοχή και την ανησυχία τους για τις εξελίξεις στο Ιράν.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oi-ipa-enisxyoun-ti-stratiotiki-parousia-tous-sti-mesi-anatoli-ston-apoixo-tis-apoklimakosis-ton-entaseon-me-to-iran/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/oi-ipa-enisxyoun-ti-stratiotiki-parousia-tous-sti-mesi-anatoli-ston-apoixo-tis-apoklimakosis-ton-entaseon-me-to-iran/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4052529/i-ipa-enischioun-ti-stratiotiki-parousia-tous-sti-mesi-anatoli.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σε σημαντικές στρατιωτικές αποφάσεις και πολιτικές εντάσεις που σχετίζονται με την ασφάλεια και τη σταθερότητα στη Μέση Ανατολή, επομένως κατατάσσεται ως σοβαρή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T06:44:07.000Z"
      },
      {
        "id": "18153194c0a9",
        "title": "Το Μεξικό ζητά εξηγήσεις από τις ΗΠΑ για τον θάνατο πολίτη του από την ICE",
        "simpleTitle": "Το Μεξικό ζητά εξηγήσεις από τις ΗΠΑ για τον θάνατο πολίτη του από την ICE",
        "simpleText": "Το Μεξικό ζητά εξηγήσεις από τις Ηνωμένες Πολιτείες για τον θάνατο ενός πολίτη του. Το περιστατικό συνέβη στην πολιτεία Τζόρτζια, ενώ ο μετανάστης ήταν υπό κράτηση από την υπηρεσία μετανάστευσης ICE. Ο θάνατος αναφέρθηκε την Τετάρτη, και το Μεξικανικό προξενείο στην Ατλάντα ζήτησε τη συνεργασία του στην έρευνα για τις συνθήκες που οδήγησαν στον θάνατο.\n\nΟ θάνατος του πολίτη του Μεξικού είναι σημαντικός, καθώς από την αρχή του 2026 τουλάχιστον τέσσερις άνθρωποι έχουν χάσει τη ζωή τους ενώ βρίσκονταν υπό την κράτηση της ICE. Αυτό το θέμα φέρνει στην επιφάνεια τις συνθήκες κράτησης και τις διαδικασίες των αρχών μετανάστευσης στις Ηνωμένες Πολιτείες. Μέχρι στιγμής, οι αμερικανικές αρχές δεν έχουν κάνει κάποια δήλωση για το περιστατικό.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/to-meksiko-zita-eksigiseis-apo-tis-ipa-gia-ton-thanato-politi-tou-apo-tin-ice/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/to-meksiko-zita-eksigiseis-apo-tis-ipa-gia-ton-thanato-politi-tou-apo-tin-ice/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564024547/to-mexiko-zitise-exigiseis-apo-tis-ipa-gia-ton-thanato-ypikooy-toy-ypo-kratisi-tis-ice/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το περιστατικό αφορά σοβαρές παραβιάσεις δικαιωμάτων και ζητήματα κρατικών πολιτικών σχετικά με τη μετανάστευση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T06:35:32.000Z"
      }
    ],
    "happy": [
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια απλή βόλτα, ακόμα και αν διαρκεί μόνο δέκα λεπτά, μπορεί να μας κάνει να νιώσουμε πιο καλά. Όταν περπατάμε, το σώμα μας χαλαρώνει και το μυαλό μας αποκτά καθαρότητα. Αυτό συμβαίνει γιατί η κίνηση, το φως και η αλλαγή του περιβάλλοντος βοηθούν στη μείωση του άγχους.\n\nΗ βόλτα ενεργοποιεί φυσικά το σώμα μας. Όταν κινούμαστε, ξεφεύγουμε από τη ρουτίνα και μπορούμε να αποκτήσουμε καλύτερη διάθεση. Είναι σημαντικό να καταλάβουμε ότι αυτή η αίσθηση δεν είναι τυχαία, αλλά οφείλεται σε συγκεκριμένους μηχανισμούς του οργανισμού μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα ευεργετικά αποτελέσματα μιας απλής βόλτας στη διάθεση και την ευημερία μας, ενισχύοντας μια θετική και χαρούμενη προοπτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Νέα δράση για τα παιδιά στην Εθνική Βιβλιοθήκη\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδας προτείνει μια νέα δραστηριότητα που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δραστηριότητα κάνει την ανάγνωση πιο διασκεδαστική και ενδιαφέρουσα για τα παιδιά. Μέσα από παιχνίδια που περιλαμβάνουν θεατρικό παιχνίδι και αφήγηση, τα παιδιά γίνονται ήρωες των ιστοριών. Έτσι, μαθαίνουν να αγαπούν τα βιβλία μέσα από δημιουργικές εμπειρίες.\n\nΤα «Βιβλιοπαιχνίδια» χρησιμοποιούν αγαπημένα παιδικά βιβλία από τη δανειστική συλλογή της βιβλιοθήκης. Οι μικροί συμμετέχοντες μπορούν να παίζουν, να δημιουργούν και να αφήνουν τη φαντασία τους ελεύθερη. Αυτή η δράση είναι σημαντική γιατί ενισχύει τη σχέση των παιδιών με την ανάγνωση και τους επιτρέπει να ανακαλύψουν τον κόσμο των βιβλίων με χαρούμενο τρόπο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση με τα 'Βιβλιοπαιχνίδια' προάγει τη χαρά της ανάγνωσης και δημιουργεί θετική εμπειρία για τα παιδιά, κάνοντάς τα να αγαπήσουν τα βιβλία μέσα από παιχνίδι και δημιουργικότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "4e808e8a7674",
        "title": "Παναγιώτης Τζωρτζάτος: φύλακας-άγγελος για το πόλο!",
        "simpleTitle": "Παναγιώτης Τζωρτζάτος: φύλακας-άγγελος για το πόλο!",
        "simpleText": "Τίτλος: Παναγιώτης Τζωρτζάτος: φύλακας της εθνικής ομάδας πόλο\n\nΟ Παναγιώτης Τζωρτζάτος είναι ο τερματοφύλακας της εθνικής ομάδας πόλο. Μετά τη νίκη της ομάδας του κατά της Κροατίας, στοχεύουν σε μετάλλιο στο ευρωπαϊκό πρωτάθλημα που διεξάγεται στο Βελιγράδι.\n\nΟ Τζωρτζάτος, 33 ετών, έχει πολλές εμπειρίες στο άθλημα. Πέρυσι, στο παγκόσμιο πρωτάθλημα της Σιγκαπούρης, αναγκάστηκε να παίξει αφού ο βασικός τερματοφύλακας της ομάδας αποκλείστηκε. Παρά την πίεση, έπαιξε εξαιρετικά και αναδείχθηκε ο καλύτερος τερματοφύλακας του τουρνουά.\n\nΤώρα, παρόλο που ο Ζερδεβάς επιστρέφει στην ομάδα, ο Τζωρτζάτος συνεχίζει να παίρνει χρόνο συμμετοχής και η εμπιστοσύνη του προπονητή Θοδωρή Βλάχου παραμένει. Στο τελευταίο παιχνίδι, σταμάτησε δύο κρίσιμες επιθέσεις των Κροατών και βοήθησε την εθνική ομάδα να κερδίσει με 11-10.\n\nΕίναι επίσης συμπαίκτες και στον Ολυμπιακό, όπου συνεργάζονται τόσο στην προπόνηση όσο και στους αγώνες. Η ιστορία τους δείχνει πόσο δυνατή είναι η ομάδα του πόλο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/16/sports/panagiotis-tzortzatos-fylakas-aggelos-gia-to-polo/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/sports/panagiotis-tzortzatos-fylakas-aggelos-gia-to-polo/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν αθλητή του πόλο και την εθνική ομάδα, εστιάζοντας σε αγώνες και επιτυχίες στον χώρο του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T22:02:38.000Z"
      },
      {
        "id": "ed0823e7a4a7",
        "title": "Μπάγερν-Παναθηναϊκός 85-78: Στραπάτσο στο Μόναχο χωρίς Ναν",
        "simpleTitle": "Μπάγερν-Παναθηναϊκός 85-78: Στραπάτσο στο Μόναχο χωρίς Ναν",
        "simpleText": "Μεγάλη ήττα για τον Παναθηναϊκό από τη Μπάγερν Μονάχου με σκορ 85-78. Το παιχνίδι έγινε στο Μόναχο. Ο Παναθηναϊκός δεν είχε στη διάθεσή του τον Ναν, έναν σημαντικό παίκτη της ομάδας. Η απουσία του φάνηκε, ειδικά κατά το τελευταίο δεκάλεπτο, όπου η ομάδα δεν τα πήγε καλά. Αυτή η ήττα είναι σημαντική γιατί δείχνει τις αδυναμίες της ομάδας και επισημαίνει την ανάγκη για βελτίωση.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/15/sports/mpagern-panathinaikos-85-78-strapatso-sto-monaxo-xoris-nan/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/15/sports/mpagern-panathinaikos-85-78-strapatso-sto-monaxo-xoris-nan/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον αγώνα μπάσκετ μεταξύ Μπάγερν και Παναθηναϊκού και εστιάζει στην ήττα της ομάδας, γεγονός που την κατατάσσει στην κατηγορία αθλητικών ειδήσεων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gbbae3fc846579e77669e889a9eb471c53be82f66a6cdad7f53033504473b7cafeb975542befff5e617105c68fffc967587c045be872ff1697c825078d9f61f21_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T19:32:18.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "7f3aa0ad4747",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 16 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 16 Ιανουαρίου",
        "simpleText": "Σήμερα, 16 Ιανουαρίου, γιορτάζει ο Άγιος Δάναξ ο Αναγνώστης. Οι άνθρωποι που έχουν το όνομα Δανάη και Δαν γιορτάζουν σήμερα.\n\nΟ Άγιος Δάναξ ήταν μάρτυρας από την πόλη Αυλώνα, που βρίσκεται στη σημερινή Αλβανία. Ήταν αναγνώστης της Εκκλησίας. Όταν οι ειδωλολάτρες επιτέθηκαν στην εκκλησία, αυτός προσπάθησε να σώσει τα ιερά σκεύη. Τα έκρυψε για να μην τα βεβηλώσουν. Δυστυχώς, τον συνέλαβαν και προσπάθησαν να τον πιέσουν να θυσιάσει στον θεό Διόνυσο, αλλά εκείνος δεν το δέχθηκε. Τελικά, οι ειδωλολάτρες τον αποκεφάλισαν και το σώμα του ρίχθηκε στη θάλασσα.\n\nΗ γιορτή αυτή είναι σημαντική γιατί τιμά τη μνήμη ενός ανθρώπου που παρέμεινε πιστός στην πίστη του.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-16-ianouariou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-16-ianouariou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/greece/eortologio-poioi-giortazoun-simera-16-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται στη γιορτή του Αγίου Δάνακτος, η οποία έχει πολιτιστική σημασία καθώς σχετίζεται με θρησκευτικές παραδόσεις και την τιμή ενός ιστορικού προσώπου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T05:05:50.000Z"
      },
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Τίτλος: Γιατί ορισμένες μυρωδιές μας θυμίζουν το παρελθόν;\n\nΠερίληψη:\nΜερικές φορές, όταν μυρίζουμε κάτι, ξαφνικά θυμόμαστε στιγμές από το παρελθόν. Αυτό συμβαίνει σε πολλούς ανθρώπους. Μπορεί να είναι μια μυρωδιά από το σπίτι ή από φαγητό. Αυτές οι μυρωδιές μας φέρνουν εικόνες και συναισθήματα πολύ καθαρά στο μυαλό μας.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης, δηλαδή η μυρωδιά, έχει στενή σχέση με τη μνήμη και τα συναισθήματα. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτή η σύνδεση είναι σημαντική γιατί μας βοηθά να θυμόμαστε χαρούμενες ή σημαντικές στιγμές από τη ζωή μας. Đωτο για τη μελέτη αυτού του φαινομένου, δεν γνωρίζουμε συγκεκριμένα δεδομένα ή λεπτομέρειες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη σύνδεση μυρωδιών με παρελθοντικές αναμνήσεις, κάτι που συνδέεται με πολιτισμικές εμπειρίες και συναισθηματικές μνήμες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      },
      {
        "id": "d517b3ad060b",
        "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleText": "Τίτλος: Ο \"Ηλίθιος\" του Ντοστογιέφσκι θα παρουσιαστεί στην Αθήνα\n\nΟ \"Ηλίθιος\" του Ρώσου συγγραφέα Ντοστογιέφσκι επιστρέφει στην Αθήνα. Η παράσταση θα γίνει από την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές. Τόπος διεξαγωγής είναι η Αγγλικανική Εκκλησία του Αγίου Παύλου στο Σύνταγμα.\n\nΑυτή η παράσταση είναι διαφορετική από τις άλλες. Δημιουργεί μια ατμόσφαιρα συνάντησης και επικοινωνίας. Οι θεατές θα έχουν την ευκαιρία να συμμετάσχουν και να μοιραστούν συναισθήματα. Πρόκειται για μια βιωματική εμπειρία που σκοπό έχει να συγκινήσει το κοινό και να του θυμίσει τη σημασία της ανθρώπινης σύνδεσης. Είναι μια πρόσκληση να γελάσουμε και να σκεφτούμε τη ζωή μας με καλοσύνη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η επιστροφή του 'Ηλίθιου' του Ντοστογιέφσκι στην Αθήνα αναφέρεται σε μια πολιτιστική εκδήλωση που προάγει τη θεατρική τέχνη και την ανθρώπινη συνύπαρξη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7fa5fa6c1d2b04de971471712a1ae0324f4675dbb429e4fb6c15433fc7efc7b66f85a179cdd74e8dfa257f002097b6de8c7667ecc12434577ac6303fc600498e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T08:11:00.000Z"
      },
      {
        "id": "d83ff938d20a",
        "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Το Grease έρχεται στο Christmas Theater και χορεύει η Αθήνα\".\n\nΤο μιούζικαλ Grease, που είναι πολύ αγαπητό σε πολλούς, παίζεται τώρα στο Christmas Theater. Αυτή η παράσταση είναι μια μεγάλη γιορτή που έχει εντυπωσιακές χορογραφίες και κοστούμια που θυμίζουν τα χρόνια του '50, αλλά με μοντέρνα στοιχεία.\n\nΗ παράσταση περιέχει πολλά γέλια, λίγη δράση και αρκετό φλερτ. Είναι μια ευχάριστη εμπειρία που μπορεί να συνδυάσει διασκέδαση με τέχνη. Η σημασία αυτής της παράστασης είναι ότι προσφέρει στους θεατές μια ωραία στιγμή ψυχαγωγίας και προσκαλεί όλους να συμμετάσχουν σε μια γιορτή.\n\nΗ ημερομηνία και οι λεπτομέρειες για τις παραστάσεις δεν είναι γνωστές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά το μιούζικαλ 'Grease' και τις πολιτιστικές εκδηλώσεις που σχετίζονται με αυτό στο Christmas Theater, προάγοντας την τέχνη και τη μουσική.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g24e848d98895c5de3f34a8338fcd5c035ac61feded1b2321481d07fdd26e37ccb86cae8d962af18a61453ab0c73ba9a6830b2dcdf8f6431bca878c364668762c_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T07:18:00.000Z"
      },
      {
        "id": "278f9ceae9cb",
        "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλεκτική σειρά βινυλίων «Rainbow Collection» στα Public. Το γεγονός έγινε στις 12 Ιανουαρίου 2025, στο Public Συντάγματος. Πολλοί θαυμαστές της, ανεξαρτήτως ηλικίας, συγκεντρώθηκαν για να τη συναντήσουν. Η βραδιά περιλάμβανε μουσική και όμορφες στιγμές, κάνοντάς την αξέχαστη για όλους. Είναι σημαντικό γιατί δείχνει την απήχηση της Άννας Βίσση στην ελληνική μουσική σκηνή.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μιας μουσικής συλλογής και περιλαμβάνει στοιχεία πολιτισμού, όπως μουσική και συνάντηση με καλλιτέχνη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga84a4469cf88a3e0d6549921a42be7f89056a8bdf0988e44cf5adbb28bfd219e09514a59b792553353a8c2a72bf22efb682442dc66dbb26c38c2c674dcefe34e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T18:32:00.000Z"
      },
      {
        "id": "7b4814dada23",
        "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
        "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
        "simpleText": "Τίτλος: Ένα έργο τέχνης φεύγει με μεγάλη ασφάλεια\n\nΜία ταπισερί, ένα πολύ παλιό και όμορφο έργο τέχνης, ετοιμάζεται να ταξιδέψει. Η ταπισερί αυτή είναι γνωστή ως Μπαγιέ και δημιουργήθηκε πριν από περίπου χίλια χρόνια. Έχει μήκος σχεδόν 70 μέτρα και είναι φτιαγμένη από λινό ύφασμα.\n\nΑυτή η ταπισερί δείχνει σημαντικά γεγονότα από την ιστορία, όπως τη Νορμανδική κατάκτηση της Αγγλίας τον 11ο αιώνα. Τώρα βρίσκεται στην Νορμανδία και θα μετακινηθεί στο Λονδίνο.\n\nΗ μεταφορά της απαιτεί πολύ προσοχή, καθώς είναι πολύ ευαίσθητη. Για το λόγο αυτό, η ασφάλεια του έργου είναι εξαιρετικά υψηλή, αρχίζοντας από ένα δισεκατομμύριο ευρώ. Αυτό δείχνει πόσο πολύτιμο είναι το έργο και τη σημασία του στην ιστορία της τέχνης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά ένα ιστορικό έργο τέχνης και την πολιτιστική του σημασία, καθώς και τη διαδικασία μεταφοράς του, που εμπεριέχει στοιχεία από την ιστορία και την τέχνη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-12T08:22:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "19457b028660",
        "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleText": "Δύο κωμικοί, ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, ανέβασαν μια παράσταση stand up comedy. Θα παρουσιάσουν νέο υλικό, το οποίο δεν έχουν δοκιμάσει προηγουμένως. Αυτό δημιουργεί μια ατμόσφαιρα ενθουσιασμού και αβεβαιότητας. Το κοινό θα συμμετάσχει σε αυτή την ιδιαίτερη εμπειρία, παρακολουθώντας αν οι αστείες ιστορίες τους θα είναι πετυχημένες ή όχι. Είναι σημαντικό γιατί οι θεατές θα ζήσουν μια μοναδική στιγμή, όπου όλα μπορούν να συμβούν. Η παρουσίαση αναμένεται να προσφέρει γέλιο και να δημιουργήσει μια ατμόσφαιρα χαλάρωσης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η παράσταση stand up comedy που περιγράφεται επικεντρώνεται στη διασκέδαση και στη χαλάρωση, προσφέροντας μια ευχάριστη εμπειρία στο κοινό μέσω της κωμωδίας και του αυθορμητισμού.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g127ec0fb1987be42cbbb70327d74d66d405236b0ff3d71339413c480aaff479d06213ddb0f7fac907526e6e89adfad4a81eff844ce5c205dd1ac487ef0a4fce3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T17:18:46.000Z"
      }
    ]
  }
}