{
  "generatedAt": "2026-01-01T07:48:18.266Z",
  "articles": [
    {
      "id": "6e255265edeb",
      "title": "Βουλγαρία: Είσοδος στη ευρωζώνη σχεδόν 20 χρόνια μετά την ένταξη στην Ε.Ε.",
      "simpleTitle": "Βουλγαρία: Είσοδος στη ευρωζώνη σχεδόν 20 χρόνια μετά την ένταξη στην Ε.Ε.",
      "simpleText": "Η Βουλγαρία υιοθέτησε το ευρώ σχεδόν 20 χρόνια μετά την ένταξή της στην Ευρωπαϊκή Ένωση. Από τα μεσάνυχτα της Πέμπτης, το ευρώ έγινε το επίσημο νόμισμα της χώρας, αντικαθιστώντας το λέβα, που χρησιμοποιούνταν για πάνω από έναν αιώνα. Η Βουλγαρία είναι η 21η χώρα της Ευρωπαϊκής Ένωσης που μπαίνει στην ευρωζώνη.\n\nΑυτή η αλλαγή ενισχύει τους οικονομικούς δεσμούς της Βουλγαρίας με άλλες χώρες της ΕΕ. Παρόλο που η κυβέρνηση πιστεύει ότι η νέα νομισματική πολιτική θα ωφελήσει την οικονομία, αρκετοί πολίτες ανησυχούν για πιθανή αύξηση των τιμών, ειδικά καθώς οι τιμές των τροφίμων αυξάνονται ήδη.\n\nΟ πρόεδρος της Βουλγαρίας και άλλοι αξιωματούχοι τόνισαν τη σημασία της ενσωμάτωσης στην Ευρώπη, αλλά πολλοί άνθρωποι ήθελαν να γίνει δημοψήφισμα για το ζήτημα του ευρώ. Στο μεταξύ, η πολιτική κατάσταση στην Βουλγαρία είναι ασταθής, με πρόσφατες διαδηλώσεις που ζητούν αλλαγές στην κυβέρνηση.\n\nΑυτό το γεγονός είναι σημαντικό γιατί αλλάζει την οικονομική πορεία της χώρας και την προσαρτά περισσότερο στην Ευρώπη. Θα επηρεάσει τις τσέπες των πολιτών και τον τρόπο που λειτουργεί η οικονομία τους.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564002317/voylgaria-eisodos-sti-eyrozoni-schedon-20-chronia-meta-tin-entaxi-stin-e-e/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564002317/voylgaria-eisodos-sti-eyrozoni-schedon-20-chronia-meta-tin-entaxi-stin-e-e/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/world/voylgaria-i-xora-yiothetise-to-eyro-sxedon-20-xronia-meta-tin-entaksi-tis-stin-ee/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σημαντική οικονομική αλλαγή της Βουλγαρίας με την υιοθέτηση του ευρώ, που επηρεάζει πολιτικά και οικονομικά την χώρα, καθώς εντάσσεται στην ευρωζώνη ύστερα από 20 χρόνια μέλους στην ΕΕ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T07:27:10.000Z"
    },
    {
      "id": "f23ba69ada3a",
      "title": "Συρία: Επίθεση αυτοκτονίας κατά αστυνομικών περιπολίας στο Χαλέπι – Ένας νεκρός και αρκετοί τραυματίες",
      "simpleTitle": "Συρία: Επίθεση αυτοκτονίας κατά αστυνομικών περιπολίας στο Χαλέπι – Ένας νεκρός και αρκετοί τραυματίες",
      "simpleText": "Τίτλος: Επίθεση αυτοκτονίας κατά αστυνομικών στο Χαλέπι – Ένας νεκρός και τραυματισμένοι\n\nΣτην πόλη Χαλέπι της Συρίας, έγινε μια επίθεση αυτοκτονίας το βράδυ της Πρωτοχρονιάς. Ένας βομβιστής στόχευσε μια αστυνομική περιπολία, σκοτώνοντας έναν αστυνομικό και τραυματίζοντας αρκετούς άλλους.\n\nΗ επίθεση συνέβη στην περιοχή Μπαμπ αλ-Φαράζ, όπου οι δυνάμεις ασφαλείας προσπάθησαν να συλλάβουν τον βομβιστή. Όταν τον σταμάτησαν, αυτός πυροδότησε τη ζώνη με εκρηκτικά που φορούσε. Οι αρχές ερευνούν το περιστατικό και έχουν επιβάλει ασφαλιστικά μέτρα γύρω από την περιοχή.\n\nΑυτή η επίθεση είναι σημαντική γιατί δείχνει τους κινδύνους που συνεχίζουν να υπάρχουν στην περιοχή, ακόμη και σε περιόδους εορτών. Οι δυνάμεις ασφαλείας εργάζονται για να διασφαλίσουν την ασφάλεια των πολιτών.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/syria-epithesi-aytoktonias-kata-astynomikon-peripolias-sto-xalepi-enas-nekros-kai-arketoi-traymaties/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/syria-epithesi-aytoktonias-kata-astynomikon-peripolias-sto-xalepi-enas-nekros-kai-arketoi-traymaties/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564002260/chalepi-enas-nekros-kai-arketoi-traymaties-se-epithesi-aytoktonias/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4041748/makelio-stin-siria-enas-nekros-polli-travmaties-apo-vomvistiki-epithesi-aftoktonias-sto-chalepi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή επίθεση αυτοκτονίας κατά αστυνομικών, με θανάτους και τραυματισμούς, γεγονός που αναδεικνύει κινδύνους και προβλήματα ασφαλείας σε μια περιοχή εν μέσω πολιτικών και κοινωνικών αναταραχών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7b6fbb325048479943785f405a30e079341df33baec145722c1596c39e48daf58ceb282bd12ba330154b3813ea843d55369bf427b51924405aa22d1c0dff1676_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-01T07:21:18.000Z"
    },
    {
      "id": "2924ec6b3cc6",
      "title": "Ελβετία: Νεκροί και τραυματίες από έκρηξη σε μπαρ σε χιονοδρομικό θέρετρο",
      "simpleTitle": "Ελβετία: Νεκροί και τραυματίες από έκρηξη σε μπαρ σε χιονοδρομικό θέρετρο",
      "simpleText": "Σημαντικό γεγονός στην Ελβετία: Έκρηξη σε μπαρ στο χιονοδρομικό θέρετρο Κραν-Μοντανά είχε σοβαρές συνέπειες. Πολλοί άνθρωποι έχασαν τη ζωή τους και άλλοι τραυματίστηκαν.\n\nΗ έκρηξη συνέβη στη 01:30 τοπική ώρα, κατά τη διάρκεια εορτασμών για την Πρωτοχρονιά στο μπαρ Le Constellation. Το Κραν-Μοντανά είναι γνωστό για τις πίστες σκι του και προσελκύει πολλούς τουρίστες. Η αστυνομία δήλωσε ότι η αιτία της έκρηξης δεν είναι προς το παρόν γνωστή.\n\nΗ κατάσταση είναι σοβαρή και οι αρχές έχουν ανοίξει τηλεφωνική γραμμή για να παρέχουν βοήθεια στις οικογένειες των θυμάτων και των τραυματιών. Εικόνες από το συμβάν δείχνουν μια φωτιά να καίει στο μπαρ, επιβεβαιώνοντας την σοβαρότητα της κατάστασης.",
      "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/elvetia-nekroi-kai-traymaties-apo-ekriksi-se-mpar-se-xionodromiko-theretro/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/elvetia-nekroi-kai-traymaties-apo-ekriksi-se-mpar-se-xionodromiko-theretro/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564002299/elvetia-nekroi-kai-traymaties-apo-ekrixi-sto-chionodromiko-theretro-kran-montana/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/world/nekroi-kai-traymaties-apo-ekriksi-sto-theretro-ski-kran-montana-stin-elvetia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/01/world/elvetia-nekroi-kai-traymaties-apo-ekriksi-sto-theretro-ski-kran-montana/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έκρηξη σε μπαρ στο Κραν-Μοντανά είχε σοβαρές συνέπειες με πολλούς νεκρούς και τραυματίες, αποτελώντας σοβαρό κοινωνικό και ανθρωπιστικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599z1sklicf1dq&#038;playlistId=v-dfd1nitorxup",
      "publishedAt": "2026-01-01T06:30:43.000Z"
    },
    {
      "id": "1c810108a779",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 1 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 1 Ιανουαρίου",
      "simpleText": "Σήμερα, 1 Ιανουαρίου, η Εκκλησία γιορτάζει την Περιτομή του Ιησού Χριστού και τιμά τη μνήμη του Αγίου Βασιλείου, της Αγίας Εμμελείας και του Αγίου Τηλεμάχου. Ο Άγιος Βασίλειος, γνωστός για την πνευματική του συμβολή, γεννήθηκε το 329 ή 330 μ.Χ. στη Νεοκαισάρεια του Πόντου και μεγάλωσε στην Καισάρεια. Είχε 8 αδέλφια και οι γονείς του ήσαν ευσεβείς, που τον μύησαν στη χριστιανική πίστη.\n\nΟ Βασίλειος ακολουθεί πνευματική ζωή, σπουδάζει πολλές επιστήμες και αποφασίζει να γίνει μοναχός. Ύστερα από σπουδές στην Αθήνα, επιστρέφει στην Καισάρεια και δωρίζει τη ζωή του στην Εκκλησία. Ήταν επιστάτης της Ορθοδοξίας και δημιούργησε φιλανθρωπικά ιδρύματα, γνωστά ως «Βασιλειάδα», προσφέροντας βοήθεια σε πολλούς αναξιοπαθούντες.\n\nΗ ημέρα της γιορτής του ευνοεί επίσης την παραδοσιακή βασιλόπιτα, που σχετίζεται με τον Άγιο Βασίλειο. Σήμερα γιορτάζουν πολλά ονόματα, όπως Βασίλειος, Βασίλης, Βασιλεία και Τηλέμαχος. Η γιορτή είναι σημαντική για τη χριστιανική κοινότητα και αναδεικνύει την προσφορά του Αγίου Βασιλείου στην κοινωνία.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-1-ianouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-1-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/01/greece/eortologio-poioi-giortazoun-simera-1-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τον εορτασμό και τις παραδόσεις που σχετίζονται με τον Άγιο Βασίλειο, περιλαμβάνοντας το έθιμο της βασιλόπιτας, γεγονότα που αναδεικνύουν πολιτιστικές αξίες και παραδόσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T06:16:49.000Z"
    },
    {
      "id": "304174823abb",
      "title": "Οκτώ νεκροί σε νέα πλήγματα των ΗΠΑ εναντίον ταχύπλοων ενεχόμενων σε «διακίνηση ναρκωτικών» ",
      "simpleTitle": "Οκτώ νεκροί σε νέα πλήγματα των ΗΠΑ εναντίον ταχύπλοων ενεχόμενων σε «διακίνηση ναρκωτικών» ",
      "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: \"ΗΠΑ: Οκτώ άνθρωποι σκοτώθηκαν σε επιθέσεις κατά ταχύπλοων που μεταφέρουν ναρκωτικά\".\n\nΤι συνέβη: Οι Ηνωμένες Πολιτείες πραγματοποίησαν επιθέσεις εναντίον ταχύπλοων που πιστεύεται ότι ήταν εμπλεγμένα στη διακίνηση ναρκωτικών. Οι επιθέσεις αυτές έγιναν κατά τις τελευταίες 48 ώρες και είχε αποτέλεσμα να χάσουν τη ζωή τους τουλάχιστον οκτώ άτομα.\n\nΠότε: Οι επιθέσεις συνέβησαν τις τελευταίες δύο ημέρες και ανακοινώθηκαν την Τετάρτη.\n\nΠού: Οι επιθέσεις έγιναν σε ανοικτές θάλασσες, αλλά δεν διευκρινίστηκε αν ήταν στον Ειρηνικό ή στην Καραϊβική.\n\nΠοιοι είναι εμπλεγμένοι: Οι επιθέσεις έγιναν από τις αμερικανικές ένοπλες δυνάμεις, οι οποίες λειτουργούν με εντολή της κυβέρνησης του προεδρού Ντόναλντ Τραμπ. Οι στόχοι ήταν πλεούμενα που φέρονται να ανήκουν σε διακινητές ναρκωτικών.\n\nΓιατί είναι σημαντικό: Η δράση αυτή του αμερικανικού στρατού εγείρει ερωτήματα σχετικά με την νομιμότητα των επιθέσεων, καθώς υπάρχουν αναφορές για εξωδικαστικές εκτελέσεις. Σε συνολική εκτίμηση, με τις πρόσφατες ενέργειες, ο αριθμός των θυμάτων από παρόμοιες επιχειρήσεις έχει φτάσει τουλάχιστον τους 115.\n\nΗ κατάσταση συσχετίζεται με τις εντάσεις στη Βενεζουέλα, όπου η κυβέρνηση των ΗΠΑ κατηγορεί τον Νικολάς Μαδούρο για διακίνηση ναρκωτικών, κάτι που η κυβέρνηση της Βενεζουέλας αρνείται.",
      "sourceName": "ERT News, ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/okto-nekroi-se-nea-pligmata-ton-ipa-enantion-taxyploon-enexomenon-se-diakinisi-narkotikon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/okto-nekroi-se-nea-pligmata-ton-ipa-enantion-taxyploon-enexomenon-se-diakinisi-narkotikon/"
        },
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/pligmata-ton-ipa-enantion-taxyploon-pou-ferontai-na-meteferan-narkotika-toulaxiston-okto-nekroi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564002269/okto-nekroi-se-nea-pligmata-ton-ipa-kata-tachyploon-enechomenon-se-diakinisi-narkotikon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές στρατιωτικές επιθέσεις που οδήγησαν σε ανθρωπιστική κρίση και εγείρει ερωτήματα σχετικά με τη νομιμότητα των ενεργειών της κυβέρνησης των ΗΠΑ, γεγονότα που σχετίζονται με θέματα διεθνούς δικαίου και ανθρωπίνων δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T05:15:43.000Z"
    },
    {
      "id": "0c9ea6ee682a",
      "title": "Γαλλία: Αμερικανός τουρίστας σκοτώθηκε κάνοντας σκι στις Άλπεις – Συνελήφθη ο εκπαιδευτής του",
      "simpleTitle": "Γαλλία: Αμερικανός τουρίστας σκοτώθηκε κάνοντας σκι στις Άλπεις – Συνελήφθη ο εκπαιδευτής του",
      "simpleText": "Τίτλος: Αμερικανός τουρίστας σκοτώθηκε κάνοντας σκι στις Άλπεις – Συνελήφθη ο εκπαιδευτής του\n\nΣύμφωνα με πρόσφατες πληροφορίες, ένας Αμερικανός τουρίστας έχασε τη ζωή του ενώ έκανε σκι στην περιοχή Βαλ Τόρενς, στις γαλλικές Άλπεις. Το περιστατικό συνέβη πρόσφατα, και ο 45χρονος είχε αποφασίσει να κάνει σκι εκτός πίστας, κάτι που θεωρείται επικίνδυνο, ειδικά σε αυτή την εποχή λόγω των συνθηκών του χιονιού.\n\nΟ τουρίστας φορούσε κράνος, αλλά τραυματίστηκε σοβαρά στο κεφάλι όταν χτύπησε σε βράχο. Οι διασώστες έφτασαν γρήγορα, αλλά δεν μπόρεσαν να τον σώσουν.\n\nΟ εκπαιδευτής του, που τον συνόδευε, έχει συλληφθεί και έχει βρεθεί θετικός σε ναρκωτικές ουσίες. Οι αρχές έχουν αρχίσει έρευνα για «χρήση ναρκωτικών» και «ανθρωποκτονία εξ αμελείας», καθώς εξετάζουν αν ο εκπαιδευτής παραβίασε τους κανόνες ασφαλείας. Μέχρι στιγμής, δεν έχουν δοθεί περισσότερες λεπτομέρειες για την κατάσταση του εκπαιδευτή ή για τυχόν άλλες πτυχές της υπόθεσης.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/gallia-amerikanos-touristas-skotothike-kanontas-ski-stis-alpeis-synelifthi-o-ekpaideytis-tou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/gallia-amerikanos-touristas-skotothike-kanontas-ski-stis-alpeis-synelifthi-o-ekpaideytis-tou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/world/amerikanos-toyristas-skotothike-kanontas-ski-stis-alpeis-synelifthi-o-ekpaideytis-toy-afoy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά έναν θάνατο και νομικές διαδικασίες, που είναι σοβαρά ζητήματα σχετικά με την ασφάλεια και την αντίκτυπό τους στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-01T04:01:00.000Z"
    },
    {
      "id": "2dba0e38b486",
      "title": "Βουλγαρία: Το ευρώ δεν είναι απλά ένα νόμισμα ή μια οικονομική λύση, είναι ένα σημάδι ένταξης",
      "simpleTitle": "Βουλγαρία: Το ευρώ δεν είναι απλά ένα νόμισμα ή μια οικονομική λύση, είναι ένα σημάδι ένταξης",
      "simpleText": "Η Βουλγαρία θα χρησιμοποιήσει το ευρώ από την 1η Ιανουαρίου 2026. Ο διοικητής της Βουλγαρικής Εθνικής Τράπεζας, Ντιμίταρ Ράντεφ, δήλωσε ότι το ευρώ δεν είναι απλά ένα νόμισμα. Θεωρεί ότι είναι ένα σημάδι ένταξης στην Ευρώπη. Με το ευρώ, η Βουλγαρία δείχνει ότι είναι μέλος μιας κοινότητας με κοινούς κανόνες και ευθύνες.\n\nΟ Ράντεφ μίλησε επίσης για το βουλγαρικό νόμισμα, το λεβ, το οποίο έχει μεγάλη ιστορία και πολιτιστική σημασία για τη χώρα. Είπε ότι το ευρώ δεν θα σβήσει αυτή την ιστορία, αλλά θα την εξελίξει. Τα νέα νομίσματα θα περιλαμβάνουν στοιχεία της βουλγαρικής κουλτούρας, δείχνοντας την ταυτότητα της χώρας.\n\nΣύμφωνα με τον Ράντεφ, το μήνυμα που στέλνει το ευρώ είναι ότι η Βουλγαρία είναι μέρος της Ευρώπης και ότι οι Βούλγαροι θα παραμείνουν πιστοί στην κληρονομιά τους.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/economy/564002266/voylgaria-to-eyro-den-einai-apla-ena-nomisma-i-mia-oikonomiki-lysi-einai-ena-simadi-entaxis/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564002266/voylgaria-to-eyro-den-einai-apla-ena-nomisma-i-mia-oikonomiki-lysi-einai-ena-simadi-entaxis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/world/voylgaria-vta-to-eyro-den-einai-apla-ena-nomisma-i-mia-oikonomiki-lysi-einai-ena-simadi-en/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εισαγωγή του ευρώ στη Βουλγαρία, η οποία σχετίζεται με σημαντικά οικονομικά και πολιτικά ζητήματα, όπως η ένταξη της χώρας στην ευρωπαϊκή κοινότητα και η διατήρηση της πολιτιστικής της ταυτότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T20:59:00.000Z"
    },
    {
      "id": "c43c6b387f98",
      "title": "Ευλογιά των αιγοπροβάτων: Παρατείνονται τα προληπτικά μέτρα στην Κρήτη",
      "simpleTitle": "Ευλογιά των αιγοπροβάτων: Παρατείνονται τα προληπτικά μέτρα στην Κρήτη",
      "simpleText": "Τίτλος: Παρατείνεται η προστασία για την ευλογιά των αιγοπροβάτων στην Κρήτη\n\nΗ Κρήτη λαμβάνει προληπτικά μέτρα λόγω της ευλογιάς που επηρεάζει τα αιγοπρόβατα. Αυτά τα μέτρα θα ισχύσουν από την Πέμπτη 1 Ιανουαρίου έως την Τετάρτη 7 Ιανουαρίου. Κατά τη διάρκεια αυτής της περιόδου, οι αρμόδιες αρχές θα επανεξετάσουν την κατάσταση.\n\nΗ ευλογιά των αιγοπροβάτων είναι μια ασθένεια που επηρεάζει τα ζώα και μπορεί να προκαλέσει προβλήματα στην υγεία τους. Για αυτό το λόγο, είναι σημαντικό να λαμβάνονται προληπτικά μέτρα για να προστατευτούν τα ζώα και η κτηνοτροφία στην περιοχή.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/31/society/eylogia-ton-aigoprovaton-parateinontai-ta-proliptika-metra-stin-kriti/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/31/society/eylogia-ton-aigoprovaton-parateinontai-ta-proliptika-metra-stin-kriti/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4041575/paratinonte-ta-proliptika-metra-gia-tin-evlogia-ton-egoprovaton-stin-kriti.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία της κτηνοτροφίας και την υγεία των ζώων λόγω μιας ασθένειας, γεγονός που συνιστά σοβαρό κοινωνικό και υγειονομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T20:24:01.000Z"
    },
    {
      "id": "131158518d95",
      "title": "Κίνα: Γιατροί κράτησαν ένα κομμένο αυτί «ζωντανό» στο πόδι για μήνες πριν το επανασυνδέσουν",
      "simpleTitle": "Κίνα: Γιατροί κράτησαν ένα κομμένο αυτί «ζωντανό» στο πόδι για μήνες πριν το επανασυνδέσουν",
      "simpleText": "Σύντομη περίληψη είδησης:\n\nΣτην Κίνα, γιατροί έκαναν μια πρωτοποριακή ιατρική παρέμβαση. Μετά από σοβαρό εργατικό ατύχημα, μία γυναίκα έχασε το αυτί της. Οι γιατροί το κράτησαν «ζωντανό» συνδέοντας το προσωρινά στο πόδι της. Αυτό έγινε για να διατηρηθεί σε καλή κατάσταση μέχρι να μπορέσουν να το ξανασυνδέσουν στο κεφάλι της.\n\nΗ γυναίκα υπέστη κακώσεις από το μηχάνημα του εργοστασίου, που έπιασε τα μαλλιά της. Το περιστατικό αυτό δείχνει τη δύναμη της ιατρικής και τη φροντίδα των γιατρών, που εργάστηκαν σκληρά για την αποκατάστασή της. Είναι σημαντικό γιατί αναδεικνύει νέες μεθόδους στη χειρουργική ιατρική.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30614-kina-metamosxefsi-afti-sto-podi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30614-kina-metamosxefsi-afti-sto-podi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό ιατρικό περιστατικό και εκφράζει σημαντικά ζητήματα σχετικά με την ιατρική πρακτική και την υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T08:05:00.000Z"
    },
    {
      "id": "acf79d494b0b",
      "title": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
      "simpleTitle": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
      "simpleText": "Τίτλος: Το Λιμενικό Σώμα στηρίζει τα παιδιά με το Make-A-Wish\n\nΤο Λιμενικό Σώμα, μαζί με άλλους φορείς, συμμετείχε σε μια ιδιαίτερη δράση για παιδιά που είναι άρρωστα. Αυτή η εκδήλωση έγινε για τα Χριστούγεννα στο Ογκολογικό Νοσοκομείο Παίδων ΜΗΤΕΡΑ. Σκοπός της δράσης ήταν να φέρει χαρά και ελπίδα σε αυτά τα παιδιά. Η εκδήλωση δημιούργησε μια ευχάριστη ατμόσφαιρα γεμάτη ζεστασιά και αισιοδοξία. Αυτές οι πράξεις κοινωνικής προσφοράς είναι σημαντικές, γιατί βοηθούν τα παιδιά να νιώσουν καλύτερα και να έχουν περισσότερη ελπίδα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική δράση του Λιμενικού Σώματος που σκοπό έχει να φέρει χαρά και ελπίδα σε άρρωστα παιδιά, δημιουργώντας μια ευχάριστη και γιορτινή ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:58:18.000Z"
    },
    {
      "id": "b8631b5189ec",
      "title": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
      "simpleTitle": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
      "simpleText": "Τίτλος: Χρήσιμα υλικά για το μαγείρεμα\n\nΣτην κουζίνα, συχνά χρησιμοποιούμε τρία υλικά: τη λαδόκολλα, το αλουμινόχαρτο και το κερωμένο χαρτί. Αυτά τα υλικά κάνουν το μαγείρεμα πιο εύκολο και καθαρό. Είναι σημαντικό να ξέρουμε πώς και πότε να τα χρησιμοποιούμε, γιατί κάθε υλικό έχει διαφορετική λειτουργία.\n\nΗ λαδόκολλα είναι ιδανική για ψήσιμο, καθώς αποτρέπει το φαγητό από το να κολλήσει. Το αλουμινόχαρτο βοηθάει στο ψήσιμο και στη διατήρηση της θερμότητας, ενώ το κερωμένο χαρτί χρησιμοποιείται κυρίως για την αποθήκευση τροφίμων.\n\nΗ σωστή επιλογή του υλικού είναι σημαντική όχι μόνο για ευκολία αλλά και για την ασφάλεια των τροφίμων και των σκευών μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο παρέχει πρακτικές συμβουλές για τη χρήση υλικών στην κουζίνα, κάνοντάς το πιο διασκεδαστικό και ενδιαφέρον για το καθημερινό μαγείρεμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-28T09:23:05.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Οι μαθητές και οι νέες δουλειές στο μέλλον\n\nΠερίληψη:\nΠερισσότερα από τα μισά παιδιά που αρχίζουν το δημοτικό σχολείο σήμερα θα δουλέψουν σε επαγγέλματα που δεν υπάρχουν ακόμα. Αυτή η πληροφορία προέρχεται από μια μελέτη που έγινε για το μέλλον της εργασίας, τον World Futures Day 2025. Δείχνει ότι οι αλλαγές στον κόσμο της εργασίας είναι πολύ μεγάλες και ότι οι επαγγελματικές διαδρομές των σημερινών μαθητών θα είναι διαφορετικές. Επίσης, αρκετοί εργαζόμενοι εργάζονται ήδη σε θέσεις που έχουν δημιουργηθεί πρόσφατα. Πλέον, οι εργοδότες είναι πιο ενδιαφέροντες για τις ικανότητες και τις δεξιότητες των υποψηφίων παρά για τα επίσημα πτυχία. Πολλοί νέοι νιώθουν ανήσυχοι και απροετοίμαστοι για το μέλλον τους. Αυτό είναι σημαντικό, γιατί δείχνει την ανάγκη για προετοιμασία και εκπαίδευση στις νέες δεξιότητες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πτυχές της εκπαίδευσης και της προετοιμασίας των μαθητών για επαγγέλματα του μέλλοντος, με αναφορές σε αλλαγές στην αγορά εργασίας και τις νέες απαιτήσεις των εργοδοτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Η Νότια Κορέα θέτει κανόνες για τις διαφημίσεις που φτιάχνονται με τη βοήθεια της τεχνητής νοημοσύνης.\n\nΑπό το 2024, οι διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη θα πρέπει να δείχνουν σαφώς ότι έχουν φτιαχτεί με αυτή την τεχνολογία. Αυτό σημαίνει ότι οι καταναλωτές θα μπορούν να καταλάβουν αν οι πληροφορίες είναι πραγματικές ή ψεύτικες.\n\nΑυτή η απόφαση έρχεται επειδή πολλές διαφημίσεις με AI δημιουργούν παραπλανητικές εικόνες. Αυτό σημαίνει ότι εμφανίζουν ψεύτικους ειδικούς ή ηθοποιούς που λένε καλές προτάσεις για προϊόντα, όπως καλλυντικά ή υπηρεσίες υγείας. Ο στόχος είναι η προστασία των καταναλωτών και η μείωση της παραπληροφόρησης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη ρύθμιση των διαφημίσεων που χρησιμοποιούν τεχνητή νοημοσύνη για την προστασία των καταναλωτών, ένα σημαντικό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Τίτλος: Δεν εγκρίθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο ρινόκερων\n\nΗ Ναμίμπια πρότεινε να αρθεί η διεθνής απαγόρευση στο εμπόριο κεράτων ρινόκερου, αλλά οι προτάσεις της απορρίφθηκαν. Αυτό συνέβη σε σύνοδο για την προστασία της άγριας ζωής που έγινε στη Σαμαρκάνδη, στο Ουζμπεκιστάν. Στη συνεδρίαση, απορρίφθηκε επίσης η πρόταση για την επαναφορά του εμπορίου ελεφαντόδοντου από αφρικανικούς ελέφαντες. Η απόφαση αυτή δείχνει τη στήριξη της διεθνούς κοινότητας για την προστασία των απειλούμενων ειδών. Η προστασία της άγριας ζωής είναι σημαντική για τη διατήρηση της βιοποικιλότητας και την επιβίωση αυτών των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόφαση διεθνούς συνεδρίου για την προστασία απειλούμενων ειδών και την άρνηση της Ναμίμπια να αρθεί η απαγόρευση εμπορίου, που είναι σοβαρό κοινωνικό και περιβαλλοντικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία σταματά την εκτροφή ζώων για γούνα\n\nΗ Πολωνία αποφάσισε να απαγορεύσει την εκτροφή ζώων για γούνα. Αυτή η απόφαση είναι σημαντική για τα δικαιώματα των ζώων και αφορά την προστασία τους. Ο Πρόεδρος της Πολωνίας, Καρόλ Ναβρότσκι, υπέγραψε το νόμο που τα απαγόρευσε.\n\nΜε αυτή την αλλαγή, η Πολωνία γίνεται η 18η χώρα της Ευρωπαϊκής Ένωσης που παίρνει μία τέτοια απόφαση. Πριν, η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και η δεύτερη παγκοσμίως, μετά την Κίνα. Κάθε χρόνο, περίπου τρία εκατομμύρια ζώα όπως μινκ, αλεπούδες και ρακούν, εκτρέφονταν και θανατώνονταν για το τρίχωμά τους.\n\nΑυτή η απόφαση σημαίνει ότι η πρακτική αυτή θα εξαφανιστεί σταδιακά, κάτι που θεωρείται ένα σημαντικό βήμα για τη θωράκιση της ευημερίας των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απόφαση της Πολωνίας να απαγορεύσει την εκτροφή ζώων για γούνα αποτελεί σοβαρό βήμα για τα δικαιώματα των ζώων και επηρεάζει σημαντικά την ηθική μεταχείριση τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Οι φάλαινες επιστρέφουν στον Καναδά.\n\nΣε μια περιοχή του Ατλαντικού, μια σπάνια ομάδα φαλαινών, οι βόρειες ρυγχοφάλαινες, δείχνει να ανακάμπτει στον Καναδά. Αυτό συμβαίνει χάρη σε πολλές προσπάθειες για την προστασία της θάλασσας που κράτησαν αρκετές δεκαετίες.\n\nΟι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια. Είναι παιχνιδιάρικες και ζουν σε συγκεκριμένες περιοχές του ωκεανού. Στο παρελθόν, η εμπορική φαλαινοθηρία, δηλαδή η κυνηγητή φαλαινών για το κρέας τους, είχε βλάψει πολύ τον πληθυσμό τους. Αν και οι απαγορεύσεις στη φαλαινοθηρία βοήθησαν, η κατάσταση παραμένει δύσκολη επειδή οι φάλαινες έχουν χαμηλούς ρυθμούς αναπαραγωγής. Επίσης, κινδυνεύουν από συγκρούσεις με πλοία και από αλιευτικά δίχτυα.\n\nΗ ανάκαμψη των φαλαινών είναι σημαντική για την ισορροπία του θαλάσσιου οικοσυστήματος. Αυτό δείχνει ότι οι προσπάθειες για τη θαλάσσια προστασία μπορεί να έχουν θετικά αποτελέσματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θαλάσσια προστασία και την ανάκαμψη μιας σπάνιας ομάδας φαλαινών, θέτοντας ζητήματα βιωσιμότητας και περιβαλλοντικής συνείδησης, που είναι σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Σχολικός κήπος που διδάσκει τα παιδιά πώς να καλλιεργούν\n\nΣτο Heritage Middle School, δημιουργήθηκε ένας σχολικός κήπος, ο οποίος έχει γίνει πολύ σημαντικός για τους μαθητές. Πριν μερικά χρόνια, ο χώρος αυτός δεν ήταν αναπτυγμένος, αλλά τώρα είναι γεμάτος με λαχανικά, μυρωδικά και λουλούδια.\n\nΗ αδελφή Sharon Dillon, που εργάζεται στο σχολείο, είχε την ιδέα να δημιουργηθεί ο κήπος. Οι μαθητές συμμετέχουν σε όλες τις διαδικασίες, όπως το φύτεμα και η συγκομιδή. Αυτός ο κήπος δεν είναι μόνο ένα όμορφο μέρος, αλλά και ένα εργαλεία μάθησης που διδάσκει στα παιδιά πώς να καλλιεργούν τη γη και να κατανοούν τον κύκλο της ζωής.\n\nΑυτή η εμπειρία είναι σημαντική γιατί βοηθά τα παιδιά να μάθουν για τη φύση και τη διατροφή τους με έναν πρακτικό και διασκεδαστικό τρόπο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που προάγει τη μάθηση και την αγάπη για τη φύση ανάμεσα σε παιδιά, δημιουργώντας έναν όμορφο και εκπαιδευτικό χώρο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης σταματά τη χρήση γούνων\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης, ένας σημαντικός θεσμός στη βιομηχανία της μόδας, αποφάσισε να σταματήσει τη χρήση γούνων. Αυτό έγινε γνωστό από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής, που δήλωσε ότι δεν θα προωθεί γούνες σε καμία εκδήλωση. Η νέα απόφαση θα ισχύσει από τον Σεπτέμβριο του 2026.\n\nΑυτή η κίνηση είναι σημαντική γιατί δείχνει ότι η μόδα πρέπει να σέβεται τα δικαιώματα των ζώων. Αφορά όλους τους σχεδιαστές και τις εταιρείες που συμμετέχουν στην Εβδομάδα Μόδας. Με αυτόν τον τρόπο, οι υπεύθυνοι προσπαθούν να αλλάξουν τη νοοτροπία και να δείξουν ότι υπάρχουν άλλες επιλογές για ρούχα, χωρίς να βλάπτονται τα ζώα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με την Εβδομάδα Μόδας, έναν σημαντικό πολιτιστικό θεσμό που επηρεάζει τη μόδα και τα κοινωνικά θέματα γύρω από τα δικαιώματα των ζώων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "f0351b0f4863",
      "title": "Πρωτοχρονιά με σπουδαία μεταγραφή για την ΑΕΚ – Ανακοίνωσε τον Τζέιμς Νάναλι",
      "simpleTitle": "Πρωτοχρονιά με σπουδαία μεταγραφή για την ΑΕΚ – Ανακοίνωσε τον Τζέιμς Νάναλι",
      "simpleText": "Η ΑΕΚ ανακοίνωσε τη μεταγραφή του Τζέιμς Νάναλι, ενός 35χρονου Αμερικανού καλαθοσφαιριστή, την Πρωτοχρονιά. Ο Νάναλι έχει καταγράψει μεγάλη καριέρα στην Ευρώπη και έχει αγωνιστεί σε πολλές ομάδες, όπως η Φενέρμπαχτσε και η Μακάμπι Τελ Αβίβ, αλλά και στο NBA με ομάδες όπως οι Τίμπεργουλβς και οι Ρόκετς.\n\nΟ νέος παίκτης υπέγραψε συμβόλαιο με την ΑΕΚ μέχρι το 2026. Αυτή η προσθήκη θεωρείται σημαντική για την ομάδα, καθώς ο Νάναλι είναι γνωστός για την ικανότητά του στο σκοράρισμα και έχει συνολικά καλές επιδόσεις σε αγώνες της Ευρωλίγκα.\n\nΗ μεταγραφή αυτή ενισχύει την ΑΕΚ και μπορεί να της προσφέρει περισσότερες νίκες στο πρωτάθλημα. ώρες οι φίλαθλοι της ομάδας υποδέχτηκαν την ανακοίνωση με ενθουσιασμό.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/protoxronia-me-spoudaia-metagrafi-gia-tin-aek-anakoinose-ton-tzeims-nanali/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/protoxronia-me-spoudaia-metagrafi-gia-tin-aek-anakoinose-ton-tzeims-nanali/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη μεταγραφή ενός αθλητή στην ΑΕΚ, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και συγκεκριμένα με το μπάσκετ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Faekbasketballclub%2Fposts%2Fpfbid02zu8vXWLckbTW6RZHhab2cmZA5LDdRYYaBtTNoHwya3YG7u2R3BW6X5EmPtSddqpLl&amp;show_text=true&amp;width=500",
      "publishedAt": "2025-12-31T23:20:06.000Z"
    },
    {
      "id": "62be37daebb5",
      "title": "ΑΕΚ: Οι Ούγγροι «ντύνουν» τον Βάργκα στα «κιτρινόμαυρα»",
      "simpleTitle": "ΑΕΚ: Οι Ούγγροι «ντύνουν» τον Βάργκα στα «κιτρινόμαυρα»",
      "simpleText": "Τίτλος: Στην ΑΕΚ ο Βάργκα\n\nΗ ΑΕΚ φαίνεται ότι θα αποκτήσει τον 31χρονο επιθετικό Βάργκα. Σύμφωνα με πληροφορίες από ΜΜΕ της Ουγγαρίας, έχει γίνει μια αρχική συμφωνία για τη μεταγραφή του.\n\nΑυτή η είδηση είναι σημαντική γιατί ο Βάργκα μπορεί να ενισχύσει την ομάδα με τις ικανότητές του στην επίθεση. Το θέμα είναι ακόμα σε διαδικασία, και δεν υπάρχουν περισσότερες λεπτομέρειες σχετικά με το πότε θα ολοκληρωθεί η μεταγραφή ή τις ακριβείς συνθήκες της συμφωνίας.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/football/564002215/aek-konta-ston-for-tis-ferentsvaros-mparnampas-vargka/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/football/564002215/aek-konta-ston-for-tis-ferentsvaros-mparnampas-vargka/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη μεταγραφή του παίκτη Βάργκα στην ποδοσφαιρική ομάδα ΑΕΚ, που είναι σημαντική για τις εξελίξεις στο άθλημα και τις επιδόσεις της ομάδας. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T20:51:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "6e255265edeb",
        "title": "Βουλγαρία: Είσοδος στη ευρωζώνη σχεδόν 20 χρόνια μετά την ένταξη στην Ε.Ε.",
        "simpleTitle": "Βουλγαρία: Είσοδος στη ευρωζώνη σχεδόν 20 χρόνια μετά την ένταξη στην Ε.Ε.",
        "simpleText": "Η Βουλγαρία υιοθέτησε το ευρώ σχεδόν 20 χρόνια μετά την ένταξή της στην Ευρωπαϊκή Ένωση. Από τα μεσάνυχτα της Πέμπτης, το ευρώ έγινε το επίσημο νόμισμα της χώρας, αντικαθιστώντας το λέβα, που χρησιμοποιούνταν για πάνω από έναν αιώνα. Η Βουλγαρία είναι η 21η χώρα της Ευρωπαϊκής Ένωσης που μπαίνει στην ευρωζώνη.\n\nΑυτή η αλλαγή ενισχύει τους οικονομικούς δεσμούς της Βουλγαρίας με άλλες χώρες της ΕΕ. Παρόλο που η κυβέρνηση πιστεύει ότι η νέα νομισματική πολιτική θα ωφελήσει την οικονομία, αρκετοί πολίτες ανησυχούν για πιθανή αύξηση των τιμών, ειδικά καθώς οι τιμές των τροφίμων αυξάνονται ήδη.\n\nΟ πρόεδρος της Βουλγαρίας και άλλοι αξιωματούχοι τόνισαν τη σημασία της ενσωμάτωσης στην Ευρώπη, αλλά πολλοί άνθρωποι ήθελαν να γίνει δημοψήφισμα για το ζήτημα του ευρώ. Στο μεταξύ, η πολιτική κατάσταση στην Βουλγαρία είναι ασταθής, με πρόσφατες διαδηλώσεις που ζητούν αλλαγές στην κυβέρνηση.\n\nΑυτό το γεγονός είναι σημαντικό γιατί αλλάζει την οικονομική πορεία της χώρας και την προσαρτά περισσότερο στην Ευρώπη. Θα επηρεάσει τις τσέπες των πολιτών και τον τρόπο που λειτουργεί η οικονομία τους.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564002317/voylgaria-eisodos-sti-eyrozoni-schedon-20-chronia-meta-tin-entaxi-stin-e-e/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564002317/voylgaria-eisodos-sti-eyrozoni-schedon-20-chronia-meta-tin-entaxi-stin-e-e/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/world/voylgaria-i-xora-yiothetise-to-eyro-sxedon-20-xronia-meta-tin-entaksi-tis-stin-ee/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σημαντική οικονομική αλλαγή της Βουλγαρίας με την υιοθέτηση του ευρώ, που επηρεάζει πολιτικά και οικονομικά την χώρα, καθώς εντάσσεται στην ευρωζώνη ύστερα από 20 χρόνια μέλους στην ΕΕ.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T07:27:10.000Z"
      },
      {
        "id": "f23ba69ada3a",
        "title": "Συρία: Επίθεση αυτοκτονίας κατά αστυνομικών περιπολίας στο Χαλέπι – Ένας νεκρός και αρκετοί τραυματίες",
        "simpleTitle": "Συρία: Επίθεση αυτοκτονίας κατά αστυνομικών περιπολίας στο Χαλέπι – Ένας νεκρός και αρκετοί τραυματίες",
        "simpleText": "Τίτλος: Επίθεση αυτοκτονίας κατά αστυνομικών στο Χαλέπι – Ένας νεκρός και τραυματισμένοι\n\nΣτην πόλη Χαλέπι της Συρίας, έγινε μια επίθεση αυτοκτονίας το βράδυ της Πρωτοχρονιάς. Ένας βομβιστής στόχευσε μια αστυνομική περιπολία, σκοτώνοντας έναν αστυνομικό και τραυματίζοντας αρκετούς άλλους.\n\nΗ επίθεση συνέβη στην περιοχή Μπαμπ αλ-Φαράζ, όπου οι δυνάμεις ασφαλείας προσπάθησαν να συλλάβουν τον βομβιστή. Όταν τον σταμάτησαν, αυτός πυροδότησε τη ζώνη με εκρηκτικά που φορούσε. Οι αρχές ερευνούν το περιστατικό και έχουν επιβάλει ασφαλιστικά μέτρα γύρω από την περιοχή.\n\nΑυτή η επίθεση είναι σημαντική γιατί δείχνει τους κινδύνους που συνεχίζουν να υπάρχουν στην περιοχή, ακόμη και σε περιόδους εορτών. Οι δυνάμεις ασφαλείας εργάζονται για να διασφαλίσουν την ασφάλεια των πολιτών.",
        "sourceName": "ERT News, Kathimerini, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/syria-epithesi-aytoktonias-kata-astynomikon-peripolias-sto-xalepi-enas-nekros-kai-arketoi-traymaties/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/syria-epithesi-aytoktonias-kata-astynomikon-peripolias-sto-xalepi-enas-nekros-kai-arketoi-traymaties/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564002260/chalepi-enas-nekros-kai-arketoi-traymaties-se-epithesi-aytoktonias/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4041748/makelio-stin-siria-enas-nekros-polli-travmaties-apo-vomvistiki-epithesi-aftoktonias-sto-chalepi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή επίθεση αυτοκτονίας κατά αστυνομικών, με θανάτους και τραυματισμούς, γεγονός που αναδεικνύει κινδύνους και προβλήματα ασφαλείας σε μια περιοχή εν μέσω πολιτικών και κοινωνικών αναταραχών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7b6fbb325048479943785f405a30e079341df33baec145722c1596c39e48daf58ceb282bd12ba330154b3813ea843d55369bf427b51924405aa22d1c0dff1676_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-01T07:21:18.000Z"
      },
      {
        "id": "2924ec6b3cc6",
        "title": "Ελβετία: Νεκροί και τραυματίες από έκρηξη σε μπαρ σε χιονοδρομικό θέρετρο",
        "simpleTitle": "Ελβετία: Νεκροί και τραυματίες από έκρηξη σε μπαρ σε χιονοδρομικό θέρετρο",
        "simpleText": "Σημαντικό γεγονός στην Ελβετία: Έκρηξη σε μπαρ στο χιονοδρομικό θέρετρο Κραν-Μοντανά είχε σοβαρές συνέπειες. Πολλοί άνθρωποι έχασαν τη ζωή τους και άλλοι τραυματίστηκαν.\n\nΗ έκρηξη συνέβη στη 01:30 τοπική ώρα, κατά τη διάρκεια εορτασμών για την Πρωτοχρονιά στο μπαρ Le Constellation. Το Κραν-Μοντανά είναι γνωστό για τις πίστες σκι του και προσελκύει πολλούς τουρίστες. Η αστυνομία δήλωσε ότι η αιτία της έκρηξης δεν είναι προς το παρόν γνωστή.\n\nΗ κατάσταση είναι σοβαρή και οι αρχές έχουν ανοίξει τηλεφωνική γραμμή για να παρέχουν βοήθεια στις οικογένειες των θυμάτων και των τραυματιών. Εικόνες από το συμβάν δείχνουν μια φωτιά να καίει στο μπαρ, επιβεβαιώνοντας την σοβαρότητα της κατάστασης.",
        "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/elvetia-nekroi-kai-traymaties-apo-ekriksi-se-mpar-se-xionodromiko-theretro/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/elvetia-nekroi-kai-traymaties-apo-ekriksi-se-mpar-se-xionodromiko-theretro/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564002299/elvetia-nekroi-kai-traymaties-apo-ekrixi-sto-chionodromiko-theretro-kran-montana/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/world/nekroi-kai-traymaties-apo-ekriksi-sto-theretro-ski-kran-montana-stin-elvetia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/01/world/elvetia-nekroi-kai-traymaties-apo-ekriksi-sto-theretro-ski-kran-montana/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η έκρηξη σε μπαρ στο Κραν-Μοντανά είχε σοβαρές συνέπειες με πολλούς νεκρούς και τραυματίες, αποτελώντας σοβαρό κοινωνικό και ανθρωπιστικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599z1sklicf1dq&#038;playlistId=v-dfd1nitorxup",
        "publishedAt": "2026-01-01T06:30:43.000Z"
      },
      {
        "id": "304174823abb",
        "title": "Οκτώ νεκροί σε νέα πλήγματα των ΗΠΑ εναντίον ταχύπλοων ενεχόμενων σε «διακίνηση ναρκωτικών» ",
        "simpleTitle": "Οκτώ νεκροί σε νέα πλήγματα των ΗΠΑ εναντίον ταχύπλοων ενεχόμενων σε «διακίνηση ναρκωτικών» ",
        "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: \"ΗΠΑ: Οκτώ άνθρωποι σκοτώθηκαν σε επιθέσεις κατά ταχύπλοων που μεταφέρουν ναρκωτικά\".\n\nΤι συνέβη: Οι Ηνωμένες Πολιτείες πραγματοποίησαν επιθέσεις εναντίον ταχύπλοων που πιστεύεται ότι ήταν εμπλεγμένα στη διακίνηση ναρκωτικών. Οι επιθέσεις αυτές έγιναν κατά τις τελευταίες 48 ώρες και είχε αποτέλεσμα να χάσουν τη ζωή τους τουλάχιστον οκτώ άτομα.\n\nΠότε: Οι επιθέσεις συνέβησαν τις τελευταίες δύο ημέρες και ανακοινώθηκαν την Τετάρτη.\n\nΠού: Οι επιθέσεις έγιναν σε ανοικτές θάλασσες, αλλά δεν διευκρινίστηκε αν ήταν στον Ειρηνικό ή στην Καραϊβική.\n\nΠοιοι είναι εμπλεγμένοι: Οι επιθέσεις έγιναν από τις αμερικανικές ένοπλες δυνάμεις, οι οποίες λειτουργούν με εντολή της κυβέρνησης του προεδρού Ντόναλντ Τραμπ. Οι στόχοι ήταν πλεούμενα που φέρονται να ανήκουν σε διακινητές ναρκωτικών.\n\nΓιατί είναι σημαντικό: Η δράση αυτή του αμερικανικού στρατού εγείρει ερωτήματα σχετικά με την νομιμότητα των επιθέσεων, καθώς υπάρχουν αναφορές για εξωδικαστικές εκτελέσεις. Σε συνολική εκτίμηση, με τις πρόσφατες ενέργειες, ο αριθμός των θυμάτων από παρόμοιες επιχειρήσεις έχει φτάσει τουλάχιστον τους 115.\n\nΗ κατάσταση συσχετίζεται με τις εντάσεις στη Βενεζουέλα, όπου η κυβέρνηση των ΗΠΑ κατηγορεί τον Νικολάς Μαδούρο για διακίνηση ναρκωτικών, κάτι που η κυβέρνηση της Βενεζουέλας αρνείται.",
        "sourceName": "ERT News, ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/okto-nekroi-se-nea-pligmata-ton-ipa-enantion-taxyploon-enexomenon-se-diakinisi-narkotikon/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/okto-nekroi-se-nea-pligmata-ton-ipa-enantion-taxyploon-enexomenon-se-diakinisi-narkotikon/"
          },
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/pligmata-ton-ipa-enantion-taxyploon-pou-ferontai-na-meteferan-narkotika-toulaxiston-okto-nekroi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564002269/okto-nekroi-se-nea-pligmata-ton-ipa-kata-tachyploon-enechomenon-se-diakinisi-narkotikon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές στρατιωτικές επιθέσεις που οδήγησαν σε ανθρωπιστική κρίση και εγείρει ερωτήματα σχετικά με τη νομιμότητα των ενεργειών της κυβέρνησης των ΗΠΑ, γεγονότα που σχετίζονται με θέματα διεθνούς δικαίου και ανθρωπίνων δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T05:15:43.000Z"
      },
      {
        "id": "0c9ea6ee682a",
        "title": "Γαλλία: Αμερικανός τουρίστας σκοτώθηκε κάνοντας σκι στις Άλπεις – Συνελήφθη ο εκπαιδευτής του",
        "simpleTitle": "Γαλλία: Αμερικανός τουρίστας σκοτώθηκε κάνοντας σκι στις Άλπεις – Συνελήφθη ο εκπαιδευτής του",
        "simpleText": "Τίτλος: Αμερικανός τουρίστας σκοτώθηκε κάνοντας σκι στις Άλπεις – Συνελήφθη ο εκπαιδευτής του\n\nΣύμφωνα με πρόσφατες πληροφορίες, ένας Αμερικανός τουρίστας έχασε τη ζωή του ενώ έκανε σκι στην περιοχή Βαλ Τόρενς, στις γαλλικές Άλπεις. Το περιστατικό συνέβη πρόσφατα, και ο 45χρονος είχε αποφασίσει να κάνει σκι εκτός πίστας, κάτι που θεωρείται επικίνδυνο, ειδικά σε αυτή την εποχή λόγω των συνθηκών του χιονιού.\n\nΟ τουρίστας φορούσε κράνος, αλλά τραυματίστηκε σοβαρά στο κεφάλι όταν χτύπησε σε βράχο. Οι διασώστες έφτασαν γρήγορα, αλλά δεν μπόρεσαν να τον σώσουν.\n\nΟ εκπαιδευτής του, που τον συνόδευε, έχει συλληφθεί και έχει βρεθεί θετικός σε ναρκωτικές ουσίες. Οι αρχές έχουν αρχίσει έρευνα για «χρήση ναρκωτικών» και «ανθρωποκτονία εξ αμελείας», καθώς εξετάζουν αν ο εκπαιδευτής παραβίασε τους κανόνες ασφαλείας. Μέχρι στιγμής, δεν έχουν δοθεί περισσότερες λεπτομέρειες για την κατάσταση του εκπαιδευτή ή για τυχόν άλλες πτυχές της υπόθεσης.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/gallia-amerikanos-touristas-skotothike-kanontas-ski-stis-alpeis-synelifthi-o-ekpaideytis-tou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/gallia-amerikanos-touristas-skotothike-kanontas-ski-stis-alpeis-synelifthi-o-ekpaideytis-tou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/31/world/amerikanos-toyristas-skotothike-kanontas-ski-stis-alpeis-synelifthi-o-ekpaideytis-toy-afoy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το περιστατικό αφορά έναν θάνατο και νομικές διαδικασίες, που είναι σοβαρά ζητήματα σχετικά με την ασφάλεια και την αντίκτυπό τους στην κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T04:01:00.000Z"
      },
      {
        "id": "2dba0e38b486",
        "title": "Βουλγαρία: Το ευρώ δεν είναι απλά ένα νόμισμα ή μια οικονομική λύση, είναι ένα σημάδι ένταξης",
        "simpleTitle": "Βουλγαρία: Το ευρώ δεν είναι απλά ένα νόμισμα ή μια οικονομική λύση, είναι ένα σημάδι ένταξης",
        "simpleText": "Η Βουλγαρία θα χρησιμοποιήσει το ευρώ από την 1η Ιανουαρίου 2026. Ο διοικητής της Βουλγαρικής Εθνικής Τράπεζας, Ντιμίταρ Ράντεφ, δήλωσε ότι το ευρώ δεν είναι απλά ένα νόμισμα. Θεωρεί ότι είναι ένα σημάδι ένταξης στην Ευρώπη. Με το ευρώ, η Βουλγαρία δείχνει ότι είναι μέλος μιας κοινότητας με κοινούς κανόνες και ευθύνες.\n\nΟ Ράντεφ μίλησε επίσης για το βουλγαρικό νόμισμα, το λεβ, το οποίο έχει μεγάλη ιστορία και πολιτιστική σημασία για τη χώρα. Είπε ότι το ευρώ δεν θα σβήσει αυτή την ιστορία, αλλά θα την εξελίξει. Τα νέα νομίσματα θα περιλαμβάνουν στοιχεία της βουλγαρικής κουλτούρας, δείχνοντας την ταυτότητα της χώρας.\n\nΣύμφωνα με τον Ράντεφ, το μήνυμα που στέλνει το ευρώ είναι ότι η Βουλγαρία είναι μέρος της Ευρώπης και ότι οι Βούλγαροι θα παραμείνουν πιστοί στην κληρονομιά τους.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/economy/564002266/voylgaria-to-eyro-den-einai-apla-ena-nomisma-i-mia-oikonomiki-lysi-einai-ena-simadi-entaxis/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564002266/voylgaria-to-eyro-den-einai-apla-ena-nomisma-i-mia-oikonomiki-lysi-einai-ena-simadi-entaxis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/31/world/voylgaria-vta-to-eyro-den-einai-apla-ena-nomisma-i-mia-oikonomiki-lysi-einai-ena-simadi-en/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την εισαγωγή του ευρώ στη Βουλγαρία, η οποία σχετίζεται με σημαντικά οικονομικά και πολιτικά ζητήματα, όπως η ένταξη της χώρας στην ευρωπαϊκή κοινότητα και η διατήρηση της πολιτιστικής της ταυτότητας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T20:59:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "acf79d494b0b",
        "title": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
        "simpleTitle": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
        "simpleText": "Τίτλος: Το Λιμενικό Σώμα στηρίζει τα παιδιά με το Make-A-Wish\n\nΤο Λιμενικό Σώμα, μαζί με άλλους φορείς, συμμετείχε σε μια ιδιαίτερη δράση για παιδιά που είναι άρρωστα. Αυτή η εκδήλωση έγινε για τα Χριστούγεννα στο Ογκολογικό Νοσοκομείο Παίδων ΜΗΤΕΡΑ. Σκοπός της δράσης ήταν να φέρει χαρά και ελπίδα σε αυτά τα παιδιά. Η εκδήλωση δημιούργησε μια ευχάριστη ατμόσφαιρα γεμάτη ζεστασιά και αισιοδοξία. Αυτές οι πράξεις κοινωνικής προσφοράς είναι σημαντικές, γιατί βοηθούν τα παιδιά να νιώσουν καλύτερα και να έχουν περισσότερη ελπίδα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική δράση του Λιμενικού Σώματος που σκοπό έχει να φέρει χαρά και ελπίδα σε άρρωστα παιδιά, δημιουργώντας μια ευχάριστη και γιορτινή ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:58:18.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Σχολικός κήπος που διδάσκει τα παιδιά πώς να καλλιεργούν\n\nΣτο Heritage Middle School, δημιουργήθηκε ένας σχολικός κήπος, ο οποίος έχει γίνει πολύ σημαντικός για τους μαθητές. Πριν μερικά χρόνια, ο χώρος αυτός δεν ήταν αναπτυγμένος, αλλά τώρα είναι γεμάτος με λαχανικά, μυρωδικά και λουλούδια.\n\nΗ αδελφή Sharon Dillon, που εργάζεται στο σχολείο, είχε την ιδέα να δημιουργηθεί ο κήπος. Οι μαθητές συμμετέχουν σε όλες τις διαδικασίες, όπως το φύτεμα και η συγκομιδή. Αυτός ο κήπος δεν είναι μόνο ένα όμορφο μέρος, αλλά και ένα εργαλεία μάθησης που διδάσκει στα παιδιά πώς να καλλιεργούν τη γη και να κατανοούν τον κύκλο της ζωής.\n\nΑυτή η εμπειρία είναι σημαντική γιατί βοηθά τα παιδιά να μάθουν για τη φύση και τη διατροφή τους με έναν πρακτικό και διασκεδαστικό τρόπο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που προάγει τη μάθηση και την αγάπη για τη φύση ανάμεσα σε παιδιά, δημιουργώντας έναν όμορφο και εκπαιδευτικό χώρο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "f0351b0f4863",
        "title": "Πρωτοχρονιά με σπουδαία μεταγραφή για την ΑΕΚ – Ανακοίνωσε τον Τζέιμς Νάναλι",
        "simpleTitle": "Πρωτοχρονιά με σπουδαία μεταγραφή για την ΑΕΚ – Ανακοίνωσε τον Τζέιμς Νάναλι",
        "simpleText": "Η ΑΕΚ ανακοίνωσε τη μεταγραφή του Τζέιμς Νάναλι, ενός 35χρονου Αμερικανού καλαθοσφαιριστή, την Πρωτοχρονιά. Ο Νάναλι έχει καταγράψει μεγάλη καριέρα στην Ευρώπη και έχει αγωνιστεί σε πολλές ομάδες, όπως η Φενέρμπαχτσε και η Μακάμπι Τελ Αβίβ, αλλά και στο NBA με ομάδες όπως οι Τίμπεργουλβς και οι Ρόκετς.\n\nΟ νέος παίκτης υπέγραψε συμβόλαιο με την ΑΕΚ μέχρι το 2026. Αυτή η προσθήκη θεωρείται σημαντική για την ομάδα, καθώς ο Νάναλι είναι γνωστός για την ικανότητά του στο σκοράρισμα και έχει συνολικά καλές επιδόσεις σε αγώνες της Ευρωλίγκα.\n\nΗ μεταγραφή αυτή ενισχύει την ΑΕΚ και μπορεί να της προσφέρει περισσότερες νίκες στο πρωτάθλημα. ώρες οι φίλαθλοι της ομάδας υποδέχτηκαν την ανακοίνωση με ενθουσιασμό.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/protoxronia-me-spoudaia-metagrafi-gia-tin-aek-anakoinose-ton-tzeims-nanali/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/protoxronia-me-spoudaia-metagrafi-gia-tin-aek-anakoinose-ton-tzeims-nanali/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη μεταγραφή ενός αθλητή στην ΑΕΚ, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και συγκεκριμένα με το μπάσκετ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Faekbasketballclub%2Fposts%2Fpfbid02zu8vXWLckbTW6RZHhab2cmZA5LDdRYYaBtTNoHwya3YG7u2R3BW6X5EmPtSddqpLl&amp;show_text=true&amp;width=500",
        "publishedAt": "2025-12-31T23:20:06.000Z"
      },
      {
        "id": "62be37daebb5",
        "title": "ΑΕΚ: Οι Ούγγροι «ντύνουν» τον Βάργκα στα «κιτρινόμαυρα»",
        "simpleTitle": "ΑΕΚ: Οι Ούγγροι «ντύνουν» τον Βάργκα στα «κιτρινόμαυρα»",
        "simpleText": "Τίτλος: Στην ΑΕΚ ο Βάργκα\n\nΗ ΑΕΚ φαίνεται ότι θα αποκτήσει τον 31χρονο επιθετικό Βάργκα. Σύμφωνα με πληροφορίες από ΜΜΕ της Ουγγαρίας, έχει γίνει μια αρχική συμφωνία για τη μεταγραφή του.\n\nΑυτή η είδηση είναι σημαντική γιατί ο Βάργκα μπορεί να ενισχύσει την ομάδα με τις ικανότητές του στην επίθεση. Το θέμα είναι ακόμα σε διαδικασία, και δεν υπάρχουν περισσότερες λεπτομέρειες σχετικά με το πότε θα ολοκληρωθεί η μεταγραφή ή τις ακριβείς συνθήκες της συμφωνίας.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/football/564002215/aek-konta-ston-for-tis-ferentsvaros-mparnampas-vargka/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/football/564002215/aek-konta-ston-for-tis-ferentsvaros-mparnampas-vargka/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη μεταγραφή του παίκτη Βάργκα στην ποδοσφαιρική ομάδα ΑΕΚ, που είναι σημαντική για τις εξελίξεις στο άθλημα και τις επιδόσεις της ομάδας. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T20:51:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "1c810108a779",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 1 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 1 Ιανουαρίου",
        "simpleText": "Σήμερα, 1 Ιανουαρίου, η Εκκλησία γιορτάζει την Περιτομή του Ιησού Χριστού και τιμά τη μνήμη του Αγίου Βασιλείου, της Αγίας Εμμελείας και του Αγίου Τηλεμάχου. Ο Άγιος Βασίλειος, γνωστός για την πνευματική του συμβολή, γεννήθηκε το 329 ή 330 μ.Χ. στη Νεοκαισάρεια του Πόντου και μεγάλωσε στην Καισάρεια. Είχε 8 αδέλφια και οι γονείς του ήσαν ευσεβείς, που τον μύησαν στη χριστιανική πίστη.\n\nΟ Βασίλειος ακολουθεί πνευματική ζωή, σπουδάζει πολλές επιστήμες και αποφασίζει να γίνει μοναχός. Ύστερα από σπουδές στην Αθήνα, επιστρέφει στην Καισάρεια και δωρίζει τη ζωή του στην Εκκλησία. Ήταν επιστάτης της Ορθοδοξίας και δημιούργησε φιλανθρωπικά ιδρύματα, γνωστά ως «Βασιλειάδα», προσφέροντας βοήθεια σε πολλούς αναξιοπαθούντες.\n\nΗ ημέρα της γιορτής του ευνοεί επίσης την παραδοσιακή βασιλόπιτα, που σχετίζεται με τον Άγιο Βασίλειο. Σήμερα γιορτάζουν πολλά ονόματα, όπως Βασίλειος, Βασίλης, Βασιλεία και Τηλέμαχος. Η γιορτή είναι σημαντική για τη χριστιανική κοινότητα και αναδεικνύει την προσφορά του Αγίου Βασιλείου στην κοινωνία.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-1-ianouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-1-ianouariou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/01/greece/eortologio-poioi-giortazoun-simera-1-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τον εορτασμό και τις παραδόσεις που σχετίζονται με τον Άγιο Βασίλειο, περιλαμβάνοντας το έθιμο της βασιλόπιτας, γεγονότα που αναδεικνύουν πολιτιστικές αξίες και παραδόσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-01T06:16:49.000Z"
      },
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης σταματά τη χρήση γούνων\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης, ένας σημαντικός θεσμός στη βιομηχανία της μόδας, αποφάσισε να σταματήσει τη χρήση γούνων. Αυτό έγινε γνωστό από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής, που δήλωσε ότι δεν θα προωθεί γούνες σε καμία εκδήλωση. Η νέα απόφαση θα ισχύσει από τον Σεπτέμβριο του 2026.\n\nΑυτή η κίνηση είναι σημαντική γιατί δείχνει ότι η μόδα πρέπει να σέβεται τα δικαιώματα των ζώων. Αφορά όλους τους σχεδιαστές και τις εταιρείες που συμμετέχουν στην Εβδομάδα Μόδας. Με αυτόν τον τρόπο, οι υπεύθυνοι προσπαθούν να αλλάξουν τη νοοτροπία και να δείξουν ότι υπάρχουν άλλες επιλογές για ρούχα, χωρίς να βλάπτονται τα ζώα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με την Εβδομάδα Μόδας, έναν σημαντικό πολιτιστικό θεσμό που επηρεάζει τη μόδα και τα κοινωνικά θέματα γύρω από τα δικαιώματα των ζώων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "b8631b5189ec",
        "title": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
        "simpleTitle": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
        "simpleText": "Τίτλος: Χρήσιμα υλικά για το μαγείρεμα\n\nΣτην κουζίνα, συχνά χρησιμοποιούμε τρία υλικά: τη λαδόκολλα, το αλουμινόχαρτο και το κερωμένο χαρτί. Αυτά τα υλικά κάνουν το μαγείρεμα πιο εύκολο και καθαρό. Είναι σημαντικό να ξέρουμε πώς και πότε να τα χρησιμοποιούμε, γιατί κάθε υλικό έχει διαφορετική λειτουργία.\n\nΗ λαδόκολλα είναι ιδανική για ψήσιμο, καθώς αποτρέπει το φαγητό από το να κολλήσει. Το αλουμινόχαρτο βοηθάει στο ψήσιμο και στη διατήρηση της θερμότητας, ενώ το κερωμένο χαρτί χρησιμοποιείται κυρίως για την αποθήκευση τροφίμων.\n\nΗ σωστή επιλογή του υλικού είναι σημαντική όχι μόνο για ευκολία αλλά και για την ασφάλεια των τροφίμων και των σκευών μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο παρέχει πρακτικές συμβουλές για τη χρήση υλικών στην κουζίνα, κάνοντάς το πιο διασκεδαστικό και ενδιαφέρον για το καθημερινό μαγείρεμα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-28T09:23:05.000Z"
      }
    ]
  }
}