{
  "generatedAt": "2026-01-25T07:47:07.161Z",
  "articles": [
    {
      "id": "4c389efce5c0",
      "title": "Γλυφάδα: Νεκρός άνδρας σε πορτ παγκάζ αυτοκινήτου – Συνελήφθη ο 46χρονος γιος του ως δράστης",
      "simpleTitle": "Γλυφάδα: Νεκρός άνδρας σε πορτ παγκάζ αυτοκινήτου – Συνελήφθη ο 46χρονος γιος του ως δράστης",
      "simpleText": "Στη Γλυφάδα, ένας 80χρονος άνδρας βρέθηκε νεκρός σε πορτ μπαγκάζ αυτοκινήτου το πρωί της Κυριακής. Ο γιος του, 46 ετών, έχει συλληφθεί ως ύποπτος για τη δολοφονία. Σύμφωνα με τις πληροφορίες, ο ηλικιωμένος είχε τραύματα από μαχαίρι.\n\nΤο πτώμα βρέθηκε έξω από το σπίτι τους στην οδό Γυθείου. Οι αστυνομικοί κλήθηκαν στο σημείο και βρήκαν τον γιο στο διαμέρισμα που έμεναν μαζί. Είναι σημαντικό να σημειωθεί ότι ο 46χρονος είχε κατηγορηθεί και για τη δολοφονία της μητέρας του το 2014. Αν και είχε απασχολήσει στο παρελθόν τις αρχές, δεν είχε εμπλακεί ξανά σε άλλες υποθέσεις ενδοοικογενειακής βίας.\n\nΗ έρευνα συνεχίζεται για να διαπιστωθούν οι ακριβείς συνθήκες του εγκλήματος.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/glyfada-nekros-andras-se-port-pagkaz-aytokinitou-synelifthi-o-46xronos-gios-tou-os-drastis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/glyfada-nekros-andras-se-port-pagkaz-aytokinitou-synelifthi-o-46xronos-gios-tou-os-drastis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564041281/glyfada-nekros-andras-se-port-mpagkaz-aytokinitoy-synelifthi-o-gios-toy-eiche-skotosei-kai-ti-mitera-toy-to-2014/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/25/greece/glyfada-nekros-andras-apo-maxairi-se-portmpagkaz-aytokinitou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό έγκλημα δολοφονίας, περιλαμβάνοντας στοιχεία για τη σύλληψη του γιου ως δράστη και προηγούμενες κατηγορίες για βία εντός της οικογένειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260125-SK5-dolofonia.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260125-SK5-dolofonia.jpg",
      "publishedAt": "2026-01-25T06:53:49.000Z"
    },
    {
      "id": "6be2de197247",
      "title": "Xίος: Εντοπισμός 36 αλλοδαπών και σύλληψη του  διακινητή τους μετά από καταδίωξη",
      "simpleTitle": "Xίος: Εντοπισμός 36 αλλοδαπών και σύλληψη του  διακινητή τους μετά από καταδίωξη",
      "simpleText": "Στη Χίο, κατά τη διάρκεια της νύχτας του Σαββάτου, οι Αρχές εντόπισαν ένα ταχύπλοο που μετέφερε 36 αλλοδαπούς. Όταν το πλήρωμα του λιμενικού σκάφους του Λιμενικού Σώματος το είδε, το ταχύπλοο προσπάθησε να διαφύγει. Ακολούθησε καταδίωξη. Ο χειριστής του σκάφους προσγειώθηκε στην παραλία Γλάροι και όλοι οι επιβάτες αποβιβάστηκαν και προσπάθησαν να φύγουν τρέχοντας.\n\nΜετά από έρευνα στην περιοχή, οι Αρχές εντόπισαν συνολικά 37 αλλοδαπούς. Αυτοί περιλάμβαναν 16 άντρες, 11 γυναίκες και 9 ανήλικους. Οι αλλοδαποί μεταφέρθηκαν σε κέντρο φιλοξενίας στη Χίο. Ένας από αυτούς, ένας άντρας από το Αφγανιστάν, χρειάστηκε ιατρική βοήθεια και μεταφέρθηκε στο νοσοκομείο.\n\nΜία από τις Αρχές συνέλαβε έναν 43χρονο άντρα, υπήκοο Ιράκ, ο οποίος αναγνωρίστηκε ως ο διακινητής των αλλοδαπών. Η σύλληψή του έγινε λόγω παράβασης των νόμων που αφορούν τη διακίνηση και την παράνομη είσοδο μεταναστών στην Ελλάδα. Το ταχύπλοο κατασχέθηκε από τις Αρχές.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/xios-entopismos-36-allodapon-kai-syllipsi-tou-diakiniti-tous-meta-apo-katadioksi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/xios-entopismos-36-allodapon-kai-syllipsi-tou-diakiniti-tous-meta-apo-katadioksi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564041272/chios-syllipsi-diakiniti-metanaston-meta-apo-katadioxi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη διακινητή ανθρώπων και την παράνομη μεταφορά αλλοδαπών στη Χίο, θέματα που σχετίζονται με σοβαρά ζητήματα όπως η μετανάστευση και το παραεμπόριο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T06:44:00.000Z"
    },
    {
      "id": "fb1b86fc6ddf",
      "title": "Ανοιχτά τα καταστήματα με προτεινόμενο ωράριο 11:00 -18:00 – Τι ισχύει για τα σούπερ μάρκετ",
      "simpleTitle": "Ανοιχτά τα καταστήματα με προτεινόμενο ωράριο 11:00 -18:00 – Τι ισχύει για τα σούπερ μάρκετ",
      "simpleText": "**Τίτλος:** Ανοιχτά τα καταστήματα το απόγευμα – Πληροφορίες για τα σούπερ μάρκετ\n\nΤην Κυριακή, 25 Ιανουαρίου, τα εμπορικά καταστήματα σε όλη την Ελλάδα θα είναι ανοιχτά, για δεύτερη φορά κατά τη διάρκεια των χειμερινών εκπτώσεων. Το προτεινόμενο ωράριο λειτουργίας είναι από 11:00 το πρωί έως 6:00 το απόγευμα.\n\nΟι εκπτώσεις που προσφέρονται φτάνουν το 50% σε πολλές περιπτώσεις, ενώ σε ορισμένα προϊόντα μπορεί να φτάσουν και το 70%. Παρόλα αυτά, η αγοραστική κίνηση είναι χαμηλή, κυρίως λόγω της μείωσης της αγοραστικής δύναμης των πολιτών.\n\nΣημαντικό είναι να σημειωθεί ότι οι περισσότερες μεγάλες αλυσίδες σούπερ μάρκετ είναι κλειστές τις Κυριακές κατά την διάρκεια των εκπτώσεων, με εξαίρεση την αλυσίδα LIDL, που θα λειτουργήσει κανονικά από 11:00 έως 8:00 το βράδυ.\n\nΟι καταναλωτές θα πρέπει να προσέχουν τις τιμές, καθώς οι καταστηματάρχες υποχρεούνται να αναγράφουν και τις παλιές και τις νέες τιμές για να διασφαλίσουν ότι οι εκπτώσεις είναι πραγματικές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/anoixta-ta-katastimata-me-proteinomeno-orario-11-00-18-00-ti-isxyei-gia-ta-souper-market/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/anoixta-ta-katastimata-me-proteinomeno-orario-11-00-18-00-ti-isxyei-gia-ta-souper-market/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/25/economy/anoikta-ta-katastimata-simera-kyriaki-25-1-ti-isxyei-gia-ta-soyper-market/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε οικονομικά θέματα που αφορούν τις εκπτώσεις, τη λειτουργία καταστημάτων και την αγοραστική δύναμη των πολιτών, τα οποία είναι σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T06:17:22.000Z"
    },
    {
      "id": "a775c4ee3197",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν την Κυριακή 25 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν την Κυριακή 25 Ιανουαρίου",
      "simpleText": "Στις 25 Ιανουαρίου γιορτάζουμε την μνήμη του Αγίου Γρηγορίου του Θεολόγου. Ήταν Αρχιεπίσκοπος Κωνσταντινουπόλεως και μία από τις σημαντικότερες μορφές της Ορθόδοξης Εκκλησίας. Ο Άγιος Γρηγόριος ήταν γνωστός για τη γνώση του και τις ομιλίες του.\n\nΣήμερα γιορτάζουν οι εξής: Γρηγόριος, Γρηγόρης, Γρηγορία, Μαργαρίτα, Μαργαρώ, Αυξέντιος και Μωυσής. Ο Άγιος Αυξέντιος, για παράδειγμα, ήταν Νεομάρτυρας από τα Ιωάννινα που δεν απαρνήθηκε την πίστη του, ενώ η Αγία Μαργαρίτα υπέμεινε βασανιστήρια για την πίστη της.\n\nΗ ημέρα αυτή είναι σημαντική, καθώς συνδυάζει στοιχεία από τη θεολογία, το μαρτύριο και την ποιμαντική δράση, δηλώνοντας τις διαφορετικές πορείες αγιότητας στην Εκκλησία.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-kyriaki-25-ianouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-kyriaki-25-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/25/greece/eortologio-poioi-giortazoun-tin-kyriaki-25-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με τη γιορτή και τη μνήμη θρησκευτικών προσώπων και εκδηλώσεων της Ορθόδοξης Εκκλησίας, που εντάσσεται στον πολιτισμό και τις θρησκευτικές παραδόσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T06:10:21.000Z"
    },
    {
      "id": "7e88c4fe35b7",
      "title": "Ανακοίνωση των ΕΛΤΑ για το περιστατικό στο πρακτορείο Courier στο Χαλάνδρι",
      "simpleTitle": "Ανακοίνωση των ΕΛΤΑ για το περιστατικό στο πρακτορείο Courier στο Χαλάνδρι",
      "simpleText": "Σύντομη ανακοίνωση των ΕΛΤΑ για ένα περιστατικό στο πρακτορείο Courier στο Χαλάνδρι\n\nΤα Ελληνικά Ταχυδρομεία (ΕΛΤΑ) εξέδωσαν μια ανακοίνωση σχετικά με ένα περιστατικό που συνέβη στο πρακτορείο Courier στο Χαλάνδρι. Στην ανακοίνωση τους, τονίζουν ότι η ασφάλεια του προσωπικού και του κοινού είναι πολύ σημαντική.\n\nΩστόσο, δεν δόθηκαν λεπτομέρειες για το τι ακριβώς συνέβη στο περιστατικό. Οι ΕΛΤΑ αναφέρουν ότι προσπαθούν να διασφαλίσουν την ασφάλεια για όλους και θα ενημερώσουν το κοινό αν χρειάζεται.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/24/society/anakoinosi-ton-elta-gia-to-peristatiko-sto-praktoreio-courier-sto-xalandri/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/24/society/anakoinosi-ton-elta-gia-to-peristatiko-sto-praktoreio-courier-sto-xalandri/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4059117/i-anakinosi-ton-ellinikon-tachidromion-gia-to-peristatiko-sto-praktorio-elta-courier-sto-chalandri.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακοίνωση των ΕΛΤΑ αφορά σε ένα σοβαρό περιστατικό που σχετίζεται με την ασφάλεια του προσωπικού και του κοινού, γεγονός που εντάσσεται σε θέματα ασφάλειας και κοινωνικών ζητημάτων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9fd838608e7b978e0dd79450fe151c77ca33a026cf5af9abd51076e4170dc418cdabc7ce80ffc00f2f3d4fa9e48dd87666dcaf323e09de87d68c8d4795ca0faf_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-24T14:06:20.000Z"
    },
    {
      "id": "d1f39e7c6b3a",
      "title": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleTitle": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleText": "Η Γαλλία απαγόρευσε τη χρήση επικίνδυνων χημικών σε καλλυντικά και ρούχα.\n\nΗ Γαλλία προχώρησε σε μία σημαντική απόφαση για την ασφάλεια των ανθρώπων και του περιβάλλοντος. Ξεκίνησε μία νέα νομοθεσία που περιορίζει τη χρήση των «αιώνιων χημικών» σε καλλυντικά και ρούχα. Αυτές οι χημικές ουσίες, γνωστές και ως PFAS, χρησιμοποιούνται για να κάνουν τα προϊόντα πιο ανθεκτικά στο νερό και στους λεκέδες. Ωστόσο, δεν αποσυντίθενται εύκολα στο περιβάλλον και αυτό τις καθιστά επικίνδυνες.\n\nΗ απόφαση αυτή δείχνει μία πιο προσεκτική στάση απέναντι στην καθημερινή μας κατανάλωση και προετοιμάζει το έδαφος για πιο ασφαλή προϊόντα στο μέλλον. Αυτό είναι σημαντικό γιατί προστατεύει την υγεία των ανθρώπων και την οικολογία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απόφαση της Γαλλίας αφορά σοβαρά ζητήματα δημόσιας υγείας και περιβάλλοντος, συνδέοντας τη χρήση επικίνδυνων χημικών με την ασφάλεια των προϊόντων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T08:43:00.000Z"
    },
    {
      "id": "abf2bb8d4486",
      "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleText": "Μια Κινέζα αθλήτρια, η 19χρονη Xiangyi An, παρουσίασε ένα ιδιαίτερο πρόγραμμα στο καλλιτεχνικό πατινάζ, χορεύοντας με τη μουσική του «Αστερομάτα». Αυτό έγινε πρόσφατα και είχε μεγάλη απήχηση.\n\nΗ Xiangyi An απέδειξε πως η μουσική μπορεί να ενώνει ανθρώπους από διαφορετικές χώρες. Κατά τη διάρκεια της εκτέλεσης, έδειξε υψηλές τεχνικές ικανότητες και συναισθηματική έκφραση, παρά το γεγονός ότι έπεσε στην αρχή. Η εμφάνισή της συνδύασε τον αθλητισμό με την τέχνη, δημιουργώντας μια όμορφη ατμόσφαιρα. Αυτή η στιγμή είναι σημαντική, καθώς δείχνει πώς ο πολιτισμός μπορεί να φέρνει κοντά τους ανθρώπους, ανεξαρτήτως καταγωγής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εμφάνιση της Κινέζας αθλήτριας στο καλλιτεχνικό πατινάζ, που συνδυάζει χορό και μουσική, εμπλέκει τον πολιτισμό και την τέχνη, καθιστώντας την είδηση σχετική με πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T04:23:00.000Z"
    },
    {
      "id": "3d4540e517de",
      "title": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleTitle": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleText": "Τίτλος: Νέο πλαστικό από μπαμπού που διαλύεται εύκολα\n\nΜια νέα ανακάλυψη έρχεται από Κινέζους ερευνητές. Δημιούργησαν ένα πλαστικό από μπαμπού, το οποίο είναι βιοδιασπώμενο. Αυτό σημαίνει ότι μπορεί να διαλυθεί φυσικά στο έδαφος. Συγκεκριμένα, χρειάζεται περίπου 50 ημέρες για να αποσυντεθεί.\n\nΑυτό το νέο υλικό έχει μερικά πλεονεκτήματα. Είναι πιο ανθεκτικό και σταθερό σε θερμοκρασίες από τα παραδοσιακά πλαστικά που προέρχονται από πετρέλαιο. Επιπλέον, δεν αφήνει υπολείμματα, όπως μικροπλαστικά ή τοξικές ουσίες, όταν διαλύεται.\n\nΑυτή η ανακάλυψη είναι σημαντική για το περιβάλλον. Στην εποχή μας, χρειαζόμαστε πιο βιώσιμες λύσεις για να μειώσουμε τη ρύπανση από τα πλαστικά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανάπτυξη ενός νέου βιοδιασπώμενου πλαστικού από μπαμπού, που έχει σημαντικές περιβαλλοντικές επιπτώσεις και συνδέεται με τη μείωση της πλαστικής ρύπανσης, θέτοντας σοβαρά ζητήματα βιωσιμότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T10:46:00.000Z"
    },
    {
      "id": "bc7c12537f06",
      "title": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleTitle": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleText": "Νέα απαγόρευση διαφημίσεων junk food στο Ηνωμένο Βασίλειο\n\nΗ κυβέρνηση του Ηνωμένου Βασιλείου έχει επιβάλει μια νέα απαγόρευση για τις διαφημίσεις τροφίμων που είναι παχυντικά, γνωστά ως junk food. Αυτοί οι κανόνες έχουν στόχο να προστατεύσουν τα παιδιά και να μειώσουν την παιδική παχυσαρκία, δηλαδή την υπερβολική αύξηση βάρους στα παιδιά.\n\nΗ απαγόρευση περιορίζει τη διαφήμιση τροφίμων που περιέχουν πολλά λιπαρά, αλάτι και ζάχαρη. Οι διαφημίσεις αυτές δεν θα εμφανίζονται τόσο στην τηλεόραση όσο και στο διαδίκτυο. Αυτή η απόφαση ελήφθη επειδή οι ειδικοί ανησυχούν για την υγεία των παιδιών και θέλουν να μειώσουν την επιρροή που έχουν οι διαφημίσεις στις διατροφικές τους επιλογές.\n\nΑυτή η κίνηση είναι σημαντική, καθώς περιμένουν ότι θα βοηθήσει στην προώθηση πιο υγιεινών συνηθειών στα παιδιά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή πολιτική απόφαση που στοχεύει στη μείωση της παιδικής παχυσαρκίας και την προστασία της υγείας των παιδιών. Αφορά υγειονομικά θέματα και κοινωνικά ζητήματα που σχετίζονται με τις διατροφικές συνήθειες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9537e64b9f9aca8dd780f5a3c181219683d4af7fc924c546ce35b500174c1ac3719a9c0057bdb0ca63c29a9e45095f3a976e43f24c7b32f2b633aaf9293f29a6_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:41:00.000Z"
    },
    {
      "id": "8bfe00a30112",
      "title": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleTitle": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleText": "Τίτλος: Εξέταση αίματος μπορεί να δείξει πώς να θεραπευτεί καλύτερα ο καρκίνος μαστού\n\nΜια νέα εξέταση αίματος υπόσχεται να αλλάξει τη θεραπεία του καρκίνου του μαστού. Αυτή η εξέταση μπορεί να βοηθήσει τους γιατρούς να καταλάβουν νωρίς ποια θεραπεία είναι πιο κατάλληλη για κάθε ασθενή.\n\nΗ διαδικασία βασίζεται στην ανάλυση γενετικού υλικού του όγκου, που βρίσκεται στο αίμα. Αυτό σημαίνει ότι οι γιατροί θα μπορούν να ξέρουν αν η θεραπεία θα βοηθήσει ή όχι, ακόμη και πριν αρχίσει ή λίγες εβδομάδες μετά την έναρξή της. Έτσι, οι ασθενείς αποφεύγουν άσκοπες θεραπείες και πεταμένο χρόνο.\n\nΑυτή η εξέταση είναι σημαντική γιατί μπορεί να κάνει τις θεραπείες πιο ασφαλείς και αποτελεσματικές για τους ασθενείς με καρκίνο μαστού.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια ιατρική ανακάλυψη που αφορά τη θεραπεία του καρκίνου μαστού, επηρεάζοντας σημαντικά την υγεία και τη ζωή ασθενών, κάτι που την καθιστά σοβαρή θέμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T11:22:00.000Z"
    },
    {
      "id": "292422df6e6f",
      "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleText": "Τίτλος: Διασκεδαστικές οικογενειακές περιηγήσεις στο Ίδρυμα Γουλανδρή\n\nΣτο Ίδρυμα Γουλανδρή, οργανώνονται διαδραστικές ξεναγήσεις για οικογένειες. Το πρόγραμμα ονομάζεται \"Family Walks\". Απευθύνεται σε ενήλικες και παιδιά άνω των 5 ετών.\n\nΚατά τη διάρκεια αυτών των ξεναγήσεων, οι συμμετέχοντες μπορούν να ανακαλύψουν τη μοντέρνα και σύγχρονη τέχνη. Οι ξεναγήσεις περιλαμβάνουν δραστηριότητες που ενθαρρύνουν την παρατήρηση, τη συμμετοχή και τη δημιουργία κοινών αναμνήσεων.\n\nΌλη η οικογένεια έχει την ευκαιρία να βιώσει την τέχνη με τρόπο ευχάριστο και διασκεδαστικό. Αυτές οι δραστηριότητες είναι σημαντικές γιατί ενισχύουν τη σύνδεση και τη δημιουργικότητα μέσα στην οικογένεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά διασκεδαστικές οικογενειακές ξεναγήσεις που ενθαρρύνουν τη συμμετοχή και τη δημιουργία κοινών αναμνήσεων, προάγοντας τη διασκέδαση και την ψυχαγωγία για τις οικογένειες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gea0c73b45d793a78b31edae2e24de9bc7953589104e07004ad00bd93f4adb2640b7e881aedc6f95d825b59ea998271381e41bc7d2a854089d7ab5a62dc722e07_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-22T09:43:00.000Z"
    },
    {
      "id": "9e89cd6accf2",
      "title": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleTitle": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleText": "Η διάσημη βασίλισσα Νεφερτίτη μπορεί να βρεθεί.\n\nΟ γνωστός επιστήμονας Ζάχι Χαουάς λέει ότι πλησιάζει στην ανακάλυψη του τάφου της. Αυτή η ανακάλυψη είναι σημαντική γιατί θα μας δώσει περισσότερες πληροφορίες για την ιστορία της αρχαίας Αιγύπτου. Η Νεφερτίτη είναι μια πολύ σημαντική προσωπικότητα από εκείνη την εποχή και η ανακάλυψη του τάφου της μπορεί να αλλάξει όσα γνωρίζουμε γι' αυτήν και το ρόλο της στην εξουσία.\n\nΟι έρευνες συνεχίζονται και αναμένονται περισσότερες λεπτομέρειες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακάλυψη του τάφου της Νεφερτίτης έχει σημαντικές επιπτώσεις για την ιστορία και την κατανόηση της αρχαίας Αιγύπτου, καθιστώντας την είδηση σοβαρή και ιστορικής σημασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T06:20:00.000Z"
    },
    {
      "id": "949de9acc32d",
      "title": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleTitle": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleText": "Όταν χιονίζει, πολλοί άνθρωποι σηκώνουν τους υαλοκαθαριστήρες του αυτοκινήτου τους. Αυτή η συνήθεια υπάρχει εδώ και χρόνια και πολλοί την θεωρούν φυσική κίνηση. Όμως, αναρωτιούνται αν είναι πράγματι χρήσιμη ή αν προκαλεί περισσότερα προβλήματα.\n\nΗ κίνηση αυτή γίνεται με σκοπό την προστασία του αυτοκινήτου. Οι υαλοκαθαριστήρες δεν θα κολλήσουν στο παρμπρίζ και το χιόνι δεν θα τα βλάψει. Ωστόσο, υπάρχουν και αναφορές πως αυτή η πρακτική μπορεί να έχει αρνητικές συνέπειες, όπως η ζημιά στους υαλοκαθαριστήρες.\n\nΗ σημασία αυτής της συνήθειας είναι ότι αφορά την ασφάλεια των οδηγών και την προστασία των αυτοκινήτων τους. Παρ' όλα αυτά, δεν έχουν ξεκαθαριστεί όλες οι λεπτομέρειες για το αν πρέπει τελικά να σηκώνονται οι υαλοκαθαριστήρες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η συζήτηση γύρω από την πρακτική του να σηκώνουμε τους υαλοκαθαριστήρες όταν χιονίζει σχετίζεται με ζητήματα ασφαλείας και προστασίας του αυτοκινήτου, θέματα που είναι σοβαρής φύσεως.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T16:50:25.000Z"
    },
    {
      "id": "fa1c42f0cbfa",
      "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleText": "Αύξηση επισκεπτών και εσόδων στα μουσεία της Ελλάδας\n\nΝέα δεδομένα δείχνουν ότι τα μουσεία στην Ελλάδα έχουν περισσότερους επισκέπτες. Παρά κάποιες μικρές αλλαγές στον συνολικό αριθμό, τα έσοδα είναι ενθαρρυντικά. Αυτό σημαίνει ότι οι άνθρωποι ενδιαφέρονται περισσότερο να επισκέπτονται τα μουσεία και να συμμετέχουν σε εκδηλώσεις. Τα μουσεία παραμένουν σημαντικά κέντρα πολιτισμού και γνώσης. Είναι καλά να βλέπουμε ότι οι χώροι αυτοί συνεχίζουν να προσελκύουν το κοινό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στην αυξημένη επισκεψιμότητα και έσοδα των μουσείων στην Ελλάδα, τα οποία αποτελούν σημαντικούς πολιτιστικούς και εκπαιδευτικούς χώρους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:03:00.000Z"
    },
    {
      "id": "8fd5eab084e5",
      "title": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleTitle": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleText": "Στην πόλη Δουνκέρκη, στη βόρεια Γαλλία, η συγκοινωνία είναι δωρεάν για όλους από το 2018. Αυτό σημαίνει ότι οι κάτοικοι και οι επισκέπτες μπορούν να χρησιμοποιούν τα λεωφορεία χωρίς να πληρώνουν τίποτα.\n\nΗ κατάσταση στον κεντρικό σταθμό λεωφορείων δείχνει πόσο δημοφιλής είναι αυτή η υπηρεσία. Τα λεωφορεία κινούνται συνεχώς και οι επιβάτες μπαίνουν και βγαίνουν γρήγορα, χωρίς να χρειάζεται να ψάχνουν εισιτήριο.\n\nΗ απόφαση για δωρεάν συγκοινωνία δεν πάρθηκε χωρίς σκέψη. Σκοπός είναι να βελτιωθεί η ποιότητα ζωής στην πόλη, να μειωθεί η κυκλοφορία των αυτοκινήτων και να προστατευθεί το περιβάλλον. Αυτή η προσέγγιση μπορεί να είναι πρότυπο για άλλες πόλεις που θέλουν να γίνουν πιο βιώσιμες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρει τη δωρεάν δημόσια συγκοινωνία στη Δουνκέρκη ως μέτρο για τη βιωσιμότητα και τη βελτίωση της ποιότητας ζωής, συζητώντας σοβαρά κοινωνικά και περιβαλλοντικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T11:45:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "4c389efce5c0",
        "title": "Γλυφάδα: Νεκρός άνδρας σε πορτ παγκάζ αυτοκινήτου – Συνελήφθη ο 46χρονος γιος του ως δράστης",
        "simpleTitle": "Γλυφάδα: Νεκρός άνδρας σε πορτ παγκάζ αυτοκινήτου – Συνελήφθη ο 46χρονος γιος του ως δράστης",
        "simpleText": "Στη Γλυφάδα, ένας 80χρονος άνδρας βρέθηκε νεκρός σε πορτ μπαγκάζ αυτοκινήτου το πρωί της Κυριακής. Ο γιος του, 46 ετών, έχει συλληφθεί ως ύποπτος για τη δολοφονία. Σύμφωνα με τις πληροφορίες, ο ηλικιωμένος είχε τραύματα από μαχαίρι.\n\nΤο πτώμα βρέθηκε έξω από το σπίτι τους στην οδό Γυθείου. Οι αστυνομικοί κλήθηκαν στο σημείο και βρήκαν τον γιο στο διαμέρισμα που έμεναν μαζί. Είναι σημαντικό να σημειωθεί ότι ο 46χρονος είχε κατηγορηθεί και για τη δολοφονία της μητέρας του το 2014. Αν και είχε απασχολήσει στο παρελθόν τις αρχές, δεν είχε εμπλακεί ξανά σε άλλες υποθέσεις ενδοοικογενειακής βίας.\n\nΗ έρευνα συνεχίζεται για να διαπιστωθούν οι ακριβείς συνθήκες του εγκλήματος.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/glyfada-nekros-andras-se-port-pagkaz-aytokinitou-synelifthi-o-46xronos-gios-tou-os-drastis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/glyfada-nekros-andras-se-port-pagkaz-aytokinitou-synelifthi-o-46xronos-gios-tou-os-drastis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564041281/glyfada-nekros-andras-se-port-mpagkaz-aytokinitoy-synelifthi-o-gios-toy-eiche-skotosei-kai-ti-mitera-toy-to-2014/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/25/greece/glyfada-nekros-andras-apo-maxairi-se-portmpagkaz-aytokinitou/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό έγκλημα δολοφονίας, περιλαμβάνοντας στοιχεία για τη σύλληψη του γιου ως δράστη και προηγούμενες κατηγορίες για βία εντός της οικογένειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260125-SK5-dolofonia.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260125-SK5-dolofonia.jpg",
        "publishedAt": "2026-01-25T06:53:49.000Z"
      },
      {
        "id": "6be2de197247",
        "title": "Xίος: Εντοπισμός 36 αλλοδαπών και σύλληψη του  διακινητή τους μετά από καταδίωξη",
        "simpleTitle": "Xίος: Εντοπισμός 36 αλλοδαπών και σύλληψη του  διακινητή τους μετά από καταδίωξη",
        "simpleText": "Στη Χίο, κατά τη διάρκεια της νύχτας του Σαββάτου, οι Αρχές εντόπισαν ένα ταχύπλοο που μετέφερε 36 αλλοδαπούς. Όταν το πλήρωμα του λιμενικού σκάφους του Λιμενικού Σώματος το είδε, το ταχύπλοο προσπάθησε να διαφύγει. Ακολούθησε καταδίωξη. Ο χειριστής του σκάφους προσγειώθηκε στην παραλία Γλάροι και όλοι οι επιβάτες αποβιβάστηκαν και προσπάθησαν να φύγουν τρέχοντας.\n\nΜετά από έρευνα στην περιοχή, οι Αρχές εντόπισαν συνολικά 37 αλλοδαπούς. Αυτοί περιλάμβαναν 16 άντρες, 11 γυναίκες και 9 ανήλικους. Οι αλλοδαποί μεταφέρθηκαν σε κέντρο φιλοξενίας στη Χίο. Ένας από αυτούς, ένας άντρας από το Αφγανιστάν, χρειάστηκε ιατρική βοήθεια και μεταφέρθηκε στο νοσοκομείο.\n\nΜία από τις Αρχές συνέλαβε έναν 43χρονο άντρα, υπήκοο Ιράκ, ο οποίος αναγνωρίστηκε ως ο διακινητής των αλλοδαπών. Η σύλληψή του έγινε λόγω παράβασης των νόμων που αφορούν τη διακίνηση και την παράνομη είσοδο μεταναστών στην Ελλάδα. Το ταχύπλοο κατασχέθηκε από τις Αρχές.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/xios-entopismos-36-allodapon-kai-syllipsi-tou-diakiniti-tous-meta-apo-katadioksi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/xios-entopismos-36-allodapon-kai-syllipsi-tou-diakiniti-tous-meta-apo-katadioksi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564041272/chios-syllipsi-diakiniti-metanaston-meta-apo-katadioxi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σύλληψη διακινητή ανθρώπων και την παράνομη μεταφορά αλλοδαπών στη Χίο, θέματα που σχετίζονται με σοβαρά ζητήματα όπως η μετανάστευση και το παραεμπόριο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-25T06:44:00.000Z"
      },
      {
        "id": "fb1b86fc6ddf",
        "title": "Ανοιχτά τα καταστήματα με προτεινόμενο ωράριο 11:00 -18:00 – Τι ισχύει για τα σούπερ μάρκετ",
        "simpleTitle": "Ανοιχτά τα καταστήματα με προτεινόμενο ωράριο 11:00 -18:00 – Τι ισχύει για τα σούπερ μάρκετ",
        "simpleText": "**Τίτλος:** Ανοιχτά τα καταστήματα το απόγευμα – Πληροφορίες για τα σούπερ μάρκετ\n\nΤην Κυριακή, 25 Ιανουαρίου, τα εμπορικά καταστήματα σε όλη την Ελλάδα θα είναι ανοιχτά, για δεύτερη φορά κατά τη διάρκεια των χειμερινών εκπτώσεων. Το προτεινόμενο ωράριο λειτουργίας είναι από 11:00 το πρωί έως 6:00 το απόγευμα.\n\nΟι εκπτώσεις που προσφέρονται φτάνουν το 50% σε πολλές περιπτώσεις, ενώ σε ορισμένα προϊόντα μπορεί να φτάσουν και το 70%. Παρόλα αυτά, η αγοραστική κίνηση είναι χαμηλή, κυρίως λόγω της μείωσης της αγοραστικής δύναμης των πολιτών.\n\nΣημαντικό είναι να σημειωθεί ότι οι περισσότερες μεγάλες αλυσίδες σούπερ μάρκετ είναι κλειστές τις Κυριακές κατά την διάρκεια των εκπτώσεων, με εξαίρεση την αλυσίδα LIDL, που θα λειτουργήσει κανονικά από 11:00 έως 8:00 το βράδυ.\n\nΟι καταναλωτές θα πρέπει να προσέχουν τις τιμές, καθώς οι καταστηματάρχες υποχρεούνται να αναγράφουν και τις παλιές και τις νέες τιμές για να διασφαλίσουν ότι οι εκπτώσεις είναι πραγματικές.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/anoixta-ta-katastimata-me-proteinomeno-orario-11-00-18-00-ti-isxyei-gia-ta-souper-market/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/anoixta-ta-katastimata-me-proteinomeno-orario-11-00-18-00-ti-isxyei-gia-ta-souper-market/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/25/economy/anoikta-ta-katastimata-simera-kyriaki-25-1-ti-isxyei-gia-ta-soyper-market/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε οικονομικά θέματα που αφορούν τις εκπτώσεις, τη λειτουργία καταστημάτων και την αγοραστική δύναμη των πολιτών, τα οποία είναι σοβαρά κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-25T06:17:22.000Z"
      },
      {
        "id": "7e88c4fe35b7",
        "title": "Ανακοίνωση των ΕΛΤΑ για το περιστατικό στο πρακτορείο Courier στο Χαλάνδρι",
        "simpleTitle": "Ανακοίνωση των ΕΛΤΑ για το περιστατικό στο πρακτορείο Courier στο Χαλάνδρι",
        "simpleText": "Σύντομη ανακοίνωση των ΕΛΤΑ για ένα περιστατικό στο πρακτορείο Courier στο Χαλάνδρι\n\nΤα Ελληνικά Ταχυδρομεία (ΕΛΤΑ) εξέδωσαν μια ανακοίνωση σχετικά με ένα περιστατικό που συνέβη στο πρακτορείο Courier στο Χαλάνδρι. Στην ανακοίνωση τους, τονίζουν ότι η ασφάλεια του προσωπικού και του κοινού είναι πολύ σημαντική.\n\nΩστόσο, δεν δόθηκαν λεπτομέρειες για το τι ακριβώς συνέβη στο περιστατικό. Οι ΕΛΤΑ αναφέρουν ότι προσπαθούν να διασφαλίσουν την ασφάλεια για όλους και θα ενημερώσουν το κοινό αν χρειάζεται.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/24/society/anakoinosi-ton-elta-gia-to-peristatiko-sto-praktoreio-courier-sto-xalandri/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/24/society/anakoinosi-ton-elta-gia-to-peristatiko-sto-praktoreio-courier-sto-xalandri/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4059117/i-anakinosi-ton-ellinikon-tachidromion-gia-to-peristatiko-sto-praktorio-elta-courier-sto-chalandri.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η ανακοίνωση των ΕΛΤΑ αφορά σε ένα σοβαρό περιστατικό που σχετίζεται με την ασφάλεια του προσωπικού και του κοινού, γεγονός που εντάσσεται σε θέματα ασφάλειας και κοινωνικών ζητημάτων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g9fd838608e7b978e0dd79450fe151c77ca33a026cf5af9abd51076e4170dc418cdabc7ce80ffc00f2f3d4fa9e48dd87666dcaf323e09de87d68c8d4795ca0faf_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-24T14:06:20.000Z"
      },
      {
        "id": "d1f39e7c6b3a",
        "title": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
        "simpleTitle": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
        "simpleText": "Η Γαλλία απαγόρευσε τη χρήση επικίνδυνων χημικών σε καλλυντικά και ρούχα.\n\nΗ Γαλλία προχώρησε σε μία σημαντική απόφαση για την ασφάλεια των ανθρώπων και του περιβάλλοντος. Ξεκίνησε μία νέα νομοθεσία που περιορίζει τη χρήση των «αιώνιων χημικών» σε καλλυντικά και ρούχα. Αυτές οι χημικές ουσίες, γνωστές και ως PFAS, χρησιμοποιούνται για να κάνουν τα προϊόντα πιο ανθεκτικά στο νερό και στους λεκέδες. Ωστόσο, δεν αποσυντίθενται εύκολα στο περιβάλλον και αυτό τις καθιστά επικίνδυνες.\n\nΗ απόφαση αυτή δείχνει μία πιο προσεκτική στάση απέναντι στην καθημερινή μας κατανάλωση και προετοιμάζει το έδαφος για πιο ασφαλή προϊόντα στο μέλλον. Αυτό είναι σημαντικό γιατί προστατεύει την υγεία των ανθρώπων και την οικολογία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η απόφαση της Γαλλίας αφορά σοβαρά ζητήματα δημόσιας υγείας και περιβάλλοντος, συνδέοντας τη χρήση επικίνδυνων χημικών με την ασφάλεια των προϊόντων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T08:43:00.000Z"
      },
      {
        "id": "3d4540e517de",
        "title": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
        "simpleTitle": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
        "simpleText": "Τίτλος: Νέο πλαστικό από μπαμπού που διαλύεται εύκολα\n\nΜια νέα ανακάλυψη έρχεται από Κινέζους ερευνητές. Δημιούργησαν ένα πλαστικό από μπαμπού, το οποίο είναι βιοδιασπώμενο. Αυτό σημαίνει ότι μπορεί να διαλυθεί φυσικά στο έδαφος. Συγκεκριμένα, χρειάζεται περίπου 50 ημέρες για να αποσυντεθεί.\n\nΑυτό το νέο υλικό έχει μερικά πλεονεκτήματα. Είναι πιο ανθεκτικό και σταθερό σε θερμοκρασίες από τα παραδοσιακά πλαστικά που προέρχονται από πετρέλαιο. Επιπλέον, δεν αφήνει υπολείμματα, όπως μικροπλαστικά ή τοξικές ουσίες, όταν διαλύεται.\n\nΑυτή η ανακάλυψη είναι σημαντική για το περιβάλλον. Στην εποχή μας, χρειαζόμαστε πιο βιώσιμες λύσεις για να μειώσουμε τη ρύπανση από τα πλαστικά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ανάπτυξη ενός νέου βιοδιασπώμενου πλαστικού από μπαμπού, που έχει σημαντικές περιβαλλοντικές επιπτώσεις και συνδέεται με τη μείωση της πλαστικής ρύπανσης, θέτοντας σοβαρά ζητήματα βιωσιμότητας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T10:46:00.000Z"
      }
    ],
    "happy": [],
    "sports": [],
    "screen": [],
    "culture": [
      {
        "id": "a775c4ee3197",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν την Κυριακή 25 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν την Κυριακή 25 Ιανουαρίου",
        "simpleText": "Στις 25 Ιανουαρίου γιορτάζουμε την μνήμη του Αγίου Γρηγορίου του Θεολόγου. Ήταν Αρχιεπίσκοπος Κωνσταντινουπόλεως και μία από τις σημαντικότερες μορφές της Ορθόδοξης Εκκλησίας. Ο Άγιος Γρηγόριος ήταν γνωστός για τη γνώση του και τις ομιλίες του.\n\nΣήμερα γιορτάζουν οι εξής: Γρηγόριος, Γρηγόρης, Γρηγορία, Μαργαρίτα, Μαργαρώ, Αυξέντιος και Μωυσής. Ο Άγιος Αυξέντιος, για παράδειγμα, ήταν Νεομάρτυρας από τα Ιωάννινα που δεν απαρνήθηκε την πίστη του, ενώ η Αγία Μαργαρίτα υπέμεινε βασανιστήρια για την πίστη της.\n\nΗ ημέρα αυτή είναι σημαντική, καθώς συνδυάζει στοιχεία από τη θεολογία, το μαρτύριο και την ποιμαντική δράση, δηλώνοντας τις διαφορετικές πορείες αγιότητας στην Εκκλησία.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-kyriaki-25-ianouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-tin-kyriaki-25-ianouariou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/25/greece/eortologio-poioi-giortazoun-tin-kyriaki-25-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με τη γιορτή και τη μνήμη θρησκευτικών προσώπων και εκδηλώσεων της Ορθόδοξης Εκκλησίας, που εντάσσεται στον πολιτισμό και τις θρησκευτικές παραδόσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-25T06:10:21.000Z"
      },
      {
        "id": "abf2bb8d4486",
        "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleText": "Μια Κινέζα αθλήτρια, η 19χρονη Xiangyi An, παρουσίασε ένα ιδιαίτερο πρόγραμμα στο καλλιτεχνικό πατινάζ, χορεύοντας με τη μουσική του «Αστερομάτα». Αυτό έγινε πρόσφατα και είχε μεγάλη απήχηση.\n\nΗ Xiangyi An απέδειξε πως η μουσική μπορεί να ενώνει ανθρώπους από διαφορετικές χώρες. Κατά τη διάρκεια της εκτέλεσης, έδειξε υψηλές τεχνικές ικανότητες και συναισθηματική έκφραση, παρά το γεγονός ότι έπεσε στην αρχή. Η εμφάνισή της συνδύασε τον αθλητισμό με την τέχνη, δημιουργώντας μια όμορφη ατμόσφαιρα. Αυτή η στιγμή είναι σημαντική, καθώς δείχνει πώς ο πολιτισμός μπορεί να φέρνει κοντά τους ανθρώπους, ανεξαρτήτως καταγωγής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εμφάνιση της Κινέζας αθλήτριας στο καλλιτεχνικό πατινάζ, που συνδυάζει χορό και μουσική, εμπλέκει τον πολιτισμό και την τέχνη, καθιστώντας την είδηση σχετική με πολιτιστικές εκδηλώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T04:23:00.000Z"
      },
      {
        "id": "fa1c42f0cbfa",
        "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleText": "Αύξηση επισκεπτών και εσόδων στα μουσεία της Ελλάδας\n\nΝέα δεδομένα δείχνουν ότι τα μουσεία στην Ελλάδα έχουν περισσότερους επισκέπτες. Παρά κάποιες μικρές αλλαγές στον συνολικό αριθμό, τα έσοδα είναι ενθαρρυντικά. Αυτό σημαίνει ότι οι άνθρωποι ενδιαφέρονται περισσότερο να επισκέπτονται τα μουσεία και να συμμετέχουν σε εκδηλώσεις. Τα μουσεία παραμένουν σημαντικά κέντρα πολιτισμού και γνώσης. Είναι καλά να βλέπουμε ότι οι χώροι αυτοί συνεχίζουν να προσελκύουν το κοινό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται στην αυξημένη επισκεψιμότητα και έσοδα των μουσείων στην Ελλάδα, τα οποία αποτελούν σημαντικούς πολιτιστικούς και εκπαιδευτικούς χώρους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:03:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "292422df6e6f",
        "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleText": "Τίτλος: Διασκεδαστικές οικογενειακές περιηγήσεις στο Ίδρυμα Γουλανδρή\n\nΣτο Ίδρυμα Γουλανδρή, οργανώνονται διαδραστικές ξεναγήσεις για οικογένειες. Το πρόγραμμα ονομάζεται \"Family Walks\". Απευθύνεται σε ενήλικες και παιδιά άνω των 5 ετών.\n\nΚατά τη διάρκεια αυτών των ξεναγήσεων, οι συμμετέχοντες μπορούν να ανακαλύψουν τη μοντέρνα και σύγχρονη τέχνη. Οι ξεναγήσεις περιλαμβάνουν δραστηριότητες που ενθαρρύνουν την παρατήρηση, τη συμμετοχή και τη δημιουργία κοινών αναμνήσεων.\n\nΌλη η οικογένεια έχει την ευκαιρία να βιώσει την τέχνη με τρόπο ευχάριστο και διασκεδαστικό. Αυτές οι δραστηριότητες είναι σημαντικές γιατί ενισχύουν τη σύνδεση και τη δημιουργικότητα μέσα στην οικογένεια.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά διασκεδαστικές οικογενειακές ξεναγήσεις που ενθαρρύνουν τη συμμετοχή και τη δημιουργία κοινών αναμνήσεων, προάγοντας τη διασκέδαση και την ψυχαγωγία για τις οικογένειες.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gea0c73b45d793a78b31edae2e24de9bc7953589104e07004ad00bd93f4adb2640b7e881aedc6f95d825b59ea998271381e41bc7d2a854089d7ab5a62dc722e07_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-22T09:43:00.000Z"
      }
    ]
  }
}