{
  "generatedAt": "2026-01-20T16:05:09.225Z",
  "articles": [
    {
      "id": "40ea9a446f4e",
      "title": "O Λαβρόφ θεωρεί ότι η Βρετανία δεν θα πρέπει πλέον να αποκαλείται «Μεγάλη»",
      "simpleTitle": "O Λαβρόφ θεωρεί ότι η Βρετανία δεν θα πρέπει πλέον να αποκαλείται «Μεγάλη»",
      "simpleText": "Ο Λαβρόφ λέει ότι η Βρετανία δεν πρέπει να λέγεται «Μεγάλη»\n\nΟ Σεργκέι Λαβρόφ, υπουργός Εξωτερικών της Ρωσίας, δήλωσε ότι η Βρετανία δεν πρέπει πλέον να ονομάζεται «Μεγάλη Βρετανία». Χαρακτήρισε τη χώρα ως μοναδική στον κόσμο που αποκαλεί τον εαυτό της με αυτή την ονομασία. Ο Λαβρόφ έκανε αυτές τις δηλώσεις σε δημοσιογράφους κατά τη διάρκεια συνέντευξής του.\n\nΑναφέρθηκε επίσης στο γεγονός ότι και άλλες χώρες έχουν χρησιμοποιήσει τον όρο «μεγάλη», όμως δεν υπάρχουν πια. Εξέφρασε την άποψη ότι απλά θα έπρεπε να ονομάζεται Βρετανία. Έκανε την παρατήρηση αυτή στο πλαίσιο συζητήσεων για την αποικιοκρατία, μετά από σχόλια που έκανε για τη Γροιλανδία.\n\nΑυτή η δήλωση έρχεται σε μία περίοδο έντονων σχέσεων μεταξύ Ρωσίας και Βρετανίας, με την τελευταία να θεωρείται από τη Ρωσία ως βασικός εχθρός διεθνώς. Η Βρετανία υποστηρίζει ότι η Ρωσία αποτελεί απειλή για την Ευρώπη, σε μία εποχή που οι εντάσεις θυμίζουν την περίοδο του Ψυχρού Πολέμου.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-lavrof-theorei-oti-i-vretania-den-tha-prepei-pleon-na-apokaleitai-megali/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-lavrof-theorei-oti-i-vretania-den-tha-prepei-pleon-na-apokaleitai-megali/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564031480/lavrof-i-vretania-den-tha-prepei-pleon-na-apokaleitai-quot-megali-quot/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Λαβρόφ για τη Βρετανία σχετίζεται με πολιτικές και διεθνείς σχέσεις, εν μέσω αυξημένων εντάσεων μεταξύ Ρωσίας και Βρετανίας, και θίγει ζητήματα αποικιοκρατίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T15:25:06.000Z"
    },
    {
      "id": "fe47852469d9",
      "title": "Κούρδοι στη Συρία: Η συμφωνία με τη Δαμασκό δεν ισχύει πλέον",
      "simpleTitle": "Κούρδοι στη Συρία: Η συμφωνία με τη Δαμασκό δεν ισχύει πλέον",
      "simpleText": "Τίτλος: Η συμφωνία Κούρδων με τη Συρία δεν ισχύει πια\n\nΟι Κούρδοι της Συρίας ανακοίνωσαν ότι η συμφωνία τους με την κυβέρνηση της Δαμασκού δεν ισχύει πλέον. Η ανακοίνωση έγινε από υψηλόβαθμο Κούρδο αξιωματούχο την περασμένη Τρίτη, όταν οι διαπραγματεύσεις μεταξύ των δύο πλευρών κατέρρευσαν.\n\nΗ Ιλχάμ Αχμάντ δήλωσε ότι η κατάσταση είναι σοβαρή, καθώς δεν υπάρχει κατάπαυση του πυρός και οι επιθέσεις του συριακού στρατού στις κουρδικές περιοχές συνεχίζονται. Οι Συριακές Δημοκρατικές Δυνάμεις (SDF), οι οποίες ηγούνται οι Κούρδοι, αναγκάστηκαν να αποσύρουν τις δυνάμεις τους από το στρατόπεδο αλ-Χολ. Εκεί βρίσκονται οικογένειες τζιχαντιστών, και αφού έχουν αποσυρθεί, οι Κούρδοι προσπαθούν να υπερασπιστούν τις περιοχές τους από την επιθετικότητα του συριακού στρατού.\n\nΣτο στρατόπεδο αλ-Χολ διαμένουν περίπου 24.000 άνθρωποι, συμπεριλαμβανομένων Σύρων και ξένων πολιτών από πολλές χώρες. Η συριακή κυβέρνηση δήλωσε ότι είναι έτοιμη να αναλάβει τον έλεγχο του στρατοπέδου και των φυλακών όπου κρατούνται τζιχαντιστές.\n\nΟι συνέπειες αυτής της κατάστασης είναι σημαντικές, καθώς η σταθερότητα στην περιοχή είναι αμφίβολη. Οι Κούρδοι ανακοίνωσαν ότι επικοινωνούν και με άλλες χώρες για βοήθεια, ενώ οι διαδηλωτές σε γειτονικές περιοχές πραγματοποιούν συγκεντρώσεις κατά των επιθέσεων εναντίον τους από τον συριακό στρατό.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kourdoi-sti-syria-i-symfonia-me-ti-damasko-den-isxyei-pleon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/kourdoi-sti-syria-i-symfonia-me-ti-damasko-den-isxyei-pleon/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564031687/syria-i-symfonia-me-ti-damasko-den-ischyei-pleon-lene-oi-koyrdoi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4056104/i-simfonia-me-ti-damasko-den-ischii-pleon-dilonoun-i-siri-kourdi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική πολιτική και στρατιωτική κατάσταση στη Συρία, με επιπτώσεις στη σταθερότητα της περιοχής και τη ζωή πολλών ανθρώπων, γεγονός που την καθιστά σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T15:19:03.000Z"
    },
    {
      "id": "77f1f52ecadb",
      "title": "Ζάκυνθος: Μαθητής γυμνασίου πήγε στο σχολείο του με πιστόλι",
      "simpleTitle": "Ζάκυνθος: Μαθητής γυμνασίου πήγε στο σχολείο του με πιστόλι",
      "simpleText": "Συμβάν στη Ζάκυνθο: Μαθητής πήγε στο σχολείο με όπλο\n\nΣήμερα το πρωί, ένας 14χρονος μαθητής Γυμνασίου στη Ζάκυνθο πήγε στο σχολείο του με ένα πιστόλι στην τσάντα του, εκτός από τα βιβλία του. Οι συμμαθητές του είδαν το όπλο και ενημέρωσαν τους δασκάλους. Έτσι, ο μαθητής προσαχθεί στην Αστυνομική Διεύθυνση Ζακύνθου.\n\nΜαζί του, προσαχθεί και ο πατέρας του. Οι αρχές θα εξετάσουν την υπόθεση. Υπάρχει μια διαδικασία που θα αποφασίσει τα επόμενα βήματα. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει την ανάγκη για ασφάλεια στα σχολεία και μπορεί να επηρεάσει άλλους μαθητές και γονείς. Οι λεπτομέρειες για το πώς ο μαθητής απέκτησε το πιστόλι δεν είναι γνωστές.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/zakinthos/zakynthos-mathitis-gymnasiou-pige-sto-sxoleio-tou-me-pistoli/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/zakinthos/zakynthos-mathitis-gymnasiou-pige-sto-sxoleio-tou-me-pistoli/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564031681/zakynthos-mathitis-gymnasioy-pige-sto-scholeio-me-pistoli/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/greece/sok-sti-zakyntho-mathitis-gymnasiou-pige-sto-sxoleio-me-pistoli-prosixthi-me-ton-patera-tou-stin-astynomia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό γεγονός που σχετίζεται με την ασφάλεια στα σχολεία, καθώς μαθητής πήγε σε σχολείο με πιστόλι, προκαλώντας ανησυχία στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T15:05:58.000Z"
    },
    {
      "id": "0d37f46ea6eb",
      "title": "Μπέσεντ σε Ευρώπη: Καθίστε, πάρτε βαθιά ανάσα και μην απαντήσετε στους δασμούς",
      "simpleTitle": "Μπέσεντ σε Ευρώπη: Καθίστε, πάρτε βαθιά ανάσα και μην απαντήσετε στους δασμούς",
      "simpleText": "Τίτλος: Μπέσεντ προς Ευρώπη: Καθίστε και μην απαντήσετε στους δασμούς\n\nΑμερικανός υπουργός Οικονομικών, Σκοτ Μπέσεντ, προτρέπει τις ευρωπαϊκές χώρες να παραμείνουν ήρεμες και ανοιχτές σε συζητήσεις σχετικά με τους πρόσφατους δασμούς που ανακοίνωσε ο Πρόεδρος Τραμπ. Αυτοί οι δασμοί αφορούν τις εισαγωγές από χώρες που αντιτίθενται στην αμερικανική επιθυμία να ελέγξει τη Γροιλανδία.\n\nΟ Μπέσεντ εμφανίστηκε αισιόδοξος ότι θα βρεθεί λύση και ότι δεν θα υπάρξει παρατεταμένος εμπορικός πόλεμος. Σε δηλώσεις του στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός, είπε ότι η κατάσταση είναι πρόσφατη και κάλεσε τους ηγέτες να καθίσουν ήρεμοι και να περιμένουν. Ανέφερε ότι έχει σημασία να μην αναδημιουργούν οι άνθρωποι κακές εικασίες ή άσχημες σκέψεις για τα μέλλοντα.\n\nΗ Ευρώπη ανησυχεί για τις επιπτώσεις των δασμών και εξετάζει πιθανές απαντήσεις σε επόμενη σύνοδο της. Η κατάσταση είναι σημαντική για τη διεθνή συνεργασία και τις εμπορικές σχέσεις μεταξύ Ηνωμένων Πολιτειών και Ευρώπης.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564031489/mpesent-se-eyropi-kathiste-parte-vathia-anasa-kai-min-apantisete-stoys-dasmoys/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564031489/mpesent-se-eyropi-kathiste-parte-vathia-anasa-kai-min-apantisete-stoys-dasmoys/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/world/mpesent-pros-eyropi-gia-dasmous-kathiste-anapaytika-parte-mia-vathia-anasa/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά οικονομικά και πολιτικά ζητήματα, όπως οι δασμοί και οι εμπορικές σχέσεις ΗΠΑ-Ευρώπης, που έχουν πιθανές επιπτώσεις στη διεθνή οικονομία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T15:04:04.000Z"
    },
    {
      "id": "cd84368b1b86",
      "title": "Μεγάλο fund της Δανίας αποχωρεί από τα αμερικανικά κρατικά ομόλογα",
      "simpleTitle": "Μεγάλο fund της Δανίας αποχωρεί από τα αμερικανικά κρατικά ομόλογα",
      "simpleText": "Τίτλος: Δανικό ταμείο αποχωρεί από τα αμερικανικά ομόλογα\n\nΜια δανική επενδυτική εταιρεία, το AkademikerPension, ανακοίνωσε ότι θα πουλήσει όλα τα αμερικανικά κρατικά ομόλογα που κατέχει. Αυτή η απόφαση θα ολοκληρωθεί έως το τέλος του μήνα.\n\nΟ διευθύνων σύμβουλος της εταιρείας, Αντερς Σέλντε, δήλωσε ότι η οικονομική κατάσταση των Ηνωμένων Πολιτειών δεν είναι ικανοποιητική και δεν θεωρεί ότι είναι ασφαλής επιλογή.\n\nΗ αποχώρηση από αυτά τα ομόλογα είναι σημαντική, καθώς δείχνει τις ανησυχίες για την οικονομία των ΗΠΑ και μπορεί να επηρεάσει τις επενδύσεις και την αγορά.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/world/564031642/megalo-fund-tis-danias-apochorei-apo-ta-amerikanika-kratika-omologa/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564031642/megalo-fund-tis-danias-apochorei-apo-ta-amerikanika-kratika-omologa/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/20/world/fund-tis-danias-poulaei-ta-amerikanika-omologa-pou-katexei/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την αποχώρηση ενός δανικού επενδυτικού ταμείου από τα αμερικανικά κρατικά ομόλογα λόγω ανησυχιών σχετικά με την οικονομία των ΗΠΑ, κάτι που έχει σοβαρές επιπτώσεις στην παγκόσμια οικονομία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge89f4d52babd35372d2ebbe14d2c8bf13bf70ff9a89de8abfd60f70f3e021f154a9775502e26c5d4834e5b57ff8ee3719524f0745af5ba66d7b6b10d3250db80_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T14:55:18.000Z"
    },
    {
      "id": "57e278b529be",
      "title": "Μακρόν: Η Γαλλία προτιμά τον σεβασμό από τους νταήδες – Δεν σκοπεύω να μιλήσω με τον Τραμπ στο Νταβός",
      "simpleTitle": "Μακρόν: Η Γαλλία προτιμά τον σεβασμό από τους νταήδες – Δεν σκοπεύω να μιλήσω με τον Τραμπ στο Νταβός",
      "simpleText": "Ο Γάλλος πρόεδρος, Εμανουέλ Μακρόν, δήλωσε ότι η Γαλλία προτιμά να έχει σεβασμό αντί για εκφοβισμό, μιλώντας στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός της Ελβετίας. Επιβεβαίωσε ότι δεν σκοπεύει να συναντηθεί με τον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, και τόνισε ότι ο κόσμος βιώνει μια αλλαγή προς μια εποχή αστάθειας, όπου οι διεθνείς κανόνες παραβιάζονται.\n\nΟ Μακρόν προειδοποίησε ότι αυτή η κατάσταση μπορεί να οδηγήσει σε έντονο ανταγωνισμό και ότι η Ευρώπη πρέπει να παραμείνει αυτόνομη και ισχυρή. Ανέφερε ότι η Ευρωπαϊκή Ένωση δεν πρέπει να διστάσει να χρησιμοποιήσει τα μέτρα που έχει για να προστατεύσει τα συμφέροντά της, αναφέροντας μια στρατηγική που ονομάζεται «μπαζούκα».\n\nΣημαντική ήταν η αναφορά του στις εμπορικές σχέσεις με τις Ηνωμένες Πολιτείες, λέγοντας ότι οι ΗΠΑ προσπαθούν να υπονομεύσουν την Ευρώπη μέσω δασμών και άλλων πιέσεων. Ο Μακρόν έκλεισε την ομιλία του λέγοντας ότι προτιμά τον σεβασμό και το κράτος δικαίου από τον εκφοβισμό.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/makron-i-gallia-protima-ton-sevasmo-apo-tous-ntaides-den-skopeyo-na-miliso-me-ton-tramp-sto-ntavos/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/makron-i-gallia-protima-ton-sevasmo-apo-tous-ntaides-den-skopeyo-na-miliso-me-ton-tramp-sto-ntavos/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564031492/makron-i-eyropi-protima-ton-sevasmo-apo-toys-ntaides-parathyro-chrisis-mpazoyka-kata-ton-ipa/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/world/emmesi-epithesi-makron-se-tramp-apo-to-ntavos-protimoume-ton-sevasmo-apo-tous-ntaides/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις δηλώσεις του Εμανουέλ Μακρόν σχετικά με θέμα σοβαρής πολιτικής φύσης, όπως οι διεθνείς σχέσεις και ο σεβασμός στη διεθνή νομιμότητα, καθώς και μια έμμεση αναφορά στον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, σε ένα σημαντικό θεσμό όπως το Παγκόσμιο Οικονομικό Φόρουμ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/Kumn4Uz5fEE?si=9k_2Kw-JeySsKCDW",
      "publishedAt": "2026-01-20T14:40:10.000Z"
    },
    {
      "id": "1daa04166231",
      "title": "Κλειστά αύριο όλα τα σχολεία της Αττικής ενόψει της κακοκαιρίας – Μαθήματα μέσω τηλεκπαίδευσης",
      "simpleTitle": "Κλειστά αύριο όλα τα σχολεία της Αττικής ενόψει της κακοκαιρίας – Μαθήματα μέσω τηλεκπαίδευσης",
      "simpleText": "Όλα τα σχολεία στην Αττική θα παραμείνουν κλειστά αύριο, Τετάρτη 21 Ιανουαρίου, λόγω προβλεπόμενης κακοκαιρίας. Η απόφαση ελήφθη από τον Περιφερειάρχη Νίκο Χαρδαλιά, μετά από συμβουλές ειδικών. Η κατάσταση αυτή είναι προληπτική για να προστατευτούν οι μαθητές και οι δάσκαλοι από τυχόν κινδύνους κατά τις μετακινήσεις τους.\n\nΑναμένονται έντονες βροχοπτώσεις και δυνατοί άνεμοι από το μεσημέρι. Για να μην χάσουν οι μαθητές τις ώρες διδασκαλίας, τα μαθήματα θα γίνουν μέσω τηλεκπαίδευσης. Οι αρχές υπενθυμίζουν ότι η ασφάλεια των παιδιών είναι προτεραιότητα και ότι οι υποδομές ενδέχεται να μην αντέξουν σε ακραία φαινόμενα.\n\nΕπιπλέον, είναι γνωστό ότι υπάρχουν προγραμματισμένες διακοπές ρεύματος σε κάποιες περιοχές, γεγονός που συντρέχει στην απόφαση αυτή.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kleista-ayrio-ola-ta-sxoleia-tis-attikis-enopsei-tis-kakokairias-mathimata-meso-tilekpaideysis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/kleista-ayrio-ola-ta-sxoleia-tis-attikis-enopsei-tis-kakokairias-mathimata-meso-tilekpaideysis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564031114/kakokairia-kleista-ayrio-ta-scholeia-tis-attikis-pos-tha-ginoyn-ta-mathimata/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4056073/klista-avrio-ola-ta-scholia-tis-attikis-logo-tis-eperchomenis-kakokerias.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό θέμα που αφορά την ασφάλεια μαθητών και εκπαιδευτικών λόγω κακοκαιρίας, με προληπτικά μέτρα από την Πολιτική Προστασία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6d99d1575f0d40145a55f33af4e9d6f159cb4ace7e813497db59bb6a73aaa1cb5bb6aac4e1f8eaf05202fdd315450d5b50f37641275d79156f513f74315d4644_1280.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/01/260120-kairika-fainomena-16x9-1.mp4",
      "publishedAt": "2026-01-20T14:05:35.000Z"
    },
    {
      "id": "6b5bf5f78741",
      "title": "Κλειστά όλα τα σχολεία της Αττικής την Τετάρτη λόγω της κακοκαιρίας – Σε κόκκινο συναγερμό πέντε Περιφέρειες",
      "simpleTitle": "Κλειστά όλα τα σχολεία της Αττικής την Τετάρτη λόγω της κακοκαιρίας – Σε κόκκινο συναγερμό πέντε Περιφέρειες",
      "simpleText": "Η κακοκαιρία που αναμένεται από την Τετάρτη οδηγεί στο κλείσιμο των σχολείων στην Αττική. Θα υπάρχουν ισχυρές βροχές, καταιγίδες και τοπικά χιόνια. Η κατάσταση είναι σοβαρή, με κινδύνους πλημμυρών.\n\nΗ απόφαση πάρθηκε επειδή οι καιρικές συνθήκες θα είναι επικίνδυνες. Οι Δήμοι και οι Περιφέρειες είναι σε ετοιμότητα για την προστασία των πολιτών.\n\nΗ καταιγίδα αναμένεται από το πρωί μέχρι το μεσημέρι της Πέμπτης, με τον κόκκινο συναγερμό να ισχύει και σε άλλες περιοχές της χώρας. Συγκεκριμένα, οι άλλες περιφέρειες είναι η Πελοπόννησος, η Στερεά Ελλάδα, η Θεσσαλία και η Δυτική Μακεδονία.\n\nΗ απόφαση για κλείσιμο των σχολείων αφορά το καλό των μαθητών και της ασφάλειας τους. Αν και τα μαθήματα δεν θα χάνονται, θα χρησιμοποιηθεί η τηλεκπαίδευση.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/20/greece/kleista-ola-ta-sxoleia-tis-attikis-tin-tetarti-logo-tis-kakokairias/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/greece/kleista-ola-ta-sxoleia-tis-attikis-tin-tetarti-logo-tis-kakokairias/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/20/society/kleista-sxoleia-stin-attiki-logo-kakokairias-se-kokkino-synagermo-5-perifereies/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις σχετικά με την κακοκαιρία που αναγκάζει το κλείσιμο σχολείων και θέτει σε κατάσταση συναγερμού αρκετές περιφέρειες, γεγονός που σχετίζεται άμεσα με ζητήματα ασφάλειας και δημόσιας πολιτικής.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g83a3196cfc21f04d654090aa9ed714381736977d98aaf5677af56a04e5aad50c187d13ffc7f77e685a7db570e5dc34c4c6da53d5ccf97cdc4c5e6964863c1986_1280.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202239753",
      "publishedAt": "2026-01-20T13:39:23.000Z"
    },
    {
      "id": "14ebb5403f83",
      "title": "Θεσσαλονίκη: Καταδίκη αντιδημάρχων για τον θάνατο 65χρονου από αγέλη σκύλων",
      "simpleTitle": "Θεσσαλονίκη: Καταδίκη αντιδημάρχων για τον θάνατο 65χρονου από αγέλη σκύλων",
      "simpleText": "Τίτλος: Θεσσαλονίκη: Καταδίκη δύο αντιδημάρχων για τον θάνατο 65χρονου από σκύλους\n\nΔύο αντιδήμαρχοι από τη Θεσσαλονίκη καταδικάστηκαν επειδή δεν έκαναν αρκετά για να προστατεύσουν τους πολίτες από αδέσποτους σκύλους. Αυτό συνέβη γιατί το Μάρτιο του 2020, μία αγέλη σκύλων επιτέθηκε σε δύο άνδρες, με αποτέλεσμα τον θάνατο ενός 65χρονου και τον τραυματισμό ενός 82χρονου.\n\nΟι επιθέσεις έγιναν τα ξημερώματα της 6ης Μαρτίου στο Ελαιόρεμα. Ο 65χρονος υπέστη σοβαρά τραύματα και μετά από μέρες στη νοσοκομείο πέθανε. Ο 82χρονος, που ήταν για περπάτημα, τραυματίστηκε επίσης σοβαρά και χρειάστηκε νοσηλεία.\n\nΤο δικαστήριο αποφάσισε να τους επιβάλει ποινή φυλάκισης 3 χρόνων και 9 μηνών έκαστος, ωστόσο, έκαναν έφεση και αφέθηκαν ελεύθεροι. Οι δύο άνδρες, κατά την ακροαματική διαδικασία, ανέφεραν ότι ο ένας δεν γνώριζε την ύπαρξη των σκύλων και προσπάθησαν να μεταφέρουν τις ευθύνες ο ένας στον άλλον.\n\nΗ οικογένεια του θύματος και ο τραυματίας είχαν κάνει προσφυγές σε δικαστήρια για να διεκδικήσουν αποζημιώσεις. Αυτή η απόφαση είναι σημαντική γιατί αναδεικνύει την ανάγκη για καλύτερη διαχείριση των αδέσποτων ζώων στις πόλεις.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/ert3/eidiseis-ert3/thessaloniki-katadiki-antidimarxon-gia-ton-thanato-65xronou-apo-ageli-skylon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/eidiseis-ert3/thessaloniki-katadiki-antidimarxon-gia-ton-thanato-65xronou-apo-ageli-skylon/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/dikastiko/564031417/thessaloniki-katadiki-dyo-antidimarchon-gia-ton-thanato-65chronoy-kai-ton-traymatismo-82chronoy-apo-ageli-skylon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές νομικές επιπτώσεις και κοινωνικά ζητήματα σχετικά με τη διαχείριση των αδέσποτων ζώων και την ασφάλεια των πολιτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6c2b4f28e555f2578cfabac77a1d9b50e88a7db1c662dd90d02c9e7a9c2dc920d00738676d414be800cfaa25be18ac44e64922aa83c9a27737089c8123294324_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T13:30:33.000Z"
    },
    {
      "id": "9d216085be14",
      "title": "Κ. Τσιάρας προς εκπροσώπους των μπλόκων: Είναι η στιγμή της ευθύνης για όλους",
      "simpleTitle": "Κ. Τσιάρας προς εκπροσώπους των μπλόκων: Είναι η στιγμή της ευθύνης για όλους",
      "simpleText": "Σύντομη περίληψη είδησης:\n\nΟ υπουργός Αγροτικής Ανάπτυξης, Κώστας Τσιάρας, είχε μια δίωρη συνάντηση με εκπροσώπους αγροτών από διάφορες περιοχές της Ελλάδας την Τρίτη 20 Ιανουαρίου. Ανάμεσα στις περιοχές που εκπροσωπήθηκαν ήταν οι Σέρρες, η Δράμα και η Θεσσαλονίκη. Σκοπός της συνάντησης ήταν να συζητηθούν και να λυθούν τεχνικά ζητήματα που είχαν προκύψει σε προηγούμενη συνάντηση με τον πρωθυπουργό.\n\nΟ Τσιάρας επεσήμανε ότι η κυβέρνηση έχει ήδη απαντήσει σε πολλές από τις ερωτήσεις των αγροτών και εξέφρασε την ελπίδα οι αγρότες να αναλάβουν και αυτοί την ευθύνη που τους αναλογεί. Αναλύθηκαν ζητήματα, όπως οι αποζημιώσεις από πυρκαγιές και ζητήματα κτηνοτροφίας. Η κυβέρνηση εργάζεται για την επίλυση προβλημάτων που σχετίζονται με τα αγροτεμάχια.\n\nΗ συνάντηση είναι σημαντική γιατί αναζητούνται λύσεις σε προβλήματα που αφορούν τη ζωή και την εργασία των αγροτών και αναμένονται αποφάσεις για την συνέχεια των δράσεων τους.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-tsiaras-pros-ekprosopous-ton-mplokon-einai-i-stigmi-tis-eythynis-gia-olous/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/k-tsiaras-pros-ekprosopous-ton-mplokon-einai-i-stigmi-tis-eythynis-gia-olous/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/20/politics/tsiaras-gia-agrotes-einai-i-stigmi-tis-eythynis-gia-olous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά θέματα που σχετίζονται με την αγροτική πολιτική, τις αποζημιώσεις και την ευθύνη των αγροτών, γεγονότα που έχουν σημαντική κοινωνική και οικονομική διάσταση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T13:08:27.000Z"
    },
    {
      "id": "c730641602b9",
      "title": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleTitle": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleText": "Τίτλος: Πώς ο εγκέφαλος μας υποτιμά τους κινδύνους\n\nΗ γνωστική προκατάληψη είναι μια διαδικασία που συμβαίνει καθημερινά στο μυαλό μας. Ξέρουμε ότι πρέπει να παίρνουμε αποφάσεις γρήγορα, όμως, αυτή η διαδικασία μπορεί να μας κάνει να πέσουμε σε λάθη. Όταν αντιμετωπίζουμε κινδύνους, ο εγκέφαλος μπορεί να τους υποτιμά.\n\nΑυτό συμβαίνει γιατί βασίζεται στις προηγούμενες εμπειρίες και στις συνήθειές μας. Έτσι, μπορεί να μη συνειδητοποιούμε ότι υπάρχει πραγματικός κίνδυνος. Είναι σημαντικό να κατανοούμε πώς λειτουργεί ο εγκέφαλός μας, ώστε να μπορούμε να παίρνουμε καλύτερες αποφάσεις για την ασφάλειά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά ζητήματα που αφορούν τη διαδικασία της λήψης αποφάσεων και τους κινδύνους που ενδέχεται να υποτιμώνται από τον εγκέφαλο, κάτι που έχει επιπτώσεις στην ασφάλεια και την υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T11:22:00.000Z"
    },
    {
      "id": "057a5785d4ec",
      "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleText": "Η είδηση αφορά την πρόσβαση σε όλες τις ταινίες του Θόδωρου Αγγελόπουλου, ενός σημαντικού Έλληνα σκηνοθέτη. Από τώρα, το κοινό μπορεί να παρακολουθήσει τις ταινίες του μέσω της πλατφόρμας Cinobo.\n\nΑυτή η εκπλήρωση είναι ιδιαίτερα σημαντική γιατί επιτρέπει στους θεατές να γνωρίσουν το έργο του Αγγελόπουλου. Στην συλλογή περιλαμβάνονται δεκαπέντε ταινίες, που καλύπτουν την καριέρα του καλλιτέχνη, από τις πρώτες μικρού μήκους έως τις διάσημες μεγάλου μήκους. Οι ταινίες του εξερευνούν θέματα όπως η Ιστορία, η μνήμη και η ανθρώπινη μοίρα.\n\nΑυτή η νέα δυνατότητα είναι μια σπάνια ευκαιρία για όσους ενδιαφέρονται για τον κινηματογράφο και την τέχνη του Αγγελόπουλου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την προβολή και προσβασιμότητα των ταινιών του Θόδωρου Αγγελόπουλου μέσω streaming, που είναι σχετική με τον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T09:22:00.000Z"
    },
    {
      "id": "73469071f925",
      "title": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleTitle": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleText": "Τίτλος: Δήμος Αθηναίων: Εργασιακή υποστήριξη για άτομα με αυτισμό\n\nΟ Δήμος Αθηναίων δημιούργησε μια νέα υπηρεσία για την υποστήριξη ανθρώπων που βρίσκονται στο φάσμα του αυτισμού και για όσους έχουν ψυχικές διαταραχές. Αυτή η υπηρεσία είναι μέλος του Job Center και έχει στόχο να προσφέρει ευκαιρίες για δουλειά.\n\nΗ νέα αυτή υπηρεσία θα βοηθά τα άτομα να προετοιμάζονται σωστά και να νιώθουν ασφάλεια και αυτοπεποίθηση στην αναζήτηση εργασίας. Είναι σημαντική, γιατί προσφέρει σεβασμό και υποστήριξη στις ανάγκες κάθε ατόμου.\n\nΗ υπηρεσία αυτή δείχνει την προσπάθεια του Δήμου να βελτιώσει τη ζωή αυτών των ανθρώπων στην πόλη. Δεν έχουν δοθεί περισσότερες λεπτομέρειες για το πώς θα λειτουργήσει, αλλά η πρωτοβουλία είναι θετική.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη δημιουργία εργασιακής υπηρεσίας από τον Δήμο Αθηναίων για άτομα στο φάσμα του αυτισμού και άλλες ψυχικές διαταραχές, ενισχύοντας την κοινωνική τους υποστήριξη και αναγνωρίζοντας σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g591ca7dc39aa451603231fac441dd38cdd32e065dba8b7d1eca35a4f78ce5f32013a6d3b87c45e0b6a48729f5fdf5395414cc5d022cab08277f49d8687af3513_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:23:00.000Z"
    },
    {
      "id": "9e83b6dc151c",
      "title": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleTitle": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleText": "Τίτλος: Η Βραζιλία και η μακροχρόνια ζωή\n\nΗ Βραζιλία είναι γνωστή για τον πολιτισμό της. Τώρα, έρευνες εξετάζουν γιατί μερικοί άνθρωποι στη χώρα ζουν πολύ περισσότερο από άλλους. Συγκεκριμένα, κάποιοι άνθρωποι φτάνουν τα 110 χρόνια, ενώ οι περισσότεροι δεν φτάνουν τα 90.\n\nΟι επιστήμονες ανακαλύπτουν ότι η γήρανση δεν είναι μόνο φθορά, αλλά και μια διαδικασία προσαρμογής του σώματος. Αυτό είναι σημαντικό γιατί μπορεί να μας δώσει πληροφορίες για τη διατήρηση της υγείας μας και της μακροχρόνιας ζωής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με τη σοβαρή επιστημονική έρευνα γύρω από τη γήρανση και την ανθρώπινη ανθεκτικότητα, που έχει σημαντικές διαστάσεις για τη δημόσια υγεία και κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T16:23:00.000Z"
    },
    {
      "id": "295cd979173c",
      "title": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleTitle": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleText": "Η NASA ετοιμάζεται να στείλει μια αποστολή με αστροναύτες γύρω από τη Σελήνη. Αυτή η αποστολή ονομάζεται Artemis II και είναι σημαντική γιατί θα είναι η πρώτη επανδρωμένη πτήση προς τη Σελήνη μετά από 50 χρόνια.\n\nΟ ισχυρότερος πύραυλος που έχει κατασκευαστεί ποτέ θα χρησιμοποιηθεί για αυτήν την πτήση. Η εκτόξευση έχει προγραμματιστεί για τις 6 Φεβρουαρίου από το Διαστημικό Κέντρο Κένεντι στη Φλόριντα, αλλά ίσως γίνει αργότερα, αν ο καιρός ή άλλα τεχνικά προβλήματα το απαιτήσουν.\n\nΗ ασφάλεια των αστροναυτών είναι η μεγαλύτερη προτεραιότητα για τη NASA. Σκοπός της αποστολής είναι να επιβεβαιωθεί η ικανότητα της διαστημικής τεχνολογίας και να προετοιμάσουν μελλοντικές αποστολές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική διαστημική αποστολή της NASA που έχει συσχετισμούς με την τεχνολογία, την ασφάλεια των αστροναυτών και την πρόοδο στη διαστημική έρευνα, όλες σοβαρές θεματικές.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g928e642e1b412c4636b7be1327700a0d5ec06e2001411e786e6c80897e410dcd5313926772b9c7aa388856ad55933f70_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T12:11:00.000Z"
    },
    {
      "id": "888dfecf4c1e",
      "title": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleTitle": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleText": "Τίτλος: Είναι αλήθεια ότι η γραφή στόχων μας βοηθά;\n\nΥπάρχει μια κοινή πεποίθηση ότι όταν γράφουμε τους στόχους μας σε χαρτί, αυτό μας βοηθά να τους πετύχουμε καλύτερα. Παλιότερα, λέγεται ότι αυτή η πράξη «κλειδώνει» την πρόθεσή μας στον εγκέφαλο, δηλαδή μας δεσμεύει περισσότερο. Έτσι, αυξάνονται οι πιθανότητες να πραγματοποιήσουμε όσα θέλουμε.\n\nΌμως, η επιστήμη έχει απορίες για αυτό το θέμα. Υπάρχει κάποιο συγκεκριμένο μηχανισμό που μας βοηθά; Η διαδικασία της γραφής μπορεί να ενεργοποιεί περισσότερα από απλά τη σκέψη μας. Ακόμα δεν είναι σαφές αν είναι πραγματικά τόσο χρήσιμη αυτή η μέθοδος.\n\nΗ συζήτηση συνεχίζεται και είναι σημαντικό να κατανοήσουμε πώς οι πρακτικές αυτές επηρεάζουν τους στόχους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η συζήτηση γύρω από την αποτελεσματικότητα της γραφής των στόχων συνδέεται με σοβαρές ψυχολογικές και επιστημονικές πτυχές, οι οποίες εμπλέκουν την κατανόηση του τρόπου με τον οποίο δεσμευόμαστε για τους στόχους μας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T09:15:00.000Z"
    },
    {
      "id": "cfbb5e76d6b8",
      "title": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
      "simpleTitle": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
      "simpleText": "Ο τίτλος της είδησης μπορεί να απλοποιηθεί σε: Ο Charlie Dalin νίκησε τον καρκίνο και τον δύσκολο αγώνα στη θάλασσα.\n\nΟ Charlie Dalin είναι ένας Γάλλος ιστιοπλόος. Το 2023, ένιωσε πόνους στην κοιλιά. Οι εξετάσεις έδειξαν ότι είχε καρκίνο, με έναν όγκο 15 εκατοστών στο λεπτό έντερο. Αυτή η διάγνωση ήταν πολύ δύσκολη για τον ίδιο.\n\nΠαρά τα προβλήματα υγείας, ο Dalin είχε ένα μεγάλο όνειρο: να συμμετάσχει στον αγώνα Vendée Globe. Αυτός ο αγώνας είναι πολύ δύσκολος και περιλαμβάνει ταξίδια 24.000 μιλίων γύρω από τον κόσμο. Απαιτεί μεγάλη προσπάθεια και αντοχή. Λόγω της δυσκολίας του, ο αγώνας ονομάζεται «Έβερεστ των θαλασσών».\n\nΗ ιστορία του Charlie Dalin είναι σημαντική γιατί δείχνει την δύναμη του ανθρώπου να ξεπερνά εμπόδια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Charlie Dalin είναι εμπνευσμένη και αναδεικνύει την αντοχή και το θάρρος του να ξεπεράσει τον καρκίνο και να αγωνιστεί σε έναν από τους πιο δύσκολους ιστιοπλοϊκούς αγώνες στον κόσμο.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge366f43ef4e43aca3ea6c961758992f6c5b3f1d0bd6af7037d00f9cb4806412861f7145468f55b2c75c2293b3e91a5d2cb2bb2fa5b6b3b0409836b3a917533a3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T04:41:00.000Z"
    },
    {
      "id": "f7d5258c8415",
      "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleText": "Τίτλος: Πώς η επαφή με τα ζώα μας βοηθάει να νιώθουμε καλύτερα;\n\nΗ επαφή με τα ζώα μπορεί να μας κάνει να νιώθουμε πιο ήρεμοι και ευτυχισμένοι. Όταν χαϊδεύουμε έναν σκύλο ή βλέπουμε μια γάτα να ξαπλώνει κοντά μας, νιώθουμε ευχάριστα συναισθήματα. Αυτό δεν είναι τυχαίο. Η σύνδεση μας με τα ζώα επηρεάζει τη διάθεσή μας.\n\nΑυτή η αίσθηση ευχάριστης ηρεμίας συμβαίνει φυσικά και χωρίς να το σκεφτόμαστε. Είναι σημαντικό να καταλάβουμε γιατί αυτή η σύνδεση είναι τόσο ισχυρή. Οι ειδικοί πιστεύουν ότι η επαφή με τα ζώα μπορεί να έχει θετική επίδραση στην ψυχολογία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στην θετική επίδραση που έχει η επαφή με τα ζώα στη διάθεσή μας και τη ψυχολογία μας, κάτι που ενισχύει την ευχάριστη αίσθηση και τη χαρά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:14:00.000Z"
    },
    {
      "id": "410997c10381",
      "title": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
      "simpleTitle": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
      "simpleText": "Νέος εξοπλισμός για μεταμοσχεύσεις στο Λαϊκό Νοσοκομείο\n\nΣτο Λαϊκό Νοσοκομείο της Ελλάδας, εγκαταστάθηκε για πρώτη φορά μηχανή συντήρησης οργάνων. Αυτό συνέβη στις 12 Ιανουαρίου 2026. Η μηχανή αυτή θα βοηθήσει στη διατήρηση ηπατικών μοσχευμάτων. Έτσι, οι γιατροί θα έχουν περισσότερο χρόνο για να κάνουν τις μεταμοσχεύσεις.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί φέρνει την Ελλάδα πιο κοντά σε άλλα ευρωπαϊκά κράτη που έχουν καλύτερες δυνατότητες στη μεταμόσχευση οργάνων. Αυτό σημαίνει ότι οι ασθενείς μπορεί να έχουν καλύτερες ευκαιρίες για θεραπεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εγκατάσταση νέου εξοπλισμού στο δημόσιο νοσοκομείο για τη βελτίωση των μεταμοσχεύσεων, που έχει σοβαρές επιπτώσεις στην υγεία και την ιατρική περίθαλψη των ασθενών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc185d75ded7999a12240b3c39ab5c25dc40ed7bf8de761fe57c282b21ce34181fe5c3eec1f7d7a4d2b60920610de65e519597d4e6728cc540570240a9ce54746_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-18T07:40:00.000Z"
    },
    {
      "id": "ef52aedc6350",
      "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleText": "Η Lego παρουσίασε νέα τουβλάκια που ονομάζονται Smart Bricks. Αυτά τα τουβλάκια έχουν τεχνολογία που επιτρέπει στα παιχνίδια να κάνουν ήχους, να ανάβουν φώτα και να αντιδρούν όταν τα κουνάμε. Η ανακοίνωση έγινε στην έκθεση CES 2026 που πραγματοποιείται στο Λας Βέγκας, μια σημαντική εκδήλωση για την τεχνολογία. Η Lego λέει ότι είναι η μεγαλύτερη καινοτομία της εταιρείας αυτή τη στιγμή, έπειτα από 50 χρόνια. Τα πρώτα σετ των Smart Bricks θα έχουν θέμα το Star Wars και αναμένονται στην αγορά τον Μάρτιο. Αυτό είναι σημαντικό γιατί δείχνει πώς η τεχνολογία μπορεί να κάνει το παιχνίδι πιο διασκεδαστικό και ενδιαφέρον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια καινοτομία στα παιχνίδια που προσφέρει διασκέδαση και ψυχαγωγία, εστιάζοντας στην συνδυαστική χρήση τεχνολογίας και δημιουργικότητας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9426166dca1cbac4b55e447fa832fd4b453b16c7c71607e8dbad8c7ce8bc3f8157b481f792ee64064daaea6b4dbfc910da0e2138cfffce91bba152eb0f7c0303_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T15:12:00.000Z"
    },
    {
      "id": "e4a608692347",
      "title": "Η Dacia κατέκτησε τους αμμόλοφους στο Ντακάρ",
      "simpleTitle": "Η Dacia κατέκτησε τους αμμόλοφους στο Ντακάρ",
      "simpleText": "Τίτλος: Η Dacia κέρδισε στον αγώνα Ντακάρ\n\nΗ Dacia Sandriders κέρδισε τον 48ο αγώνα Ντακάρ, που είναι γνωστός για την σκληρότητά του. Ο αγώνας πραγματοποιήθηκε σε μια περίοδο 13 ημερών, με συνολική απόσταση 7.976 χιλιομέτρων. Ο νικητής, Nasser Al-Attiyah, δήλωσε ότι είναι ενθουσιασμένος με τη νίκη αυτή. Είναι η έκτη φορά που κερδίζει αυτόν τον αγώνα, ενώ για τον συνοδηγό του, Fabian Lurquin, είναι η πρώτη του νίκη.\n\nΗ ομάδα Dacia είχε πολύ καλή απόδοση, κερδίζοντας δύο ειδικές διαδρομές και δεν βρέθηκε ποτέ εκτός πρώτης τριάδας, εκτός από μία φορά. Η νίκη αυτή είναι σημαντική για την ομάδα, καθώς το Ντακάρ θεωρείται μια από τις πιο δύσκολες δοκιμασίες στο μηχανοκίνητο αθλητισμό.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/20/autonea/agora/i-dacia-katektise-tou-ammolofous-sto-ntakar/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/autonea/agora/i-dacia-katektise-tou-ammolofous-sto-ntakar/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την νίκη της ομάδας Dacia Sandriders στον αγώνα Ντακάρ, έναν σημαντικό γεγονός στον κόσμο του μηχανοκίνητου αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb33ad28d57ffebf3c88abd5cb5466cea3d801b8b28bff4085b44f7717f7c2a844fa9782dbf83fe58133e321e91a07a1b696091bb4ce821c323ae53946b376d4b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T15:22:27.000Z"
    },
    {
      "id": "7801d860e66b",
      "title": "Formula1 – Φερνάντο Αλόνσο: Βόλτα με θρυλικό αυτοκίνητο στο Μονακό",
      "simpleTitle": "Formula1 – Φερνάντο Αλόνσο: Βόλτα με θρυλικό αυτοκίνητο στο Μονακό",
      "simpleText": "Τίτλος: Φερνάντο Αλόνσο: Οδήγησε ένα σπάνιο αυτοκίνητο στο Μονακό\n\nΟ Φερνάντο Αλόνσο είναι ένας διάσημος οδηγός αγώνων. Πρόσφατα, πέρασε λίγο χρόνο οδηγώντας ένα σπάνιο αυτοκίνητο στο Μονακό. Το αυτοκίνητο ονομάζεται Audi Sport Quattro, και υπάρχουν μόνο 214 από αυτά στον κόσμο. Είναι γνωστό για την καλή του απόδοση και την ιστορία του στους αγώνες.\n\nΟ Αλόνσο τρέχει φέτος με την ομάδα Aston Martin. Η επίσημη παρουσίαση της ομάδας θα γίνει τον επόμενο μήνα στη Σαουδική Αραβία, πριν από τον πρώτο αγώνα της χρονιάς που θα γίνει στη Μελβούρνη τον Μάρτιο. Αυτό το γεγονός είναι σημαντικό για τους φίλους της Formula 1, γιατί συνδυάζει τον κόσμο των αγώνων με τη μοναδική ιστορία των αυτοκινήτων.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/20/autonea/agora/formula1-fernanto-alonso-volta-me-thryliko-aytokinito-sto-monako/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/autonea/agora/formula1-fernanto-alonso-volta-me-thryliko-aytokinito-sto-monako/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον Φερνάντο Αλόνσο και τη συμμετοχή του στους αγώνες Formula 1, καθώς επίσης και την οδήγηση ενός σπάνιου αγωνιστικού αυτοκινήτου, γεγονός που σχετίζεται άμεσα με τον κόσμο του αθλητισμού.' | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g2f3b33128367d97d47db1526c1868140742fd5a83ec9487bb5c187e614e501589571fd632f37adde53c4dfe0baf4912377a2a2acb0c8b7c60a9a3393a51f473a_1280.jpg",
      "videoUrl": "https://www.youtube.com/embed/zeOsINHblqM?start=22&#038;feature=oembed",
      "publishedAt": "2026-01-20T14:54:38.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "40ea9a446f4e",
        "title": "O Λαβρόφ θεωρεί ότι η Βρετανία δεν θα πρέπει πλέον να αποκαλείται «Μεγάλη»",
        "simpleTitle": "O Λαβρόφ θεωρεί ότι η Βρετανία δεν θα πρέπει πλέον να αποκαλείται «Μεγάλη»",
        "simpleText": "Ο Λαβρόφ λέει ότι η Βρετανία δεν πρέπει να λέγεται «Μεγάλη»\n\nΟ Σεργκέι Λαβρόφ, υπουργός Εξωτερικών της Ρωσίας, δήλωσε ότι η Βρετανία δεν πρέπει πλέον να ονομάζεται «Μεγάλη Βρετανία». Χαρακτήρισε τη χώρα ως μοναδική στον κόσμο που αποκαλεί τον εαυτό της με αυτή την ονομασία. Ο Λαβρόφ έκανε αυτές τις δηλώσεις σε δημοσιογράφους κατά τη διάρκεια συνέντευξής του.\n\nΑναφέρθηκε επίσης στο γεγονός ότι και άλλες χώρες έχουν χρησιμοποιήσει τον όρο «μεγάλη», όμως δεν υπάρχουν πια. Εξέφρασε την άποψη ότι απλά θα έπρεπε να ονομάζεται Βρετανία. Έκανε την παρατήρηση αυτή στο πλαίσιο συζητήσεων για την αποικιοκρατία, μετά από σχόλια που έκανε για τη Γροιλανδία.\n\nΑυτή η δήλωση έρχεται σε μία περίοδο έντονων σχέσεων μεταξύ Ρωσίας και Βρετανίας, με την τελευταία να θεωρείται από τη Ρωσία ως βασικός εχθρός διεθνώς. Η Βρετανία υποστηρίζει ότι η Ρωσία αποτελεί απειλή για την Ευρώπη, σε μία εποχή που οι εντάσεις θυμίζουν την περίοδο του Ψυχρού Πολέμου.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-lavrof-theorei-oti-i-vretania-den-tha-prepei-pleon-na-apokaleitai-megali/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/o-lavrof-theorei-oti-i-vretania-den-tha-prepei-pleon-na-apokaleitai-megali/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564031480/lavrof-i-vretania-den-tha-prepei-pleon-na-apokaleitai-quot-megali-quot/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η δήλωση του Λαβρόφ για τη Βρετανία σχετίζεται με πολιτικές και διεθνείς σχέσεις, εν μέσω αυξημένων εντάσεων μεταξύ Ρωσίας και Βρετανίας, και θίγει ζητήματα αποικιοκρατίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T15:25:06.000Z"
      },
      {
        "id": "fe47852469d9",
        "title": "Κούρδοι στη Συρία: Η συμφωνία με τη Δαμασκό δεν ισχύει πλέον",
        "simpleTitle": "Κούρδοι στη Συρία: Η συμφωνία με τη Δαμασκό δεν ισχύει πλέον",
        "simpleText": "Τίτλος: Η συμφωνία Κούρδων με τη Συρία δεν ισχύει πια\n\nΟι Κούρδοι της Συρίας ανακοίνωσαν ότι η συμφωνία τους με την κυβέρνηση της Δαμασκού δεν ισχύει πλέον. Η ανακοίνωση έγινε από υψηλόβαθμο Κούρδο αξιωματούχο την περασμένη Τρίτη, όταν οι διαπραγματεύσεις μεταξύ των δύο πλευρών κατέρρευσαν.\n\nΗ Ιλχάμ Αχμάντ δήλωσε ότι η κατάσταση είναι σοβαρή, καθώς δεν υπάρχει κατάπαυση του πυρός και οι επιθέσεις του συριακού στρατού στις κουρδικές περιοχές συνεχίζονται. Οι Συριακές Δημοκρατικές Δυνάμεις (SDF), οι οποίες ηγούνται οι Κούρδοι, αναγκάστηκαν να αποσύρουν τις δυνάμεις τους από το στρατόπεδο αλ-Χολ. Εκεί βρίσκονται οικογένειες τζιχαντιστών, και αφού έχουν αποσυρθεί, οι Κούρδοι προσπαθούν να υπερασπιστούν τις περιοχές τους από την επιθετικότητα του συριακού στρατού.\n\nΣτο στρατόπεδο αλ-Χολ διαμένουν περίπου 24.000 άνθρωποι, συμπεριλαμβανομένων Σύρων και ξένων πολιτών από πολλές χώρες. Η συριακή κυβέρνηση δήλωσε ότι είναι έτοιμη να αναλάβει τον έλεγχο του στρατοπέδου και των φυλακών όπου κρατούνται τζιχαντιστές.\n\nΟι συνέπειες αυτής της κατάστασης είναι σημαντικές, καθώς η σταθερότητα στην περιοχή είναι αμφίβολη. Οι Κούρδοι ανακοίνωσαν ότι επικοινωνούν και με άλλες χώρες για βοήθεια, ενώ οι διαδηλωτές σε γειτονικές περιοχές πραγματοποιούν συγκεντρώσεις κατά των επιθέσεων εναντίον τους από τον συριακό στρατό.",
        "sourceName": "ERT News, Kathimerini, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kourdoi-sti-syria-i-symfonia-me-ti-damasko-den-isxyei-pleon/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/kourdoi-sti-syria-i-symfonia-me-ti-damasko-den-isxyei-pleon/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564031687/syria-i-symfonia-me-ti-damasko-den-ischyei-pleon-lene-oi-koyrdoi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4056104/i-simfonia-me-ti-damasko-den-ischii-pleon-dilonoun-i-siri-kourdi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική πολιτική και στρατιωτική κατάσταση στη Συρία, με επιπτώσεις στη σταθερότητα της περιοχής και τη ζωή πολλών ανθρώπων, γεγονός που την καθιστά σοβαρή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T15:19:03.000Z"
      },
      {
        "id": "77f1f52ecadb",
        "title": "Ζάκυνθος: Μαθητής γυμνασίου πήγε στο σχολείο του με πιστόλι",
        "simpleTitle": "Ζάκυνθος: Μαθητής γυμνασίου πήγε στο σχολείο του με πιστόλι",
        "simpleText": "Συμβάν στη Ζάκυνθο: Μαθητής πήγε στο σχολείο με όπλο\n\nΣήμερα το πρωί, ένας 14χρονος μαθητής Γυμνασίου στη Ζάκυνθο πήγε στο σχολείο του με ένα πιστόλι στην τσάντα του, εκτός από τα βιβλία του. Οι συμμαθητές του είδαν το όπλο και ενημέρωσαν τους δασκάλους. Έτσι, ο μαθητής προσαχθεί στην Αστυνομική Διεύθυνση Ζακύνθου.\n\nΜαζί του, προσαχθεί και ο πατέρας του. Οι αρχές θα εξετάσουν την υπόθεση. Υπάρχει μια διαδικασία που θα αποφασίσει τα επόμενα βήματα. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει την ανάγκη για ασφάλεια στα σχολεία και μπορεί να επηρεάσει άλλους μαθητές και γονείς. Οι λεπτομέρειες για το πώς ο μαθητής απέκτησε το πιστόλι δεν είναι γνωστές.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/zakinthos/zakynthos-mathitis-gymnasiou-pige-sto-sxoleio-tou-me-pistoli/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/zakinthos/zakynthos-mathitis-gymnasiou-pige-sto-sxoleio-tou-me-pistoli/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564031681/zakynthos-mathitis-gymnasioy-pige-sto-scholeio-me-pistoli/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/greece/sok-sti-zakyntho-mathitis-gymnasiou-pige-sto-sxoleio-me-pistoli-prosixthi-me-ton-patera-tou-stin-astynomia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό γεγονός που σχετίζεται με την ασφάλεια στα σχολεία, καθώς μαθητής πήγε σε σχολείο με πιστόλι, προκαλώντας ανησυχία στην κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T15:05:58.000Z"
      },
      {
        "id": "0d37f46ea6eb",
        "title": "Μπέσεντ σε Ευρώπη: Καθίστε, πάρτε βαθιά ανάσα και μην απαντήσετε στους δασμούς",
        "simpleTitle": "Μπέσεντ σε Ευρώπη: Καθίστε, πάρτε βαθιά ανάσα και μην απαντήσετε στους δασμούς",
        "simpleText": "Τίτλος: Μπέσεντ προς Ευρώπη: Καθίστε και μην απαντήσετε στους δασμούς\n\nΑμερικανός υπουργός Οικονομικών, Σκοτ Μπέσεντ, προτρέπει τις ευρωπαϊκές χώρες να παραμείνουν ήρεμες και ανοιχτές σε συζητήσεις σχετικά με τους πρόσφατους δασμούς που ανακοίνωσε ο Πρόεδρος Τραμπ. Αυτοί οι δασμοί αφορούν τις εισαγωγές από χώρες που αντιτίθενται στην αμερικανική επιθυμία να ελέγξει τη Γροιλανδία.\n\nΟ Μπέσεντ εμφανίστηκε αισιόδοξος ότι θα βρεθεί λύση και ότι δεν θα υπάρξει παρατεταμένος εμπορικός πόλεμος. Σε δηλώσεις του στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός, είπε ότι η κατάσταση είναι πρόσφατη και κάλεσε τους ηγέτες να καθίσουν ήρεμοι και να περιμένουν. Ανέφερε ότι έχει σημασία να μην αναδημιουργούν οι άνθρωποι κακές εικασίες ή άσχημες σκέψεις για τα μέλλοντα.\n\nΗ Ευρώπη ανησυχεί για τις επιπτώσεις των δασμών και εξετάζει πιθανές απαντήσεις σε επόμενη σύνοδο της. Η κατάσταση είναι σημαντική για τη διεθνή συνεργασία και τις εμπορικές σχέσεις μεταξύ Ηνωμένων Πολιτειών και Ευρώπης.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564031489/mpesent-se-eyropi-kathiste-parte-vathia-anasa-kai-min-apantisete-stoys-dasmoys/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564031489/mpesent-se-eyropi-kathiste-parte-vathia-anasa-kai-min-apantisete-stoys-dasmoys/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/world/mpesent-pros-eyropi-gia-dasmous-kathiste-anapaytika-parte-mia-vathia-anasa/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά οικονομικά και πολιτικά ζητήματα, όπως οι δασμοί και οι εμπορικές σχέσεις ΗΠΑ-Ευρώπης, που έχουν πιθανές επιπτώσεις στη διεθνή οικονομία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T15:04:04.000Z"
      },
      {
        "id": "cd84368b1b86",
        "title": "Μεγάλο fund της Δανίας αποχωρεί από τα αμερικανικά κρατικά ομόλογα",
        "simpleTitle": "Μεγάλο fund της Δανίας αποχωρεί από τα αμερικανικά κρατικά ομόλογα",
        "simpleText": "Τίτλος: Δανικό ταμείο αποχωρεί από τα αμερικανικά ομόλογα\n\nΜια δανική επενδυτική εταιρεία, το AkademikerPension, ανακοίνωσε ότι θα πουλήσει όλα τα αμερικανικά κρατικά ομόλογα που κατέχει. Αυτή η απόφαση θα ολοκληρωθεί έως το τέλος του μήνα.\n\nΟ διευθύνων σύμβουλος της εταιρείας, Αντερς Σέλντε, δήλωσε ότι η οικονομική κατάσταση των Ηνωμένων Πολιτειών δεν είναι ικανοποιητική και δεν θεωρεί ότι είναι ασφαλής επιλογή.\n\nΗ αποχώρηση από αυτά τα ομόλογα είναι σημαντική, καθώς δείχνει τις ανησυχίες για την οικονομία των ΗΠΑ και μπορεί να επηρεάσει τις επενδύσεις και την αγορά.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/world/564031642/megalo-fund-tis-danias-apochorei-apo-ta-amerikanika-kratika-omologa/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564031642/megalo-fund-tis-danias-apochorei-apo-ta-amerikanika-kratika-omologa/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/20/world/fund-tis-danias-poulaei-ta-amerikanika-omologa-pou-katexei/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την αποχώρηση ενός δανικού επενδυτικού ταμείου από τα αμερικανικά κρατικά ομόλογα λόγω ανησυχιών σχετικά με την οικονομία των ΗΠΑ, κάτι που έχει σοβαρές επιπτώσεις στην παγκόσμια οικονομία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge89f4d52babd35372d2ebbe14d2c8bf13bf70ff9a89de8abfd60f70f3e021f154a9775502e26c5d4834e5b57ff8ee3719524f0745af5ba66d7b6b10d3250db80_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-20T14:55:18.000Z"
      },
      {
        "id": "57e278b529be",
        "title": "Μακρόν: Η Γαλλία προτιμά τον σεβασμό από τους νταήδες – Δεν σκοπεύω να μιλήσω με τον Τραμπ στο Νταβός",
        "simpleTitle": "Μακρόν: Η Γαλλία προτιμά τον σεβασμό από τους νταήδες – Δεν σκοπεύω να μιλήσω με τον Τραμπ στο Νταβός",
        "simpleText": "Ο Γάλλος πρόεδρος, Εμανουέλ Μακρόν, δήλωσε ότι η Γαλλία προτιμά να έχει σεβασμό αντί για εκφοβισμό, μιλώντας στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός της Ελβετίας. Επιβεβαίωσε ότι δεν σκοπεύει να συναντηθεί με τον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, και τόνισε ότι ο κόσμος βιώνει μια αλλαγή προς μια εποχή αστάθειας, όπου οι διεθνείς κανόνες παραβιάζονται.\n\nΟ Μακρόν προειδοποίησε ότι αυτή η κατάσταση μπορεί να οδηγήσει σε έντονο ανταγωνισμό και ότι η Ευρώπη πρέπει να παραμείνει αυτόνομη και ισχυρή. Ανέφερε ότι η Ευρωπαϊκή Ένωση δεν πρέπει να διστάσει να χρησιμοποιήσει τα μέτρα που έχει για να προστατεύσει τα συμφέροντά της, αναφέροντας μια στρατηγική που ονομάζεται «μπαζούκα».\n\nΣημαντική ήταν η αναφορά του στις εμπορικές σχέσεις με τις Ηνωμένες Πολιτείες, λέγοντας ότι οι ΗΠΑ προσπαθούν να υπονομεύσουν την Ευρώπη μέσω δασμών και άλλων πιέσεων. Ο Μακρόν έκλεισε την ομιλία του λέγοντας ότι προτιμά τον σεβασμό και το κράτος δικαίου από τον εκφοβισμό.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/makron-i-gallia-protima-ton-sevasmo-apo-tous-ntaides-den-skopeyo-na-miliso-me-ton-tramp-sto-ntavos/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/makron-i-gallia-protima-ton-sevasmo-apo-tous-ntaides-den-skopeyo-na-miliso-me-ton-tramp-sto-ntavos/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564031492/makron-i-eyropi-protima-ton-sevasmo-apo-toys-ntaides-parathyro-chrisis-mpazoyka-kata-ton-ipa/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/world/emmesi-epithesi-makron-se-tramp-apo-to-ntavos-protimoume-ton-sevasmo-apo-tous-ntaides/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις δηλώσεις του Εμανουέλ Μακρόν σχετικά με θέμα σοβαρής πολιτικής φύσης, όπως οι διεθνείς σχέσεις και ο σεβασμός στη διεθνή νομιμότητα, καθώς και μια έμμεση αναφορά στον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, σε ένα σημαντικό θεσμό όπως το Παγκόσμιο Οικονομικό Φόρουμ.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/Kumn4Uz5fEE?si=9k_2Kw-JeySsKCDW",
        "publishedAt": "2026-01-20T14:40:10.000Z"
      }
    ],
    "happy": [
      {
        "id": "cfbb5e76d6b8",
        "title": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
        "simpleTitle": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
        "simpleText": "Ο τίτλος της είδησης μπορεί να απλοποιηθεί σε: Ο Charlie Dalin νίκησε τον καρκίνο και τον δύσκολο αγώνα στη θάλασσα.\n\nΟ Charlie Dalin είναι ένας Γάλλος ιστιοπλόος. Το 2023, ένιωσε πόνους στην κοιλιά. Οι εξετάσεις έδειξαν ότι είχε καρκίνο, με έναν όγκο 15 εκατοστών στο λεπτό έντερο. Αυτή η διάγνωση ήταν πολύ δύσκολη για τον ίδιο.\n\nΠαρά τα προβλήματα υγείας, ο Dalin είχε ένα μεγάλο όνειρο: να συμμετάσχει στον αγώνα Vendée Globe. Αυτός ο αγώνας είναι πολύ δύσκολος και περιλαμβάνει ταξίδια 24.000 μιλίων γύρω από τον κόσμο. Απαιτεί μεγάλη προσπάθεια και αντοχή. Λόγω της δυσκολίας του, ο αγώνας ονομάζεται «Έβερεστ των θαλασσών».\n\nΗ ιστορία του Charlie Dalin είναι σημαντική γιατί δείχνει την δύναμη του ανθρώπου να ξεπερνά εμπόδια.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Charlie Dalin είναι εμπνευσμένη και αναδεικνύει την αντοχή και το θάρρος του να ξεπεράσει τον καρκίνο και να αγωνιστεί σε έναν από τους πιο δύσκολους ιστιοπλοϊκούς αγώνες στον κόσμο.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge366f43ef4e43aca3ea6c961758992f6c5b3f1d0bd6af7037d00f9cb4806412861f7145468f55b2c75c2293b3e91a5d2cb2bb2fa5b6b3b0409836b3a917533a3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-19T04:41:00.000Z"
      },
      {
        "id": "f7d5258c8415",
        "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleText": "Τίτλος: Πώς η επαφή με τα ζώα μας βοηθάει να νιώθουμε καλύτερα;\n\nΗ επαφή με τα ζώα μπορεί να μας κάνει να νιώθουμε πιο ήρεμοι και ευτυχισμένοι. Όταν χαϊδεύουμε έναν σκύλο ή βλέπουμε μια γάτα να ξαπλώνει κοντά μας, νιώθουμε ευχάριστα συναισθήματα. Αυτό δεν είναι τυχαίο. Η σύνδεση μας με τα ζώα επηρεάζει τη διάθεσή μας.\n\nΑυτή η αίσθηση ευχάριστης ηρεμίας συμβαίνει φυσικά και χωρίς να το σκεφτόμαστε. Είναι σημαντικό να καταλάβουμε γιατί αυτή η σύνδεση είναι τόσο ισχυρή. Οι ειδικοί πιστεύουν ότι η επαφή με τα ζώα μπορεί να έχει θετική επίδραση στην ψυχολογία μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στην θετική επίδραση που έχει η επαφή με τα ζώα στη διάθεσή μας και τη ψυχολογία μας, κάτι που ενισχύει την ευχάριστη αίσθηση και τη χαρά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T12:14:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "e4a608692347",
        "title": "Η Dacia κατέκτησε τους αμμόλοφους στο Ντακάρ",
        "simpleTitle": "Η Dacia κατέκτησε τους αμμόλοφους στο Ντακάρ",
        "simpleText": "Τίτλος: Η Dacia κέρδισε στον αγώνα Ντακάρ\n\nΗ Dacia Sandriders κέρδισε τον 48ο αγώνα Ντακάρ, που είναι γνωστός για την σκληρότητά του. Ο αγώνας πραγματοποιήθηκε σε μια περίοδο 13 ημερών, με συνολική απόσταση 7.976 χιλιομέτρων. Ο νικητής, Nasser Al-Attiyah, δήλωσε ότι είναι ενθουσιασμένος με τη νίκη αυτή. Είναι η έκτη φορά που κερδίζει αυτόν τον αγώνα, ενώ για τον συνοδηγό του, Fabian Lurquin, είναι η πρώτη του νίκη.\n\nΗ ομάδα Dacia είχε πολύ καλή απόδοση, κερδίζοντας δύο ειδικές διαδρομές και δεν βρέθηκε ποτέ εκτός πρώτης τριάδας, εκτός από μία φορά. Η νίκη αυτή είναι σημαντική για την ομάδα, καθώς το Ντακάρ θεωρείται μια από τις πιο δύσκολες δοκιμασίες στο μηχανοκίνητο αθλητισμό.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/20/autonea/agora/i-dacia-katektise-tou-ammolofous-sto-ntakar/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/autonea/agora/i-dacia-katektise-tou-ammolofous-sto-ntakar/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την νίκη της ομάδας Dacia Sandriders στον αγώνα Ντακάρ, έναν σημαντικό γεγονός στον κόσμο του μηχανοκίνητου αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb33ad28d57ffebf3c88abd5cb5466cea3d801b8b28bff4085b44f7717f7c2a844fa9782dbf83fe58133e321e91a07a1b696091bb4ce821c323ae53946b376d4b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-20T15:22:27.000Z"
      },
      {
        "id": "7801d860e66b",
        "title": "Formula1 – Φερνάντο Αλόνσο: Βόλτα με θρυλικό αυτοκίνητο στο Μονακό",
        "simpleTitle": "Formula1 – Φερνάντο Αλόνσο: Βόλτα με θρυλικό αυτοκίνητο στο Μονακό",
        "simpleText": "Τίτλος: Φερνάντο Αλόνσο: Οδήγησε ένα σπάνιο αυτοκίνητο στο Μονακό\n\nΟ Φερνάντο Αλόνσο είναι ένας διάσημος οδηγός αγώνων. Πρόσφατα, πέρασε λίγο χρόνο οδηγώντας ένα σπάνιο αυτοκίνητο στο Μονακό. Το αυτοκίνητο ονομάζεται Audi Sport Quattro, και υπάρχουν μόνο 214 από αυτά στον κόσμο. Είναι γνωστό για την καλή του απόδοση και την ιστορία του στους αγώνες.\n\nΟ Αλόνσο τρέχει φέτος με την ομάδα Aston Martin. Η επίσημη παρουσίαση της ομάδας θα γίνει τον επόμενο μήνα στη Σαουδική Αραβία, πριν από τον πρώτο αγώνα της χρονιάς που θα γίνει στη Μελβούρνη τον Μάρτιο. Αυτό το γεγονός είναι σημαντικό για τους φίλους της Formula 1, γιατί συνδυάζει τον κόσμο των αγώνων με τη μοναδική ιστορία των αυτοκινήτων.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/20/autonea/agora/formula1-fernanto-alonso-volta-me-thryliko-aytokinito-sto-monako/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/autonea/agora/formula1-fernanto-alonso-volta-me-thryliko-aytokinito-sto-monako/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον Φερνάντο Αλόνσο και τη συμμετοχή του στους αγώνες Formula 1, καθώς επίσης και την οδήγηση ενός σπάνιου αγωνιστικού αυτοκινήτου, γεγονός που σχετίζεται άμεσα με τον κόσμο του αθλητισμού.' | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g2f3b33128367d97d47db1526c1868140742fd5a83ec9487bb5c187e614e501589571fd632f37adde53c4dfe0baf4912377a2a2acb0c8b7c60a9a3393a51f473a_1280.jpg",
        "videoUrl": "https://www.youtube.com/embed/zeOsINHblqM?start=22&#038;feature=oembed",
        "publishedAt": "2026-01-20T14:54:38.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": [
      {
        "id": "057a5785d4ec",
        "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleText": "Η είδηση αφορά την πρόσβαση σε όλες τις ταινίες του Θόδωρου Αγγελόπουλου, ενός σημαντικού Έλληνα σκηνοθέτη. Από τώρα, το κοινό μπορεί να παρακολουθήσει τις ταινίες του μέσω της πλατφόρμας Cinobo.\n\nΑυτή η εκπλήρωση είναι ιδιαίτερα σημαντική γιατί επιτρέπει στους θεατές να γνωρίσουν το έργο του Αγγελόπουλου. Στην συλλογή περιλαμβάνονται δεκαπέντε ταινίες, που καλύπτουν την καριέρα του καλλιτέχνη, από τις πρώτες μικρού μήκους έως τις διάσημες μεγάλου μήκους. Οι ταινίες του εξερευνούν θέματα όπως η Ιστορία, η μνήμη και η ανθρώπινη μοίρα.\n\nΑυτή η νέα δυνατότητα είναι μια σπάνια ευκαιρία για όσους ενδιαφέρονται για τον κινηματογράφο και την τέχνη του Αγγελόπουλου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την προβολή και προσβασιμότητα των ταινιών του Θόδωρου Αγγελόπουλου μέσω streaming, που είναι σχετική με τον κινηματογράφο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T09:22:00.000Z"
      },
      {
        "id": "ef52aedc6350",
        "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleText": "Η Lego παρουσίασε νέα τουβλάκια που ονομάζονται Smart Bricks. Αυτά τα τουβλάκια έχουν τεχνολογία που επιτρέπει στα παιχνίδια να κάνουν ήχους, να ανάβουν φώτα και να αντιδρούν όταν τα κουνάμε. Η ανακοίνωση έγινε στην έκθεση CES 2026 που πραγματοποιείται στο Λας Βέγκας, μια σημαντική εκδήλωση για την τεχνολογία. Η Lego λέει ότι είναι η μεγαλύτερη καινοτομία της εταιρείας αυτή τη στιγμή, έπειτα από 50 χρόνια. Τα πρώτα σετ των Smart Bricks θα έχουν θέμα το Star Wars και αναμένονται στην αγορά τον Μάρτιο. Αυτό είναι σημαντικό γιατί δείχνει πώς η τεχνολογία μπορεί να κάνει το παιχνίδι πιο διασκεδαστικό και ενδιαφέρον.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια καινοτομία στα παιχνίδια που προσφέρει διασκέδαση και ψυχαγωγία, εστιάζοντας στην συνδυαστική χρήση τεχνολογίας και δημιουργικότητας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g9426166dca1cbac4b55e447fa832fd4b453b16c7c71607e8dbad8c7ce8bc3f8157b481f792ee64064daaea6b4dbfc910da0e2138cfffce91bba152eb0f7c0303_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-17T15:12:00.000Z"
      }
    ]
  }
}