{
  "generatedAt": "2026-02-25T16:34:25.846Z",
  "articles": [
    {
      "id": "eaf5d600c178",
      "title": "Actress & Podcaster Christina Kirkman Signs With Gersh",
      "simpleTitle": "Η Χριστίνα Κιρκμάν εντάσσεται στη Γκερς",
      "simpleText": "Η Χριστίνα Κιρκμάν, γνωστή από τη συμμετοχή της στη σειρά \"All That\" και από το podcast της, υπέγραψε με την εταιρεία Γκερς. Αυτό σημαίνει ότι θα έχει υποστήριξη σε όλες τις επαγγελματικές της δραστηριότητες.\n\nΗ Κιρκμάν έγινε γνωστή το 2003, όταν κέρδισε τον διαγωνισμό κωμωδίας \"R U All That?\" του Nickelodeon. Η επιτυχία της της έδωσε ρόλο στη δημοφιλή παιδική σειρά. Αυτή η νέα συνεργασία ανοίγει νέες ευκαιρίες για την καριέρα της.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/christina-kirkman-signs-gersh-1236735680/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/christina-kirkman-signs-gersh-1236735680/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η υπογραφή της Χριστίνας Κιρκμάν με την εταιρεία Γκερς σηματοδοτεί νέες ευκαιρίες για την καριέρα της.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/Christina-Kirkman.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:10:42.000Z"
    },
    {
      "id": "38e625d1d255",
      "title": "Oscars Final Voting 101: How to Fill Out Your Ballot and Navigate This Year’s Changes",
      "simpleTitle": "Οδηγός για την Ψηφοφορία στα Όσκαρ",
      "simpleText": "Ήρθε η ώρα για την τελική ψηφοφορία των Όσκαρ. Οι συμμετέχοντες θα μπορούν να ψηφίσουν για τις αγαπημένες τους ταινίες και καλλιτέχνες. Φέτος, η Ακαδημία έφερε κάποιες αλλαγές για να διευκολύνει τη διαδικασία. Σκοπός είναι να γίνει η ψηφοφορία πιο καθαρή και δίκαιη.\n\nΕίναι σημαντικό να διαβάσετε τις οδηγίες για την ψηφοφορία. Έτσι, θα καταλάβετε πώς να συμπληρώσετε το ψηφοδέλτιό σας σωστά. Μπορείτε να θυμηθείτε τα περσινά βραβεία ή να δείτε ποιες ταινίες σας άρεσαν περισσότερο.",
      "sourceName": "Variety",
      "sourceUrl": "https://variety.com/2026/film/columns/oscars-final-voting-101-ballot-guide-eligibility-changes-1236670862/",
      "sourceDomains": [
        "variety.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/film/columns/oscars-final-voting-101-ballot-guide-eligibility-changes-1236670862/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τις διαδικασίες και τις αλλαγές στην ψηφοφορία των Όσκαρ, που σχετίζεται με τον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2018/02/oscar-ballot.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:10:00.000Z"
    },
    {
      "id": "d6d5bc8a6b6d",
      "title": "Ukrainian Filmmaker Sergei Loznitsa to Be Feted at Documentary Festival Visions du Réel",
      "simpleTitle": "Ο Ουκρανός Σκηνοθέτης Σέργκει Λοζνίτσα θα Τιμηθεί στο Φεστιβάλ Visions du Réel",
      "simpleText": "Ο Ουκρανός σκηνοθέτης Σέργκει Λοζνίτσα θα είναι ο Ειδικός Καλεσμένος στο 57ο φεστιβάλ ντοκιμαντέρ Visions du Réel. Το φεστιβάλ θα διεξαχθεί από τις 17 έως τις 26 Απριλίου, στην πόλη Νιόν της Ελβετίας. Ο Λοζνίτσα θα δώσει μια διάλεξη στις 18 Απριλίου και θα παρουσιάσει μια επιλογή από τα ντοκιμαντέρ του. Αυτή η τιμή αναγνωρίζει τη συνεισφορά του στο σινεμά και στον κόσμο του ντοκιμαντέρ.",
      "sourceName": "Variety",
      "sourceUrl": "https://variety.com/2026/film/global/sergei-loznitsa-visions-du-reel-1236672462/",
      "sourceDomains": [
        "variety.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/film/global/sergei-loznitsa-visions-du-reel-1236672462/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την αναγνώριση ενός σκηνοθέτη και εκδηλώσεις σχετικές με το σινεμά.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2026/02/Sergei-Loznitsa.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:05:46.000Z"
    },
    {
      "id": "fb3cd1856ed3",
      "title": "Paz Vega & Carlos Bardem Lead Cast In Spanish-Language Soccer Drama ‘10-11′, First-Look Images Revealed",
      "simpleTitle": "Νέα ταινία ποδοσφαίρου με πρωταγωνιστές τους Paz Vega και Carlos Bardem",
      "simpleText": "Ξεκίνησε η παραγωγή της νέας ταινίας \"10-11\" που ασχολείται με το ποδόσφαιρο. Η ταινία γυρίζεται στην Ισπανία και τη Γουατεμάλα. Πρωταγωνιστούν οι γνωστοί ηθοποιοί Paz Vega και Carlos Bardem. Τη σκηνοθεσία αναλαμβάνει ο Alfonso Quijada.\n\nΑυτή η ταινία προσφέρει μια νέα προοπτική στον κόσμο του ποδοσφαίρου. Αριθμεί πολλά ταλέντα στον καστ της και αναμένεται να προσελκύσει το ενδιαφέρον των θεατών. Περισσότερες λεπτομέρειες θα ανακοινωθούν σύντομα.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/paz-vega-carlos-bardem-soccer-drama-10-11-spain-guatemala-1236735657/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/paz-vega-carlos-bardem-soccer-drama-10-11-spain-guatemala-1236735657/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παραγωγή μιας ταινίας που εστιάζει σε θέματα ποδοσφαίρου.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/paz-vega-and-carlos-bardem.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:03:49.000Z"
    },
    {
      "id": "c2f75c856a4f",
      "title": "Charter Taps Nick Jeffery, Former CEO Of Frontier & Vodafone UK, As Chief Operating Officer",
      "simpleTitle": "Ο Nick Jeffery Νέος COO στην Charter",
      "simpleText": "Η εταιρεία Charter Communications ανακοίνωσε τον Nick Jeffery ως νέο διευθυντή λειτουργιών. Αναλαμβάνει ρόλο στις πωλήσεις και τη διαχείριση πελατών για τις υπηρεσίες της. Η έναρξή του είναι στις 1 Σεπτεμβρίου και θα εργάζεται από τα κεντρικά γραφεία στην πόλη Stamford, Connecticut. Ο Jeffery προηγουμένως ήταν πρόεδρος και διευθύνων σύμβουλος στην Frontier Communications. Η πρόσληψη του είναι σημαντική γιατί μπορεί να προσφέρει νέες στρατηγικές στην ανάπτυξη των υπηρεσιών της Charter.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/charter-taps-former-frontier-vodafone-exec-nick-jeffery-coo-1236735730/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/charter-taps-former-frontier-vodafone-exec-nick-jeffery-coo-1236735730/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη διοικητική αλλαγή σε σημαντική εταιρεία και τις στρατηγικές εξελίξεις της στον τομέα των υπηρεσιών.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/Nick-Jeffery-.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:03:02.000Z"
    },
    {
      "id": "c124a303db5a",
      "title": "Κριτική Θεάτρου | «Εκείνος που έκλεψε τη μέρα και πλήρωσε τη νύχτα»: Ο εξπρεσιονισμός όχι ως μουσειακό είδος",
      "simpleTitle": "Θέατρο: Παράσταση «Εκείνος που έκλεψε τη μέρα και πλήρωσε τη νύχτα»",
      "simpleText": "Ο Γιώργος Παπαγιαννάκης γράφει για την παράσταση «Εκείνος που έκλεψε τη μέρα και πλήρωσε τη νύχτα». Αυτή η παράσταση ανεβαίνει από τον Θωμά Μοσχόπουλο στο Νέο Θέατρο Βασιλάκου. Ο εξπρεσιονισμός, που παρουσιάζεται, δεν είναι απλώς μια παλιά τεχνική. Αντίθετα, ζωντανεύει στη σύγχρονη σκηνή και έχει σημασία για το κοινό σήμερα.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/kritiki-theatroy-ekeinos-poy-eklepse-ti-mera-kai-plirose-ti-nyxta-o-expresionismos-oxi-os-moyseiako-eidos/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/kritiki-theatroy-ekeinos-poy-eklepse-ti-mera-kai-plirose-ti-nyxta-o-expresionismos-oxi-os-moyseiako-eidos/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια θεατρική παράσταση και την πολιτιστική της σημασία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:02:01.000Z"
    },
    {
      "id": "21fdbd20fffc",
      "title": "Flavor Flav Welcomes U.S. Women’s Olympic Hockey Team to Vegas After Trump’s Insulting Afterthought Invite: ‘Celebrate These Women For Real’",
      "simpleTitle": "Ο Flavor Flav καλωσορίζει την ομάδα χόκει γυναικών των Η.Π.Α. στο Λας Βέγκας",
      "simpleText": "Ο Flavor Flav προσφέρει μια γιορτή στην ομάδα χόκει γυναικών των Η.Π.Α. στο Λας Βέγκας. Αυτό συμβαίνει μετά από μια απογοητευτική πρόσκληση από τον πρώην πρόεδρο Trump, ο οποίος αρχικά κάλεσε μόνο τους άνδρες αθλητές, κάνοντας σχόλια που προκάλεσαν αρνητικές αντιδράσεις. Η ομάδα των γυναικών, που κέρδισε χρυσό μετάλλιο, αποφάσισε να μην αποδεχτεί την πρόσκληση του Trump λόγω προγραμματισμένων υποχρεώσεων.\n\nΟ Flavor Flav, που υποστηρίζει ενεργά τις γυναίκες αθλήτριες, προσκαλεί όλους τους χρυσούς και παραολυμπιονίκες σε ένα Σαββατοκύριακο γιορτής. Οι αθλήτριες μπορούν να απολαύσουν δείπνα, παραστάσεις και πολλές δραστηριότητες. Είναι μια καλή ευκαιρία για αναγνώριση και εορτασμό των επιτευγμάτων τους.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/rb-hip-hop/flavor-flav-invite-us-women-olympic-hockey-vegas-trump-insult-1236185440/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/rb-hip-hop/flavor-flav-invite-us-women-olympic-hockey-vegas-trump-insult-1236185440/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση σχετίζεται με τον εορτασμό και την αναγνώριση των γυναικών αθλητριών μετά την επιτυχία τους.",
      "isSensitive": false,
      "imageUrl": "https://i.imgur.com/2HpFicp.png",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:01:27.000Z"
    },
    {
      "id": "dde0ec9ceff0",
      "title": "Watch Twenty One Pilots’ blistering preview clip of new concert film ‘More Than We Ever Imagined’",
      "simpleTitle": "Νέα ταινία συναυλίας από τους Twenty One Pilots",
      "simpleText": "Οι Twenty One Pilots παρουσίασαν ένα απόσπασμα από την καινούργια τους ταινία συναυλίας με τίτλο \"More Than We Ever Imagined\". Η ταινία θα βγει στις αίθουσες αύριο, 26 Φεβρουαρίου, και θα έχει προβολές σε IMAX και άλλες κινηματογραφικές αίθουσες. Η παραγωγή περιλαμβάνει σκηνές από μια σημαντική τους συναυλία στο Μεξικό, όπου εμφανίστηκαν μπροστά σε 65.000 θεατές.\n\nΗ ταινία δείχνει όχι μόνο τις εμφανίσεις τους, αλλά και τις προετοιμασίες τους. Οι Tyler Joseph και Josh Dun μοιράζονται τις σκέψεις τους για την πορεία τους. Αυτό το έργο ελπίζεται ότι θα προκαλέσει το ενδιαφέρον των θαυμαστών του κινηματογράφου, καθώς και της μουσικής. Αν θέλεις να την παρακολουθήσεις, οι εισιτήρια είναι διαθέσιμα τώρα.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/twenty-one-pilots-new-concert-film-preview-clip-watch-video-more-than-we-ever-imagined-3931412?utm_source=rss&utm_medium=rss&utm_campaign=twenty-one-pilots-new-concert-film-preview-clip-watch-video-more-than-we-ever-imagined",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/twenty-one-pilots-new-concert-film-preview-clip-watch-video-more-than-we-ever-imagined-3931412?utm_source=rss&utm_medium=rss&utm_campaign=twenty-one-pilots-new-concert-film-preview-clip-watch-video-more-than-we-ever-imagined"
        }
      ],
      "category": "fun",
      "categoryReason": "Αφορά την παρουσίαση μιας νέας ταινίας συναυλίας των Twenty One Pilots.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/01/twenty-one-pilots@2000x1270.jpg",
      "videoUrl": "https://www.youtube.com/embed/TIUHN3zAPn4?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-25T16:00:04.000Z"
    },
    {
      "id": "b0cf4e6167db",
      "title": "All the Celebrities Who Have Supported Manon Following KATSEYE Hiatus Announcement",
      "simpleTitle": "Υποστήριξη για τη Manon από διάσημους μετά την ανακοίνωση της παύσης",
      "simpleText": "Η Manon, μέλος της μουσικής ομάδας KATSEYE, ανακοίνωσε ότι θα πάρει ένα διάλειμμα για να φροντίσει την ψυχική της υγεία. Η είδηση αυτή προκάλεσε ανησυχία στους θαυμαστές της, καθώς η Manon είναι η μόνη μαύρη γυναίκα στην ομάδα. Η ανακοίνωση έγινε στις 20 Φεβρουαρίου και υπογραμμίζει τη στήριξη που έχει από τη μουσική κοινότητα.\n\nΠολλοί γνωστοί καλλιτέχνες, όπως η RAYE και η Normani, έχουν δηλώσει δημόσια την υποστήριξή τους στη Manon, ακολουθώντας την στα μέσα κοινωνικής δικτύωσης. Είναι σημαντικό να κατανοούμε τη σημασία της ψυχικής υγείας και να προσφέρουμε υποστήριξη σε όσους τη χρειάζονται. Αν χρειάζεσαι βοήθεια ή υποστήριξη, επικοινώνησε με κάποιον που εμπιστεύεσαι.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/lists/manon-katseye-hiatus-announcement-celebrity-support/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/lists/manon-katseye-hiatus-announcement-celebrity-support/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την υποστήριξη καλλιτεχνών προς τη Manon σε σχέση με την ψυχική της υγεία και την πολιτισμική διάσταση της κατάστασης.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/P1025E0D-e1771634713524.jpg?w=237&#038;h=147&#038;crop=1",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:00:00.000Z"
    },
    {
      "id": "18d728d241f9",
      "title": "Women’s Sports Media Joint Venture IX to Five Launches From TOGETHXR, Horizon Sports & Experiences (EXCLUSIVE)",
      "simpleTitle": "Νέα πλατφόρμα για γυναικεία αθλητικά μέσα",
      "simpleText": "Η IX to Five είναι μια νέα συνεργασία που ξεκινά από την Horizon Sports & Experiences και την TOGETHXR. Σκοπός της είναι να ενισχύσει την αγορά γυναικείων αθλημάτων. Αυτή η πρωτοβουλία έρχεται λόγω της αυξανόμενης ανάγκης για αυθεντικό και ενδιαφέρον περιεχόμενο γύρω από τα γυναικεία σπορ. Με τη νέα αυτή πλατφόρμα, οι φίλοι των γυναικείων αθλημάτων θα έχουν περισσότερες επιλογές και ευκαιρίες να παρακολουθήσουν και να υποστηρίξουν τις αθλήτριες.",
      "sourceName": "Variety",
      "sourceUrl": "https://variety.com/2026/digital/news/togethxr-womens-sports-venture-ix-to-five-launches-horizon-1236672457/",
      "sourceDomains": [
        "variety.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/digital/news/togethxr-womens-sports-venture-ix-to-five-launches-horizon-1236672457/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η νέα πρωτοβουλία στο πεδίο των γυναικείων αθλημάτων ενισχύει την υποστήριξη και την εξάπλωση τους.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2026/02/IX-to-Five.png",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:00:00.000Z"
    },
    {
      "id": "a7d3b03a1d04",
      "title": "‘Industry’ Renewed for Fifth and Final Season at HBO",
      "simpleTitle": "Η σειρά “Industry” ανανεώθηκε για τελευταία σεζόν",
      "simpleText": "Η σειρά “Industry” θα επιστρέψει για πέμπτη και τελευταία σεζόν στο HBO. Η τέταρτη σεζόν θα ολοκληρωθεί στις 1 Μαρτίου, μία ώρα νωρίτερα από το συνηθισμένο. Η σειρά δημιουργήθηκε από τους Mickey Down και Konrad Kay. Αυτή η τελευταία σεζόν είναι σημαντική για τους θαυμαστές της, καθώς θα κλείσει την ιστορία της.",
      "sourceName": "Variety, Hollywood Reporter",
      "sourceUrl": "https://variety.com/2026/tv/news/industry-renewed-final-season-5-hbo-1236672463/",
      "sourceDomains": [
        "variety.com",
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/tv/news/industry-renewed-final-season-5-hbo-1236672463/"
        },
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/tv/tv-news/industry-renewed-season-5-hbo-final-season-1236514548/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την ανανέωση μιας τηλεοπτικής σειράς και την πρεμιέρα της τελευταίας σεζόν.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2026/02/Industry-HBO.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:00:00.000Z"
    },
    {
      "id": "97c739577de6",
      "title": "‘Hamnet’ Producer Liza Marshall Lifts the Lid on Hera Pictures, Her ‘Fiercely Independent,’ Literary-Forward Production Company That’s Now Developing Maggie O’Farrell’s Next Novel",
      "simpleTitle": "Η Liza Marshall μιλάει για την Hera Pictures και το νέο έργο της",
      "simpleText": "Η Liza Marshall, παραγωγός της σειράς \"Hamnet,\" αποκάλυψε ότι ήταν η μόνη που ενδιαφέρθηκε για τα δικαιώματα του βιβλίου. Αυτό συνέβη τον Οκτώβριο του 2019, πέντε μήνες πριν την κυκλοφορία του μυθιστορήματος της Maggie O’Farrell. Είναι μεγάλη αναγνώστρια και ενθουσιάστηκε με το βιβλίο.\n\nΗ Hera Pictures, η εταιρεία παραγωγής της Marshall, είναι ανεξάρτητη και επικεντρωμένη στη λογοτεχνία. Αυτή τη στιγμή, εργάζεται πάνω στην επόμενη ιστορία της O’Farrell, δείχνοντας έτσι τη δέσμευσή της για ποιοτικά έργα. Η δουλειά της Marshall είναι σημαντική γιατί προάγει τη λογοτεχνία στον κινηματογράφο.",
      "sourceName": "Variety",
      "sourceUrl": "https://variety.com/2026/film/global/inside-hamnet-producer-liza-marshall-hera-pictures-1236672310/",
      "sourceDomains": [
        "variety.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/film/global/inside-hamnet-producer-liza-marshall-hera-pictures-1236672310/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παραγωγή λογοτεχνικών έργων στον κινηματογράφο, υπογραμμίζοντας τη σημασία της πολιτιστικής δημιουργίας.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2026/02/Liza-Marshall_-Photo-by-Sean-Gleason_47-copy.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:50:00.000Z"
    },
    {
      "id": "826fbd90a176",
      "title": "Jarvis Cocker, Anna Calvi and more to celebrate Marianne Faithfull at ‘Broken English’ show in London",
      "simpleTitle": "Εκδήλωση για την Marianne Faithfull στο Λονδίνο",
      "simpleText": "Ο Jarvis Cocker και η Anna Calvi, μαζί με άλλους καλλιτέχνες, θα συμμετάσχουν σε μια ειδική εκδήλωση στο Λονδίνο για να γιορτάσουν την Marianne Faithfull. Η εκδήλωση γίνεται στις 18 Μαρτίου, πριν από την πρεμιέρα του ντοκιμαντέρ \"Broken English\", το οποίο θα προβληθεί στις 20 Μαρτίου στις κινηματογραφίες του Ηνωμένου Βασιλείου και της Ιρλανδίας.\n\nΗ εκδήλωση θα πραγματοποιηθεί στη Barbican Hall και θα περιλαμβάνει ζωντανές εμφανίσεις καλλιτεχνών όπως ο Rufus Wainwright και η Beth Orton. Το ντοκιμαντέρ εξερευνά τη ζωή και την καλλιτεχνική πορεία της Faithfull. Είναι σημαντικό γιατί αναδεικνύει τις προκλήσεις που αντιμετώπισε, καθώς και τη δύναμη και τη δημιουργικότητά της.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/jarvis-cocker-anna-calvi-and-more-to-celebrate-marianne-faithfull-at-broken-english-show-in-london-buy-tickets-3931437?utm_source=rss&utm_medium=rss&utm_campaign=jarvis-cocker-anna-calvi-and-more-to-celebrate-marianne-faithfull-at-broken-english-show-in-london-buy-tickets",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/jarvis-cocker-anna-calvi-and-more-to-celebrate-marianne-faithfull-at-broken-english-show-in-london-buy-tickets-3931437?utm_source=rss&utm_medium=rss&utm_campaign=jarvis-cocker-anna-calvi-and-more-to-celebrate-marianne-faithfull-at-broken-english-show-in-london-buy-tickets"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση γιορτάζει την καλλιτεχνική πορεία της Marianne Faithfull μέσω μουσικής και πολιτιστικών δράσεων.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/MarianneFaithfullLondontribute-show-Anna-Calvi-Jarvis-Cocker.jpg",
      "videoUrl": "https://www.youtube.com/embed/2lDUVDU2CBE?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-25T15:48:27.000Z"
    },
    {
      "id": "f225009a89e7",
      "title": " Project Hail Mary Has Started Screening, And Everything I'm Seeing Has Me More And More Hyped ",
      "simpleTitle": "Ξεκίνησαν οι προβολές της ταινίας Project Hail Mary",
      "simpleText": "Η ταινία Project Hail Mary έχει αρχίσει τις προβολές της. Πολλοί άνθρωποι που την έχουν δει μοιράζονται τις εντυπώσεις τους. Αυτές οι αντιδράσεις δείχνουν ότι η ταινία ενθουσιάζει αρκετούς θεατές.\n\nΗ ταινία αναμένεται να είναι ένα από τα μεγάλα γεγονότα του 2026. Αν ενδιαφέρεσαι να τη δεις, μπορείς να παρακολουθείς τις κριτικές και τις αντιδράσεις για να μάθεις περισσότερα πριν την επίσημη κυκλοφορία.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/movies/project-hail-mary-started-screening-reactions-have-me-more-hyped",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/movies/project-hail-mary-started-screening-reactions-have-me-more-hyped"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την ταινία Project Hail Mary και τις προβολές της, κάτι που σχετίζεται με τον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/Kf3mbnn6KV85hqHPN6Rsmk-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:48:22.000Z"
    },
    {
      "id": "bd7f0d4b1cfa",
      "title": "Το Κρεμλίνο εξετάζει την παροχή βοήθειας σε καύσιμα στην Κούβα",
      "simpleTitle": "Ρωσία σκέφτεται να στείλει καύσιμα στην Κούβα",
      "simpleText": "Η Ρωσία εξετάζει το ενδεχόμενο να παρέχει καύσιμα στην Κούβα. Αυτή η απόφαση έρχεται ως απάντηση στο εμπάργκο πετρελαίου που έχουν επιβάλει οι Ηνωμένες Πολιτείες στην Κούβα. Η βοήθεια θα ενισχύσει την Αβάνα, που αντιμετωπίζει δυσκολίες λόγω των περιορισμών αυτών.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί μπορεί να βοηθήσει την Κούβα να έχει πρόσβαση σε απαραίτητα καύσιμα. Οι άνθρωποι εκεί θα μπορούσαν να ωφεληθούν από τη στήριξη αυτή, αν προχωρήσει η συνεργασία.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564095608/to-kremlino-exetazei-tin-parochi-voitheias-se-kaysima-stin-koyva/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564095608/to-kremlino-exetazei-tin-parochi-voitheias-se-kaysima-stin-koyva/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4083957/i-rosiki-kivernisi-exetazi-tin-parochi-voithias-stin-kouva-me-kafsima.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις πολιτικές σχέσεις και την οικονομική βοήθεια σε μια χώρα υπό περιορισμούς.",
      "isSensitive": false,
      "imageUrl": "https://www.kathimerini.gr/wp-content/uploads/2026/02/KOYBA.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:44:30.000Z"
    },
    {
      "id": "8777292193d8",
      "title": "Squarepusher Readies New Album Kammerkonzert",
      "simpleTitle": "Νέο άλμπουμ από τον Squarepusher",
      "simpleText": "Ο Squarepusher, γνωστός παραγωγός μουσικής, ετοιμάζει ένα νέο άλμπουμ με τίτλο \"Kammerkonzert\". Στο άλμπουμ αυτό, περιλαμβάνεται και το κομμάτι \"K2 Central\", για το οποίο έχει κυκλοφορήσει ένα βίντεο. Η νέα αυτή δουλειά δείχνει την πειραματική πλευρά της μουσικής του. Αν ενδιαφέρεστε, μπορείτε να παρακολουθήσετε το βίντεο για να πάρετε μια γεύση από το άλμπουμ.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/squarepusher-readies-new-album-kammerkonzert/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/squarepusher-readies-new-album-kammerkonzert/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά νέο άλμπουμ και πειραματική μουσική του Squarepusher.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f1690b588307164b963b9/master/pass/squarepusher-new-album.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:39:32.000Z"
    },
    {
      "id": "a61c7dbe8ccd",
      "title": "Metallica Bringing Life Burns Faster Residency To Las Vegas’ Sphere For Eight-Show Fall Run",
      "simpleTitle": "Metallica Θα Παίξουν Στη Las Vegas για Οκτώ Συναυλίες",
      "simpleText": "Οι Metallica ανακοινώνουν τη συμμετοχή τους στη Las Vegas Sphere με τη νέα τους residency, \"Life Burns Faster\". Οι οκτώ συναυλίες θα γίνουν τον Οκτώβριο, χωρίς να επαναληφθούν τα ίδια τραγούδια σε κάθε παράσταση. Οι συναυλίες θα πραγματοποιηθούν στις 1, 3, 15, 17, 22, 24, 29 και 31 του μήνα.\n\nΗ Sphere είναι ένα σύγχρονο χώρο με εκπληκτική οθόνη και αναμένεται να είναι η πρώτη heavy metal μπάντα που θα παίξει εκεί. Οι θαυμαστές μπορούν να αγοράσουν εισιτήρια από 6 Μαρτίου. Αυτή η σειρά συναυλιών δίνει στους Metallica την ευκαιρία να προσφέρουν μία μοναδική εμπειρία στους φανς.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/rock/metallica-life-burns-faster-residency-las-vegas-sphere-dates-1236186360/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/rock/metallica-life-burns-faster-residency-las-vegas-sphere-dates-1236186360/"
        }
      ],
      "category": "culture",
      "categoryReason": "Οι Metallica ανακοινώνουν μια σειρά συναυλιών που συνδυάζει μουσική και πολιτιστικές εκδηλώσεις σε έναν σύγχρονο χώρο.",
      "isSensitive": false,
      "imageUrl": "https://i.imgur.com/2HpFicp.png",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:37:58.000Z"
    },
    {
      "id": "2e1d77de312d",
      "title": "American Football Share Video for New Song “Bad Moons”",
      "simpleTitle": "Νέα τραγούδι και βίντεο από την American Football",
      "simpleText": "Η μπάντα American Football παρουσίασε ένα νέο τραγούδι με τίτλο \"Bad Moons\". Αυτή η κυκλοφορία είναι το πρώτο κομμάτι από τον επερχόμενο τέταρτο δίσκο τους. Το τραγούδι συνοδεύεται από βίντεο που έχει ήδη τραβήξει την προσοχή των θαυμαστών. Ήταν μια σημαντική στιγμή για τους φίλους της μουσικής τους και ανυπομονούν για περισσότερες λεπτομέρειες σχετικά με τον νέο δίσκο.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/american-football-share-video-for-new-song-bad-moons/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/american-football-share-video-for-new-song-bad-moons/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία νέου μουσικού κομματιού και βίντεο από την μπάντα American Football.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f0b754389358e24146215/master/pass/American-Football.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:27:22.000Z"
    },
    {
      "id": "0beafeb8e672",
      "title": "Blues Cargo & Michael Dotson ξανά στo Half Note Jazz Club",
      "simpleTitle": "Blues Cargo και Michael Dotson εμφανίζονται πάλι στο Half Note Jazz Club",
      "simpleText": "Οι Blues Cargo επιστρέφουν για μια ακόμα εμφάνιση στο Half Note Jazz Club. Μαζί τους θα είναι ο Michael Dotson, ένας ταλαντούχος καλλιτέχνης. Οι θεατές θα έχουν την ευκαιρία να απολαύσουν ζωντανή μουσική σε ένα όμορφο περιβάλλον. Αυτή η συναυλία είναι σημαντική για τους φίλους της jazz. Η ημερομηνία και οι λεπτομέρειες της εκδήλωσης θα ανακοινωθούν σύντομα.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/blues-cargo-michael-dotson-xana-sto-half-note-jazz-club/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/blues-cargo-michael-dotson-xana-sto-half-note-jazz-club/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια συναυλία και πολιτιστική εκδήλωση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:26:58.000Z"
    },
    {
      "id": "fc523e737c19",
      "title": "Wu Lyf Announce New Album A Wave That Will Never Break",
      "simpleTitle": "Νέος δίσκος από τους Wu Lyf",
      "simpleText": "Οι Wu Lyf ανακοίνωσαν τον καινούργιο δίσκο τους, που ονομάζεται \"A Wave That Will Never Break\". Το άλμπουμ αυτό είναι συνέχεια του προηγούμενου που έβγαλαν, \"Go Tell Fire to the Mountain\". Περιλαμβάνει και το κομμάτι \"Love Your Fate\", το οποίο παραχέθηκε από τον Sonic Boom. Ο νέος δίσκος ενθουσιάζει τους θαυμαστές και αναμένεται να κυκλοφορήσει σύντομα.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/wu-lyf-announce-new-album-a-wave-that-will-never-break/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/wu-lyf-announce-new-album-a-wave-that-will-never-break/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η ανακοίνωση ενός νέου άλμπουμ σχετίζεται με την κατηγορία των media και της μουσικής σκηνής.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f02fb13db18bc1815208b/master/pass/Wu-Lyf-new-album.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:25:45.000Z"
    },
    {
      "id": "d12b43237851",
      "title": "Metallica Confirm Residency at the Sphere",
      "simpleTitle": "Metallica: Νέα Σειρά Συναυλιών στο Sphere",
      "simpleText": "Οι Metallica ανακοίνωσαν ότι θα έχουν μια σειρά συναυλιών στο Sphere, ένα νέο χώρο στην πόλη. Ο ντράμερ τους, Lars Ulrich, δήλωσε πως αυτή η σειρά συναυλιών τους δίνει την ευκαιρία να ανανεώσουν τη σύνδεση με το κοινό τους. Οι συναυλίες θα γίνουν τον Οκτώβριο και αναμένονται με μεγάλο ενδιαφέρον από τους θαυμαστές. Είναι σημαντικό γιατί μπορεί να προσφέρει μια μοναδική εμπειρία στους θεατές. Αν είσαι fan της μπάντας, είναι μία καλή ευκαιρία να ζήσεις την εμπειρία από κοντά.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/metallica-life-burns-faster-sphere-residency-1235506812/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/metallica-life-burns-faster-sphere-residency-1235506812/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μουσικές συναυλίες και πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:21:17.000Z"
    },
    {
      "id": "f151c772c236",
      "title": "Guided By Voices ‘Outlast Them All’ on First Single From Their 44th Album",
      "simpleTitle": "Νέο τραγούδι από τους Guided By Voices",
      "simpleText": "Οι Guided By Voices κυκλοφορούν το νέο τους τραγούδι “Outlast Them All”. Αυτό είναι το πρώτο single από τον 44ο δίσκο τους. Ο τίτλος του άλμπουμ είναι “Crawlspace of the Pantheon” και θα κυκλοφορήσει στις 29 Μαΐου. Η είδηση είναι σημαντική για τους φίλους της μπάντας, καθώς δείχνει τη συνέχεια της μουσικής τους πορείας. Μπορείτε να ακούσετε το νέο τραγούδι και να ανακαλύψετε το άλμπουμ όταν κυκλοφορήσει.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/guided-by-voices-we-outlast-them-all-crawlspace-pantheon-1235521680/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/guided-by-voices-we-outlast-them-all-crawlspace-pantheon-1235521680/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η κυκλοφορία νέου τραγουδιού από την μπάντα σχετίζεται με τη μουσική και τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:00:00.000Z"
    },
    {
      "id": "b6baad0b34c0",
      "title": "Taylor Tomlinson Is Back Where She Started",
      "simpleTitle": "Η Taylor Tomlinson επιστρέφει στη μπάρα",
      "simpleText": "Η 32χρονη κωμικός Taylor Tomlinson έχει νέο πρόγραμμα στο Netflix, με τίτλο \"Prodigal Daughter\". Σε αυτό το νέο έργο, εξερευνά ξανά θέματα της θρησκείας και αναλύει την καριέρα της. Το υλικό της, ωστόσο, έχει εξελιχθεί και είναι πιο ώριμο από πριν. Η επιστροφή της στα θρησκευτικά θέματα δείχνει την ανάπτυξή της ως καλλιτέχνης. Οι θαυμαστές της περιμένουν να δουν πώς η νέα της προσέγγιση θα τους επηρεάσει.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/tv/tv-features/taylor-tomlinson-interview-prodigal-daughter-netflix-1236514295/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/tv/tv-features/taylor-tomlinson-interview-prodigal-daughter-netflix-1236514295/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία νέου προγράμματος κωμωδίας στο Netflix.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:00:00.000Z"
    },
    {
      "id": "2293b355be0b",
      "title": "Ali Velshi Named MS NOW’s Chief Data Reporter, Will  Lead Election Night Board",
      "simpleTitle": "Ο Ali Velshi γίνεται αρχισυντάκτης δεδομένων στο MS NOW",
      "simpleText": "Ο Ali Velshi ορίστηκε ως αρχισυντάκτης δεδομένων στο κανάλι MS NOW. Θα ηγείται της ομάδας που θα ανακοινώνει τα αποτελέσματα και τις δημοσκοπήσεις κατά τη διάρκεια των βραδιών των εκλογών. Αυτή η θέση είναι σημαντική, καθώς θα εξασφαλίζει σωστές πληροφορίες για το κοινό κατά τη διάρκεια των εκλογών.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/business/business-news/ali-velshi-msnow-chief-data-reporter-election-night-board-1236514555/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/business/business-news/ali-velshi-msnow-chief-data-reporter-election-night-board-1236514555/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική θέση στους δημοσιογραφικούς τομείς που σχετίζεται με τις εκλογές, άρα έχει σοβαρή διάσταση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:00:00.000Z"
    },
    {
      "id": "2fb9a5ebc839",
      "title": "Ευάρεστος Πιμπλής: Η αποδοχή της εγγενούς ευαλωτότητάς μας συνιστά δύναμη",
      "simpleTitle": "Ευάρεστος Πιμπλής: Η δύναμη της αποδοχής της ευαλωτότητας",
      "simpleText": "Ο Ευάρεστος Πιμπλής μιλάει για το νέο του βιβλίο, «Πέρα από τη συναίνεση», που εκδόθηκε πρόσφατα. Σε αυτή τη συζήτηση, αναφέρεται στην αξία της αποδοχής των αδυναμιών μας. Η κατανόηση της ευαλωτότητας μας μπορεί να μας δώσει δύναμη και αυτοπεποίθηση.\n\nΗ σκέψη αυτή είναι σημαντική για όλους μας, καθώς μας βοηθά να ξεπερνάμε τα εμπόδια της καθημερινής ζωής. Ο Πιμπλής τονίζει ότι όταν αποδεχόμαστε τις αδυναμίες μας, μπορούμε να γίνουμε πιο δυνατοί και πιο ικανοί.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/eyarestos-pimplis-h-apodoxi-tis-eggenoys-eyalototitas-mas-synista-dynami/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/eyarestos-pimplis-h-apodoxi-tis-eggenoys-eyalototitas-mas-synista-dynami/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παρουσίαση ενός βιβλίου και τη συζήτηση γύρω από πολιτισμικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:59:26.000Z"
    },
    {
      "id": "7fcc353ffe51",
      "title": "Το Ηρώδειο θα κλείσει για τρία χρόνια – προχωρούν οι μελέτες για την πλήρη αποκατάστασή του",
      "simpleTitle": "Κλείνει το Ηρώδειο για τρία χρόνια για αποκατάσταση",
      "simpleText": "Το Ωδείο Ηρώδου Αττικού θα κλείσει για τρία χρόνια. Αυτό συμβαίνει γιατί θα γίνουν εργασίες πλήρους αποκατάστασης. Οι μελέτες ήδη προχωρούν για να διασφαλιστεί ότι το Ηρώδειο θα είναι πάλι σε καλή κατάσταση. Αυτή η ανακαίνιση είναι σημαντική για την προστασία του ιστορικού αυτού μνημείου και την καλύτερη εμπειρία των επισκεπτών στο μέλλον.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/to-hrodeio-tha-kleisei-gia-tria-xronia-proxoroyn-oi-meletes-gia-tin-pliri-apokatastasi-toy/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/to-hrodeio-tha-kleisei-gia-tria-xronia-proxoroyn-oi-meletes-gia-tin-pliri-apokatastasi-toy/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την αποκατάσταση ενός σημαντικού πολιτιστικού μνημείου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:48:47.000Z"
    },
    {
      "id": "505c8724eb61",
      "title": "Θέμης Μουμουλίδης: Ακρόαση για τις Εκκλησιάζουσες",
      "simpleTitle": "Ακρόαση για νέες ηθοποιούς στην παράσταση «Εκκλησιάζουσες»",
      "simpleText": "Ο σκηνοθέτης Θέμης Μουμουλίδης αναζητά νέες ηθοποιούς για την παράσταση «Εκκλησιάζουσες: Γυναίκες στην εξουσία». Η παράσταση θα παρουσιαστεί το καλοκαίρι. Οι ενδιαφερόμενες μπορούν να συμμετάσχουν στην ακρόαση, προκειμένου να δείξουν τις ικανότητές τους. Αυτή είναι μια καλή ευκαιρία για νέες ηθοποιούς να συμμετάσχουν σε μια σημαντική παραγωγή.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/themis-moymoylidis-akroasi-gia-tis-ekklisiazoyses/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/themis-moymoylidis-akroasi-gia-tis-ekklisiazoyses/"
        }
      ],
      "category": "culture",
      "categoryReason": "Αφορά ακρόαση για θεατρική παράσταση, σχετική με πολιτιστικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:41:01.000Z"
    },
    {
      "id": "d71ff25af117",
      "title": "American Football make “cathartic confession” as they return with epic new single ‘Bad Moons’",
      "simpleTitle": "Οι American Football επιστρέφουν με νέο τραγούδι ‘Bad Moons’",
      "simpleText": "Οι American Football κυκλοφόρησαν το νέο τους τραγούδι με τίτλο ‘Bad Moons’. Το κομμάτι είναι από το επερχόμενο άλμπουμ τους, που θα βγει στις 1 Μαΐου. Είναι το πρώτο τους άλμπουμ μετά από επτά χρόνια. Το ‘Bad Moons’ είναι ένα οκτάλεπτο κομμάτι που συνδυάζει διαφορετικές μουσικές ιδέες.\n\nΟ τραγουδιστής τους, Mike Kinsella, είπε πως το κομμάτι μιλά για τις αθωότητες και τα προβλήματα της ενήλικης ζωής. Οι American Football προγραμματίζουν περιοδεία το 2026 στην Αγγλία, την Ευρώπη και τη Βόρεια Αμερική. Εξετάστε την αγορά εισιτηρίων αν σας ενδιαφέρει να τους δείτε ζωντανά.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/american-football-make-cathartic-confession-as-they-return-with-epic-new-single-bad-moons-3931427?utm_source=rss&utm_medium=rss&utm_campaign=american-football-make-cathartic-confession-as-they-return-with-epic-new-single-bad-moons",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/american-football-make-cathartic-confession-as-they-return-with-epic-new-single-bad-moons-3931427?utm_source=rss&utm_medium=rss&utm_campaign=american-football-make-cathartic-confession-as-they-return-with-epic-new-single-bad-moons"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία νέου μουσικού κομματιού και την κουλτούρα της μουσικής συνολικά.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/American_Football_Alexa_Viscius.jpg",
      "videoUrl": "https://www.youtube.com/embed/iQYXy_czQVg?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-25T14:39:49.000Z"
    },
    {
      "id": "34ee91808ceb",
      "title": "Comedian Derrick Stroup Inks Netflix Deal For First Full-Length Special ‘Nostalgic’",
      "simpleTitle": "Ο κωμικός Derrick Stroup στην Netflix με το σόου “Nostalgic”",
      "simpleText": "Ο Derrick Stroup, κωμικός από την Αμερική, υπέγραψε συμφωνία με την Netflix για το πρώτο του πλήρες σόου, με τίτλο \"Nostalgic\". Το σόου θα προβληθεί παγκοσμίως στις 10 Μαρτίου. Σε αυτό, ο Stroup μοιράζεται τις εμπειρίες του ως παιδί των ‘90ς στην επαρχία της Αλαμπάμα.\n\nΗ παραγωγή προέρχεται από την εταιρεία Nateland Entertainment, υπό τη διεύθυνση του Nate Bargatze. Το “Nostalgic” αναμένεται να κινήσει το ενδιαφέρον πολλών θεατών.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/derrick-stroup-special-nostalgic-netflix-premiere-date-1236734578/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/derrick-stroup-special-nostalgic-netflix-premiere-date-1236734578/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την πρεμιέρα ενός νέου κωμικού σόου στο Netflix.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/image006.png",
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:30:00.000Z"
    },
    {
      "id": "82812081d14a",
      "title": "Andy – Η ιστορία μιας μποξέρ, των Γιάννη Διδασκάλου & Φελίς Τόπη στον χώρο ΦΙΑΤ",
      "simpleTitle": "Andy – Μια νέα θεατρική παράσταση στο ΦΙΑΤ",
      "simpleText": "Η θεατρική παράσταση \"Andy\" είναι η πρώτη δουλειά των Γιάννη Διδασκάλου και Φελίς Τόπη. Η παράσταση θα παρουσιαστεί στο ΦΙΑΤ για 10 βραδιές. Αφορά μια μποξέρ και αναμένεται να συγκινήσει το κοινό. Είναι μια καλή ευκαιρία για να απολαύσετε θέατρο και να στηρίξετε δημιουργούς.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/andy-h-istoria-mias-mpoxer-ton-gianni-didaskaloy-felis-topi-ston-xoro-fiat/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/andy-h-istoria-mias-mpoxer-ton-gianni-didaskaloy-felis-topi-ston-xoro-fiat/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια θεατρική παράσταση, που σχετίζεται με πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:17:58.000Z"
    },
    {
      "id": "0079f78ab6b5",
      "title": "Tom Morello Postpones Solo Shows to Join Bruce Springsteen’s Land of Hope and Dreams U.S. Tour: ‘In The Spirit of Freedom, Justice and Rock N’ Roll’",
      "simpleTitle": "** Ο Tom Morello Αποφασίζει να Συνδώσει με τον Bruce Springsteen",
      "simpleText": "** Ο Tom Morello ανακοίνωσε ότι αναβάλλει ορισμένες συναυλίες του για να συμμετάσχει στην περιοδεία του Bruce Springsteen, με τίτλο \"Land of Hope and Dreams\". Αυτή η περιοδεία ξεκινά στις 31 Μαρτίου και θα περιλαμβάνει 20 συναυλίες σε διάφορες πόλεις των Ηνωμένων Πολιτειών. Ο Morello είπε ότι θέλει να χρησιμοποιήσει τη μουσική τους για να αναδείξουν θέματα όπως η ελευθερία και τα ανθρώπινα δικαιώματα.\n\nΗ συμμετοχή του Morello θα σημαίνει ότι τα σόλο shows του θα αργήσουν λίγο. Υποσχέθηκε όμως στους φίλους του ότι θα βρουν άλλες ευκαιρίες για να είναι μαζί. Η περιοδεία αυτή έχει μεγάλη σημασία, ειδικά σε μια εποχή που υπάρχουν προκλήσεις για τη δημοκρατία και τα δικαιώματα των ανθρώπων.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/rock/tom-morello-postpones-solo-shows-joins-springsteen-tour-1236186310/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/rock/tom-morello-postpones-solo-shows-joins-springsteen-tour-1236186310/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται σε μια μουσική περιοδεία που προάγει την ελευθερία και τα ανθρώπινα δικαιώματα, συνδυάζοντας την τέχνη με κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://i.imgur.com/2HpFicp.png",
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:02:20.000Z"
    },
    {
      "id": "4f7b4a488c07",
      "title": "David Begnaud Launches New Media Company Do Good Crew With Debut Of ‘Person Who Believed In Me’ Podcast",
      "simpleTitle": "Νέα Εταιρεία ΜΜΕ από τον David Begnaud με Πρώτο Podcast",
      "simpleText": "Ο David Begnaud, δημοσιογράφος του CBS News, ξεκινά μια νέα εταιρεία μέσων, την Do Good Crew. Η εταιρεία αυτή παρουσιάζει το πρώτο της podcast με τίτλο \"Άτομο που Πίστεψε σε Μένα\". Στη συγκεκριμένη εκπομπή, η πρώτη καλεσμένη είναι η διάσημη Oprah Winfrey.\n\nΗ εκπομπή συνδυάζει βίντεο και ήχο, προσφέροντας μια νέα οπτική για τις ιστορίες ανθρώπων που έχουν επηρεάσει τη ζωή άλλων. Είναι σημαντικό γιατί προάγει την υποστήριξη και την έμπνευση μέσω πραγματικών ιστοριών.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/david-begnaud-cbs-new-podcast-1236733100/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/david-begnaud-cbs-new-podcast-1236733100/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νέα εταιρεία και το podcast προάγουν έμπνευση και θετικές ιστορίες.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/102225_DoGoodPodcast_Oprah_EA5A2889-1.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:01:32.000Z"
    },
    {
      "id": "7e6c26b08a68",
      "title": "Bride Goes Viral on Wedding Night Dancing While Doing Vital Cystic Fibrosis Treatment (WATCH)",
      "simpleTitle": "Νύφη χορεύει τη βραδιά του γάμου της ενώ κάνει θεραπεία",
      "simpleText": "Μια νύφη, η Dannika Evans, έγινε διάσημη στο διαδίκτυο επειδή χόρευε στη γαμήλια δεξίωσή της ενώ έκανε θεραπεία για κυστική ίνωση. Η θεραπεία της περιλάμβανε μια ειδική συσκευή και νεφελοποιητή, αλλά αυτό δεν την εμπόδισε να διασκεδάζει. Στην ανάρτησή της στο TikTok, έγραψε \"Η κυστική ίνωση δεν σταματάει το πάρτι\".\n\nΑυτό το βίντεο δείχνει τη δύναμη και τη χαρά της, παρά τις προκλήσεις που αντιμετωπίζει. Είναι μια υπενθύμιση ότι μπορούμε να απολαμβάνουμε τη ζωή και να είμαστε χαρούμενοι, ακόμα και όταν έχουμε δυσκολίες.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/young-bride-goes-viral-on-wedding-night-as-she-dances-doing-lifesaving-cystic-fibrosis-treatment-watch/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/young-bride-goes-viral-on-wedding-night-as-she-dances-doing-lifesaving-cystic-fibrosis-treatment-watch/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νύφη δείχνει χαρά και δύναμη παρά τις δυσκολίες της, ενισχύοντας μια θετική στάση στη ζωή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:00:51.000Z"
    },
    {
      "id": "cf6fc2c4793e",
      "title": "After ‘F1: The Movie,’ Damson Idris Gets Green Light to Join Formula 1 as Global Brand Ambassador",
      "simpleTitle": "Ο Damson Idris γίνεται Πρεσβευτής της Formula 1",
      "simpleText": "Ο ηθοποιός Damson Idris αναλαμβάνει τον ρόλο του Παγκόσμιου Πρεσβευτή της Formula 1. Θα βοηθήσει στην σύνδεση της Formula 1 με τον κόσμο της ψυχαγωγίας και της κουλτούρας. Αυτή η νέα συνεργασία περιλαμβάνει την παρουσία του σε αγώνες και την υποστήριξη διαφημιστικών δραστηριοτήτων. Είναι σημαντική, γιατί φέρνει την Formula 1 πιο κοντά σε νέους λόγους και κοινό. Αυτή η εξέλιξη δείχνει την ανάπτυξη της Formula 1 στο ευρύτερο πολιτιστικό πεδίο.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/news/general-news/formula-1-races-brand-ambassador-damson-idris-f1-movie-1236513884/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/news/general-news/formula-1-races-brand-ambassador-damson-idris-f1-movie-1236513884/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η συνεργασία του Damson Idris με την Formula 1 συνδυάζει τον αθλητισμό με την ψυχαγωγία και τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:00:00.000Z"
    },
    {
      "id": "31be74b7d38b",
      "title": "Πέτρος Ζούλιας: Παρουσίαση των θεατρικών έργων του στο Art63",
      "simpleTitle": "Παρουσίαση θεατρικών έργων του Πέτρου Ζούλια",
      "simpleText": "Ο Πέτρος Ζούλιας θα παρουσιάσει τέσσερα θεατρικά του έργα. Η εκδήλωση θα γίνει στο Art63. Είναι σημαντική ευκαιρία για τους φίλους του θεάτρου να γνωρίσουν την δουλειά του. Οι εκδόσεις Δωδώνη διοργανώνουν αυτή την παρουσίαση. Μπορείτε να παρακολουθήσετε και να συμμετάσχετε στη συζήτηση για τα έργα του.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/petros-zoylias-paroysiasi-ton-theatrikon-ergon-toy-sto-art63/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/petros-zoylias-paroysiasi-ton-theatrikon-ergon-toy-sto-art63/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παρουσίαση θεατρικών έργων είναι πολιτιστική εκδήλωση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T13:54:42.000Z"
    },
    {
      "id": "d6f2ea4b13c2",
      "title": "‘It’s Great to Finally Be In The Room’: Melissa Etheridge Talks Rock Hall Nomination",
      "simpleTitle": "Η Melissa Etheridge Υποψήφια για το Rock and Roll Hall of Fame",
      "simpleText": "Η Melissa Etheridge, διάσημη τραγουδίστρια και συνθέτης, είναι υποψήφια για το Rock and Roll Hall of Fame το 2026. Αυτή είναι η πρώτη φορά που προτείνεται, 23 χρόνια μετά την αρχική της επιλεξιμότητα. Η Etheridge δήλωσε ότι είναι χαρούμενη που αναγνωρίζεται η δουλειά της, καθώς αυτό σημαίνει πολλά για την οικογένεια και τους φίλους της. Έχει συμμετάσχει σε σημαντικές εκδηλώσεις του Hall of Fame, δείχνοντας την αγάπη της για τη μουσική.\n\nΑν και η ψηφοφορία συνεχίζεται, η Etheridge εκφράζει την ευγνωμονσύνη της για τη στήριξη που έχει λάβει. Αυτό είναι σημαντικό, καθώς ενισχύει την παρουσία γυναικών στη ροκ μουσική και προωθεί τα δικαιώματα της LGBTQ+ κοινότητας.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/awards/melissa-etheridge-talks-rock-hall-nomination-1236186124/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/awards/melissa-etheridge-talks-rock-hall-nomination-1236186124/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η υποψηφιότητα της Melissa Etheridge για το Rock Hall είναι μια θετική αναγνώριση της καριέρας της και της προώθησης των γυναικών στη μουσική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/oIvXUNp8HtU?feature=oembed",
      "publishedAt": "2026-02-25T13:45:12.000Z"
    },
    {
      "id": "e8f5bd7af6be",
      "title": "Rock & Roll Hall Of Fame 2026: Oasis, Mariah Carey, New Order, Joy Division, Sade among nominees",
      "simpleTitle": "Υποψήφιοι για το Rock and Roll Hall of Fame 2026",
      "simpleText": "Ανακοινώθηκαν οι υποψήφιοι για το Rock and Roll Hall of Fame του 2026. Συνολικά 17 καλλιτέχνες προτάθηκαν. Οι νικητές θα ανακοινωθούν τον Απρίλιο και η τελετή θα γίνει το φθινόπωρο. Ανάμεσα στους υποψήφιους είναι οι Oasis, Mariah Carey, Joy Division/New Order και Sade.\n\nΕίναι σημαντικό, γιατί αυτοί οι καλλιτέχνες έχουν επηρεάσει τη μουσική σκηνή. Οι θαυμαστές μπορούν να ψηφίσουν για τους αγαπημένους τους καλλιτέχνες, με τις ψήφους τους να μετράνε στην τελική επιλογή.",
      "sourceName": "NME, Pitchfork, Rolling Stone Music, Hollywood Reporter",
      "sourceUrl": "https://www.nme.com/news/music/rock-roll-hall-of-fame-2026-oasis-mariah-carey-new-order-joy-division-sade-among-nominees-3931414?utm_source=rss&utm_medium=rss&utm_campaign=rock-roll-hall-of-fame-2026-oasis-mariah-carey-new-order-joy-division-sade-among-nominees",
      "sourceDomains": [
        "nme.com",
        "pitchfork.com",
        "rollingstone.com",
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/rock-roll-hall-of-fame-2026-oasis-mariah-carey-new-order-joy-division-sade-among-nominees-3931414?utm_source=rss&utm_medium=rss&utm_campaign=rock-roll-hall-of-fame-2026-oasis-mariah-carey-new-order-joy-division-sade-among-nominees"
        },
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/phil-collins-sade-and-liam-gallagher-nominated-for-rock-hall-of-fame-2026/"
        },
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/rock-and-roll-hall-of-fame-phil-collins-lauryn-hill-1235521755/"
        },
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/music/music-news/rock-hall-nominees-2026-lauryn-hill-mariah-carey-oasis-1236514271/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά υποψηφιότητες καλλιτεχνών για το Rock and Roll Hall of Fame, εστιάζοντας στην πολιτιστική τους επίδραση στη μουσική σκηνή.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/liam_gallagher_brazil.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T13:43:36.000Z"
    },
    {
      "id": "ff1ee9b526d1",
      "title": "Αντωνία Οικονόμου: Τι σημαίνει κίνηση πέρα και μέσα από τη σάρκα;",
      "simpleTitle": "Αντωνία Οικονόμου: Νέο έργο στο Τζάμια Κρύσταλλα",
      "simpleText": "Η Αντωνία Οικονόμου παρουσιάζει το νέο της έργο με τίτλο “the great nothing – or the loneliest place in the universe”. Το έργο εμφανίζεται αυτή την περίοδο στο χώρο Τζάμια Κρύσταλλα. Σημαντικό είναι πως η καλλιτέχνης εξερευνά την έννοια της κίνησης, τόσο σωματικά όσο και πνευματικά, προσκαλώντας το κοινό να σκεφτεί πώς αυτά τα δύο αλληλοσυνδέονται.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/antonia-oikonomoy-ti-simainei-kinisi-pera-kai-mesa-apo-ti-sarka/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/antonia-oikonomoy-ti-simainei-kinisi-pera-kai-mesa-apo-ti-sarka/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παρουσίαση ενός καλλιτεχνικού έργου και τις πολιτιστικές του προσεγγίσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T13:32:53.000Z"
    },
    {
      "id": "132eaca18ae1",
      "title": "Πολύ Κοριτσίστικο Όνομα το Πάττυ: Νέα ταινία του Γιώργου Γεωργόπουλου για την ενηλικίωση μέσω του Τζούντο",
      "simpleTitle": "Νέα ταινία του Γιώργου Γεωργόπουλου για το Τζούντο",
      "simpleText": "Η ταινία με τίτλο «Πολύ Κοριτσίστικο Όνομα το Πάττυ» σκηνοθετήθηκε και γράφτηκε από τον Γιώργο Γεωργόπουλο. Η ιστορία αφορά την ενηλικίωση ενός κοριτσιού μέσα από την πρακτική του τζούντο. Η ταινία θα κυκλοφορήσει στους κινηματογράφους από τις 26 Φεβρουαρίου. Είναι μια ενδιαφέρουσα επιλογή για όσους αγαπούν τις ταινίες που συνδυάζουν αθλητισμό και προσωπική ανάπτυξη.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/poly-koritsistiko-onoma-to-patty-nea-tainia-toy-giorgoy-georgopoloy-gia-tin-enilikiosi-meso-toy-tzoynto/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/poly-koritsistiko-onoma-to-patty-nea-tainia-toy-giorgoy-georgopoloy-gia-tin-enilikiosi-meso-toy-tzoynto/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία μιας νέας ταινίας που συνδυάζει αθλητισμό και προσωπική ανάπτυξη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T13:08:15.000Z"
    },
    {
      "id": "ab76c6ad5d1a",
      "title": " I Just Found How Many Minutes Of Screen Time Draco Malfoy Has In The Whole Harry Potter Series, And My Mind Is Blown ",
      "simpleTitle": "Πόσο Χρόνο Έχει Ο Δράκος Μαλφόι Στην Ταινία Χάρι Πότερ",
      "simpleText": "Ο Δράκος Μαλφόι, που είναι ο εκφοβιστής του Χάρι Πότερ, δεν εμφανίζεται πολύ στις ταινίες. Σύμφωνα με δημοσιεύματα, ο χρόνος που εμφανίζεται είναι αρκετά μικρός, γεγονός που εντυπωσιάζει πολλούς φαν. Αυτή η πληροφορία δείχνει ότι, παρόλο που ο χαρακτήρας είναι σημαντικός για την ιστορία, η παρουσία του στην οθόνη δεν είναι τόσο μεγάλη όσο πιστεύαμε. Αυτό μπορεί να μας θυμίζει ότι μερικές φορές οι ρόλοι που φαίνονται μεγάλοι δεν έχουν πάντα τον ίδιο αντίκτυπο στον χρόνο που καταλαμβάνουν.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/movies/how-many-minutes-of-screen-time-draco-malfoy-has-harry-potter-series-my-mind-is-blown-tom-felton",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/movies/how-many-minutes-of-screen-time-draco-malfoy-has-harry-potter-series-my-mind-is-blown-tom-felton"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τον χρόνο εμφάνισης του Δράκου Μαλφόι στις ταινίες του Χάρι Πότερ, που σχετίζεται με τον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/RigXvFvtiDbG8ykhBjCEBU-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T13:05:00.000Z"
    },
    {
      "id": "21629b6950b9",
      "title": "Want to See BTS on Their Arirang World Tour? These Tickets Are Affordable & Ensure You’ll Get a Front-Row Seat",
      "simpleTitle": "Συνέχεια με τους BTS: Εισιτήρια για τις Ζωντανές Προβολές",
      "simpleText": "Οι BTS έχουν επιστρέψει με την παγκόσμια περιοδεία τους \"Arirang\". Αν δεν βρήκατε εισιτήριο για τις συναυλίες τους, μπορείτε να παρακολουθήσετε ζωντανές προβολές σε κινηματογράφους. Οι προβολές θα γίνουν στις 11 και 18 Απριλίου από το Goyang της Νότιας Κορέας και το Τόκιο.\n\nΗ πώληση των εισιτηρίων αρχίζει στις 25 Φεβρουαρίου και οι τιμές θα είναι κοντά σε αυτές των κανονικών κινηματογραφικών εισιτηρίων. Αυτή είναι μια καλή ευκαιρία να απολαύσετε τη συναυλία από κοντά. Μην περιμένετε πολύ, γιατί τα εισιτήρια μπορεί να εξαντληθούν γρήγορα.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/culture/product-recommendations/bts-arirang-world-tour-live-viewing-tickets-shop-online-1236185846/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/culture/product-recommendations/bts-arirang-world-tour-live-viewing-tickets-shop-online-1236185846/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τις ζωντανές προβολές των συναυλιών των BTS, που προσφέρουν διασκέδαση και εμπειρία στο κοινό.",
      "isSensitive": false,
      "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/Billboard-bts-arirang-tour-live-viewing_c7ecf8.png?w=872&#038;h=623&#038;crop=1",
      "videoUrl": null,
      "publishedAt": "2026-02-25T13:00:00.000Z"
    },
    {
      "id": "60bb1a064be4",
      "title": " How To Watch Survivor 50 Online And Stream New Episodes Weekly From Anywhere  ",
      "simpleTitle": "Πώς να παρακολουθήσετε το Survivor 50 διαδικτυακά",
      "simpleText": "Το Survivor 50 επιστρέφει με 24 από τους πιο εμβληματικούς παίκτες του. Αυτή η εποχή είναι ιστορική για τη σειρά.\n\nΑν θέλετε να παρακολουθήσετε τα νέα επεισόδια, έχετε τη δυνατότητα να το κάνετε διαδικτυακά. Η σειρά προσφέρει τη δυνατότητα ροής από οποιοδήποτε μέρος. Μπορείτε να συντονιστείτε και να απολαύσετε την περιπέτεια κάθε εβδομάδα.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/streaming-news/watch-survivor-50",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/streaming-news/watch-survivor-50"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παρακολούθηση της τηλεοπτικής σειράς Survivor.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/ogg4LdgJYQtrZHFVKUvE4W-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T13:00:00.000Z"
    },
    {
      "id": "e208c5291106",
      "title": "Τάνια Τρύπη και Τζένη Καζάκου στην πρώτη τους κοινή τηλεοπτική συνέντευξη - Newsbeast",
      "simpleTitle": "Πρώτη τηλεοπτική συνέντευξη Τάνιας Τρύπη και Τζένης Καζάκου",
      "simpleText": "Η Τάνια Τρύπη και η Τζένη Καζάκου παραχώρησαν την πρώτη τους κοινή τηλεοπτική συνέντευξη. Μίλησαν για τη σχέση τους και τη θεατρική παράσταση στην οποία συμμετέχουν. Η Τζένη Καζάκου ανέφερε πως στην αρχή αισθανόταν πίεση από τις συγκρίσεις με τη γιαγιά της, αλλά τώρα είναι πιο ήρεμη.\n\nΕίναι σημαντικό για αυτές τις δύο ηθοποιούς να μοιραστούν τις σκέψεις τους και τα συναισθήματά τους. Η επικοινωνία αυτή δείχνει την αξία της στήριξης από τους αγαπημένους και τη σημασία της προσωπικής εξέλιξης στον χώρο της τέχνης.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMiwgFBVV95cUxOREJPaXBjSnhVa2hwODJvUTBSUWVKbUF3ZXJCMXV1ZmtXQWdVTThxNzdwd2VUMmtNMzlBZGRQUy1Dbmllb3pmMTdMRW4ta1dOaHkxUzFobUlMTzRCelh2T2FEX2xyN3MyWUgwa2FsNkJpb1liOTNUVFZjTURWcjB1c3hUTGM2RGc5Tm93cUlOSlhMcjZ0SUU4cXRSeWdyMnZLQ19OR0gxT1hmUUpiSVRPWUFmYS05RVJFTUV1WmlZMUx1Zw?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMiwgFBVV95cUxOREJPaXBjSnhVa2hwODJvUTBSUWVKbUF3ZXJCMXV1ZmtXQWdVTThxNzdwd2VUMmtNMzlBZGRQUy1Dbmllb3pmMTdMRW4ta1dOaHkxUzFobUlMTzRCelh2T2FEX2xyN3MyWUgwa2FsNkJpb1liOTNUVFZjTURWcjB1c3hUTGM2RGc5Tm93cUlOSlhMcjZ0SUU4cXRSeWdyMnZLQ19OR0gxT1hmUUpiSVRPWUFmYS05RVJFTUV1WmlZMUx1Zw?oc=5"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τη κοινή τηλεοπτική συνέντευξη δύο ηθοποιών και τη θεατρική τους δουλειά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:55:19.000Z"
    },
    {
      "id": "51044a27d9b1",
      "title": "Lorde, Tate McRae Top Osheaga 2026 Lineup",
      "simpleTitle": "Lorde και Tate McRae στην κορυφή της lineup του Osheaga 2026",
      "simpleText": "Το φεστιβάλ Osheaga 2026 θα γίνει στο Μόντρεαλ από 31 Ιουλίου έως 2 Αυγούστου. Στην κορυφή της lineup βρίσκονται οι Lorde και Tate McRae. Μαζί τους θα εμφανιστούν και άλλοι καλλιτέχνες όπως οι Twenty One Pilots, The xx, Sombr, Turnstile, και Zara Larsson.\n\nΗ εμφάνιση της McRae θα είναι η μοναδική της για φέτος, μετά από μια επιτυχημένη περιοδεία. Τα εισιτήρια θα κυκλοφορήσουν στις 27 Φεβρουαρίου. Μπορείτε να συμμετάσχετε σε αυτό το μεγάλο μουσικό γεγονός και να απολαύσετε πολλές παραστάσεις από αγαπημένους καλλιτέχνες.",
      "sourceName": "Rolling Stone Music, Billboard",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/osheaga-2026-lineup-lorde-tate-mcrae-1235521723/",
      "sourceDomains": [
        "rollingstone.com",
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/osheaga-2026-lineup-lorde-tate-mcrae-1235521723/"
        },
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/concerts/osheaga-festival-headliners-twenty-one-pilots-lorde-lineup-1236186297/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το Osheaga είναι ένα μουσικό φεστιβάλ που εστιάζει σε καλλιτεχνικές παραστάσεις και πολιτιστικά γεγονότα.",
      "isSensitive": false,
      "imageUrl": "https://i.imgur.com/2HpFicp.png",
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:53:18.000Z"
    },
    {
      "id": "3e7b85ba4e98",
      "title": "Watch Mumford & Sons play tiny, last-minute “unplugged” show in New York",
      "simpleTitle": "Mumford & Sons κάνουν μία ξαφνική ακουστική εμφάνιση στη Νέα Υόρκη",
      "simpleText": "Οι Mumford & Sons πραγματοποίησαν μία έκπληξη με μία μικρή ακουστική εμφάνιση στο Μπρούκλιν, χθες το βράδυ. Ο καλλιτέχνης ανακοίνωσε την εμφάνιση μέσω Instagram, καλώντας τους θαυμαστές να έρθουν στο Music Hall of Williamsburg στις 8 το βράδυ, χωρίς εισιτήριο.\n\nΣτην εμφάνιση, η μπάντα έπαιξε έξι κομμάτια από το νέο τους άλμπουμ “Prizefighter”, όπως και παλιές επιτυχίες τους. Το σημαντικό είναι ότι η εμφάνιση έγινε χωρίς μικρόφωνα, δημιουργώντας μία οικεία ατμόσφαιρα. Οι θαυμαστές μπορούν να περιμένουν και άλλες εμφανίσεις στο μέλλον, καθώς η μπάντα ετοιμάζεται για περιοδεία στην Αμερική.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/watch-mumford-sons-play-tiny-last-minute-unplugged-show-in-new-york-3931399?utm_source=rss&utm_medium=rss&utm_campaign=watch-mumford-sons-play-tiny-last-minute-unplugged-show-in-new-york",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/watch-mumford-sons-play-tiny-last-minute-unplugged-show-in-new-york-3931399?utm_source=rss&utm_medium=rss&utm_campaign=watch-mumford-sons-play-tiny-last-minute-unplugged-show-in-new-york"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά σε μια μουσική εμφάνιση των Mumford & Sons, που συνδυάζει την τέχνη και τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/mumford_and_sons.jpg",
      "videoUrl": "https://www.youtube.com/embed/q-eVDjbzz40?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-25T12:52:09.000Z"
    },
    {
      "id": "87d3f0305117",
      "title": "Ο Μιχάλης Κοσμόπουλος σε μια διάλεξη για την Ακαδημία Αθηνών στο Μέγαρο Μουσικής Αθηνών",
      "simpleTitle": "Διάλεξη για την Ακαδημία Αθηνών στο Μέγαρο Μουσικής",
      "simpleText": "Στο Μέγαρο Μουσικής Αθηνών θα γίνει μια διάλεξη με τον τίτλο «Θησαυροί της γης και της μνήμης. Η συμβολή της Ακαδημίας Αθηνών στην ελληνική αρχαιολογία». Ο Μιχάλης Κοσμόπουλος θα μιλήσει για τη συμβολή της Ακαδημίας στην έρευνα και στις ανακαλύψεις που αφορούν την αρχαιολογία στην Ελλάδα. Αυτό το γεγονός είναι σημαντικό γιατί αναδεικνύει την ιστορία και τον πολιτισμό της χώρας μας. Είναι ευκαιρία να κατανοήσουμε καλύτερα την αξία των αρχαίων ευρημάτων.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/o-mixalis-kosmopoylos-se-mia-dialexi-gia-tin-akadimia-athinon-sto-megaro-moysikis-athinon/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/o-mixalis-kosmopoylos-se-mia-dialexi-gia-tin-akadimia-athinon-sto-megaro-moysikis-athinon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Αφορά διάλεξη που προάγει την πολιτιστική κληρονομιά και την αρχαιολογία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:47:45.000Z"
    },
    {
      "id": "2a7acb8b9969",
      "title": "Ο Γιάννης Τσορτέκης για την Έλενα Μαυρίδου: «Την αγαπάω υπέρμετρα γιατί είναι άνθρωπος που σκέφτεται και λειτουργεί» - Tlife",
      "simpleTitle": "Ο Γιάννης Τσορτέκης μιλάει με αγάπη για την Έλενα Μαυρίδου",
      "simpleText": "Ο Γιάννης Τσορτέκης εξέφρασε δημόσια την αγάπη του για την Έλενα Μαυρίδου. Αφού τη χαρακτήρισε υπερταλαντούχα και πανέμορφη, δήλωσε ότι την αγαπάει υπέρμετρα. Τονίζει ότι η Έλενα είναι ένας άνθρωπος που σκέφτεται και λειτουργεί με συνείδηση. Η δημόσια αυτή εξομολόγηση δείχνει την εκτίμηση και την υποστήριξή του απέναντί της. Αυτή η δημόσια δήλωση γεμίζει με θετικά συναισθήματα και πρόσφερε μια ευχάριστη ατμόσφαιρα στους φιλάθλους τους.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMi9gFBVV95cUxNU2NWdjFvVzUwYjU3SmxNYXhwNzhkaFFkdlNLenQ5aGpDRHAzTXRINkd4c2t4UHNYM1hHc3pNRk9iVWtaODc2eXpMdmMyZVQ0YWxOdjBhZDRNQmhoR2lvSXVDeTBZbFNJMEkyaU1UYkd4ekpaOXhIVmdXc1g2ME1RbDZYb2V5eUpxWlBZczNtdnpObDAxdU9VYmRMRFlLVWh0UUQxOUUyVjFhekxJZXpldXo2aG8wdUpZSlNqaVQwaG5odkRsUXdpWU5lbzd3U1N4ZjdyWmN5clROZGJ6d2dBNEF6NFd6UENRSUN2YVd4bVFqMlRGZWfSAfsBQVVfeXFMTWo1ZElibmJWUExiSEEtLVN1NDhCVGRfQ0JhX0xfQnVUdEdkSFA4ai02WmVZQWV0X2FCTFdIaS1MckFWTlZ4QU9FS2tnZ2R4cTdBRE5kTmw3Y0ptZmhRSHQzSHBWWDVLdEp3SEJGUkNnV0FNMVBoS08wM2FkV0M2dFJTRGNfVGlmamMwd1k2VGJJeXZsWG5hN3VMMkxzXzhYa2oyX1d0ODJCVzZfX0lBUHh3Ykk0SDVJMGN6ZzBEVWg3NDZWdTR3d3AwVFRNZW9PU1JmaW94X09zX1lhbXM1NVBLVUNzTGtmTTdVb2ZuNkdBYjN3SkppMnNFb1k?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMi9gFBVV95cUxNU2NWdjFvVzUwYjU3SmxNYXhwNzhkaFFkdlNLenQ5aGpDRHAzTXRINkd4c2t4UHNYM1hHc3pNRk9iVWtaODc2eXpMdmMyZVQ0YWxOdjBhZDRNQmhoR2lvSXVDeTBZbFNJMEkyaU1UYkd4ekpaOXhIVmdXc1g2ME1RbDZYb2V5eUpxWlBZczNtdnpObDAxdU9VYmRMRFlLVWh0UUQxOUUyVjFhekxJZXpldXo2aG8wdUpZSlNqaVQwaG5odkRsUXdpWU5lbzd3U1N4ZjdyWmN5clROZGJ6d2dBNEF6NFd6UENRSUN2YVd4bVFqMlRGZWfSAfsBQVVfeXFMTWo1ZElibmJWUExiSEEtLVN1NDhCVGRfQ0JhX0xfQnVUdEdkSFA4ai02WmVZQWV0X2FCTFdIaS1MckFWTlZ4QU9FS2tnZ2R4cTdBRE5kTmw3Y0ptZmhRSHQzSHBWWDVLdEp3SEJGUkNnV0FNMVBoS08wM2FkV0M2dFJTRGNfVGlmamMwd1k2VGJJeXZsWG5hN3VMMkxzXzhYa2oyX1d0ODJCVzZfX0lBUHh3Ykk0SDVJMGN6ZzBEVWg3NDZWdTR3d3AwVFRNZW9PU1JmaW94X09zX1lhbXM1NVBLVUNzTGtmTTdVb2ZuNkdBYjN3SkppMnNFb1k?oc=5"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δημόσια εξομολόγηση αγάπης του Γιάννη Τσορτέκη προς την Έλενα Μαυρίδου προσφέρει θετικά συναισθήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:42:00.000Z"
    },
    {
      "id": "ee06da81115e",
      "title": "What will urban living look like in the future?",
      "simpleTitle": "Πώς θα είναι η ζωή στις πόλεις στο μέλλον;",
      "simpleText": "Στο μέλλον, η ζωή στις πόλεις θα αλλάξει πολύ. Οι πόλεις θα γίνουν πιο φιλικές προς το περιβάλλον. Θα έχουν περισσότερους χώρους πράσινου και λιγότερα αυτοκίνητα. Οι άνθρωποι θα χρησιμοποιούν περισσότερα μέσα μαζικής μεταφοράς και θα περπατούν ή κάνουν ποδήλατο περισσότερο.\n\nΑυτό είναι σημαντικό γιατί θα βελτιώσει την ποιότητα ζωής. Οι κάτοικοι θα απολαμβάνουν καθαρότερο αέρα και καλύτερη υγεία. Είναι καλό να σκεφτόμαστε πώς μπορούμε να συμμετέχουμε σε αυτές τις αλλαγές. Μπορούμε να προτείνουμε ιδέες για τον τόπο μας ή να συμμετάσχουμε σε τοπικές δραστηριότητες που προωθούν την οικολογία.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/what-will-urban-living-look-like-in-the-future/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/what-will-urban-living-look-like-in-the-future/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακοίνωση για τις μελλοντικές αλλαγές στις πόλεις προάγει τη βελτίωση της ποιότητας ζωής και τη συμμετοχή σε θετικές οικολογικές πρωτοβουλίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:16:15.000Z"
    },
    {
      "id": "f4622f92fbfb",
      "title": "5,000-yo Bacteria Shows Antibiotic Resistance Is Ancient, Which May Help Us to Combat it",
      "simpleTitle": "Αρχαία βακτήρια αποκαλύπτουν τη μακρά αντίσταση στα αντιβιοτικά",
      "simpleText": "Οι επιστήμονες ανακάλυψαν ένα βακτήριο που ζει σε πάγο ηλικίας 5.000 ετών. Αυτό το βακτήριο ονομάζεται Psychrobacter και έχει δείξει αντίσταση σε 10 σύγχρονα αντιβιοτικά. Η μελέτη του είναι σημαντική, γιατί αποδεικνύει ότι η αντίσταση στα αντιβιοτικά υπήρχε πολύ πριν από την ανακάλυψή τους.\n\nΑυτή η ανακάλυψη μπορεί να μας βοηθήσει να κατανοήσουμε καλύτερα την αντίσταση των βακτηρίων. Επιπλέον, το βακτήριο αυτό μπορεί να βοηθήσει στην καταπολέμηση \"σούπερ βακτηρίων\" που είναι ανθεκτικά σε πολλά φάρμακα. Αυτό μας δίνει ελπίδα για νέες θεραπείες στο μέλλον.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/5000-yo-bacteria-shows-antibiotic-resistance-is-ancient-which-may-help-us-to-combat-it/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/5000-yo-bacteria-shows-antibiotic-resistance-is-ancient-which-may-help-us-to-combat-it/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη ενός παλαιού βακτηρίου που μπορεί να βοηθήσει στην καταπολέμηση της αντίστασης στα αντιβιοτικά προσφέρει ελπίδα για νέες θεραπείες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:00:30.000Z"
    },
    {
      "id": "4ef4bbc75d91",
      "title": "Μπραντ Πιτ: Τα γυρίσματα σε ιπτάμενο δελφίνι εποχής 80s στην Ύδρα - in.gr",
      "simpleTitle": "Μπραντ Πιτ γυρίζει ταινία με ιπτάμενο δελφίνι στην Ύδρα",
      "simpleText": "Ο ηθοποιός Μπραντ Πιτ πραγματοποιεί γυρίσματα στην Ύδρα για την ταινία \"The Riders\". Χρησιμοποιεί ένα vintage ιπτάμενο δελφίνι, που ήταν δημοφιλές τη δεκαετία του '80. Οι σκηνές γυρίζονται κυρίως στο λιμάνι της Ύδρας.\n\nΜετά την Ύδρα, ο Μπραντ Πιτ θα ταξιδέψει στην Αθήνα για περισσότερα γυρίσματα. Αυτή η ταινία προσφέρει μια ευκαιρία να δούμε ξανά την ιστορία της εποχής και να απολαύσουμε τα όμορφα τοπία της Ελλάδας.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMiqgFBVV95cUxQd250cEVMVGE3MWJxWVJRUm5lbm9LNkFvc1ZjZzIyY3Vjdm53b1ZWSTVZaFMxc2JpMmxRS1VuMk9XWjBRMjFDc0dKVmZ4bnF0SFN5aURjN25vcS1GcnV3dnBHcEtEZTV2dXl6ZzJhTVhWenBJT2YtTWdiVDEwaWZGY1NCNjNVRVNGcGV3a1NXMzhkdkEycV9iRi1CV0lBNjRwcU9NZVB0UU5wdw?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMiqgFBVV95cUxQd250cEVMVGE3MWJxWVJRUm5lbm9LNkFvc1ZjZzIyY3Vjdm53b1ZWSTVZaFMxc2JpMmxRS1VuMk9XWjBRMjFDc0dKVmZ4bnF0SFN5aURjN25vcS1GcnV3dnBHcEtEZTV2dXl6ZzJhTVhWenBJT2YtTWdiVDEwaWZGY1NCNjNVRVNGcGV3a1NXMzhkdkEycV9iRi1CV0lBNjRwcU9NZVB0UU5wdw?oc=5"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά γυρίσματα ταινίας με επίκεντρο τον Μπραντ Πιτ και την εποχή του '80.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:00:21.000Z"
    },
    {
      "id": "b5a0db6bffc6",
      "title": "Νίκος Μακρόπουλος: Αναβάλλονται οι εμφανίσεις του λόγω προβλήματος υγείας – Η ανακοίνωση - Tlife",
      "simpleTitle": "Ακυρώνονται οι εμφανίσεις του Νίκου Μακρόπουλου λόγω προβλήματος υγείας",
      "simpleText": "Ο Νίκος Μακρόπουλος ανακοίνωσε ότι ακυρώνονται οι εμφανίσεις του λόγω προβλήματος υγείας. Ο γνωστός τραγουδιστής θα σταματήσει να εμφανίζεται στο νυχτερινό κέντρο «Βοτανικός» μέχρι να αποκατασταθεί η υγεία του.\n\nΑυτή η κατάσταση μπορεί να ανησυχεί τους θαυμαστές του, αλλά είναι σημαντικό να προσέχουμε την υγεία μας. Ο Νίκος χρειάζεται ξεκούραση για να γίνει καλά. Αν είστε θαυμαστές του, μπορείτε να του στείλετε θετικές σκέψεις και μηνύματα υποστήριξης.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMixwFBVV95cUxNNkgtTmhIdmRLUi1PWGtrcHZHY0xiQzZUSGhmcVE3Qm55eWVoRHBlVGhqcjdnWWxtTHhDZ0cweEdHMUl3QUNFTVpQc2taVTB1a0VjVGplN0g5WTZNN0E2MS1fVFpMbDlVR3dfLVVzT2p4Zk1pLVBMUVFzLWFDZnotVE9EbHZYRmEtRDJUc1BSVlJ6djRDYXZDYnBsUWVaQVJiaHJEcm5laHNnVGdTUC1IYnd0VXN1R0wxR3hhZ29tMUtvQjlvN0w0?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMixwFBVV95cUxNNkgtTmhIdmRLUi1PWGtrcHZHY0xiQzZUSGhmcVE3Qm55eWVoRHBlVGhqcjdnWWxtTHhDZ0cweEdHMUl3QUNFTVpQc2taVTB1a0VjVGplN0g5WTZNN0E2MS1fVFpMbDlVR3dfLVVzT2p4Zk1pLVBMUVFzLWFDZnotVE9EbHZYRmEtRDJUc1BSVlJ6djRDYXZDYnBsUWVaQVJiaHJEcm5laHNnVGdTUC1IYnd0VXN1R0wxR3hhZ29tMUtvQjlvN0w0?oc=5"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό θέμα υγείας ενός δημόσιου προσώπου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T11:35:47.000Z"
    },
    {
      "id": "f434c783b3b3",
      "title": "The Flaming Lips, The Cribs, Venna and More to Play 2026 Somerset House Summer Series",
      "simpleTitle": "Στη Σειρά Καλοκαιρινών Συναυλιών στο Somerset House το 2026",
      "simpleText": "Ανακοινώθηκαν οι καλλιτέχνες που θα συμμετάσχουν στη Σειρά Καλοκαιρινών Συναυλιών στο Somerset House του Λονδίνου, η οποία θα πραγματοποιηθεί από 16 έως 26 Ιουλίου 2026. Ανάμεσα στους καλλιτέχνες είναι οι The Flaming Lips, The Cribs και Venna. Η εκδήλωση θα ξεκινήσει με την Naïka στις 16 Ιουλίου και θα περιλαμβάνει επίσης εμφανίσεις από τους Lightning Seeds, Benjamin Clementine και άλλους.\n\nΗ εκδήλωση θα φιλοξενήσει και μια έκθεση σχετικά με την αφοσίωση των θαυμαστών στους pop σταρ. Τα εισιτήρια θα είναι διαθέσιμα για αγορά από τις 6 Μαρτίου. Το Somerset House Summer Series έχει καθιερωθεί από το 2003 και συνεχίζει να προσελκύει σημαντικούς καλλιτέχνες και το κοινό.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/music-news/2026-somerset-house-summer-series-lineup-tickets-1236186278/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/music-news/2026-somerset-house-summer-series-lineup-tickets-1236186278/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά καλλιτεχνικές εκδηλώσεις και συναυλίες, που σχετίζονται με τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": "https://i.imgur.com/2HpFicp.png",
      "videoUrl": null,
      "publishedAt": "2026-02-25T11:14:57.000Z"
    },
    {
      "id": "111946aa7a11",
      "title": "INXS’ Andrew Farriss Says Michael Hutchence Would Be ‘Honored’ With Rock Hall Nomination",
      "simpleTitle": "Η INXS Δέχτηκε Υποψηφιότητα για το Rock Hall",
      "simpleText": "Ο Άντριου Φάρις από την INXS νιώθει μεγάλη χαρά γιατί η μπάντα του έλαβε υποψηφιότητα για το Rock And Roll Hall of Fame. Η ανακοίνωση έγινε στην Οχάιο, την πόλη που φιλοξενεί το μουσείο. Ο Φάρις δήλωσε ότι όλοι στην μπάντα είναι ενθουσιασμένοι και τιμημένοι με αυτή την αναγνώριση.\n\nΟ Φάρις πιστεύει ότι ο αείμνηστος Μάικλ Χάτσουνς, ο γνωστός τραγουδιστής της μπάντας, θα ήταν περήφανος για αυτή τη διάκριση. Σε μία πολύ δύσκολη στιγμή στην ιστορία τους, αναγνωρίζουν ότι αυτό δείχνει πόσο πολύτιμη ήταν η δουλειά τους. Αν και η μπάντα δεν έχει πραγματοποιήσει ζωντανές εμφανίσεις από το 2012, τα μέλη της συνεχίζουν να διατηρούν ζωντανή τη μνήμη της μουσικής τους.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/awards/inxs-andrew-farriss-talks-rock-hall-nomination-1236186113/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/awards/inxs-andrew-farriss-talks-rock-hall-nomination-1236186113/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η nomination του INXS για το Rock Hall είναι μια θετική αναγνώριση της καριέρας τους και της μνήμης του Michael Hutchence.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/AIBv2GEnXlc?feature=oembed",
      "publishedAt": "2026-02-25T11:10:00.000Z"
    },
    {
      "id": "a3eca2ea4f8b",
      "title": " I Haven't Watched A Marvel Production In A While, But Wonder Man Was The Perfect Return ",
      "simpleTitle": "Ο Wonder Man είναι μια καλή επιστροφή στον κόσμο της Marvel",
      "simpleText": "Ο Wonder Man είναι μια νέα παραγωγή της Marvel που έχει ενθουσιάσει τους θεατές. Πολλοί που είχαν σταματήσει να παρακολουθούν ταινίες και σειρές της Marvel νιώθουν ότι αυτή η σειρά τους φέρνει πίσω. Είναι τόσο καλή που αρκετοί αναρωτιούνται αν θα επιστρέψουν πλήρως στον κόσμο της Marvel. Αυτή η σειρά μπορεί να αναζωογονήσει το ενδιαφέρον πολλών ανθρώπων που αγαπούν τις ιστορίες υπερηρώων.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/streaming-news/havent-watched-marvel-in-a-while-wonder-man-perfect-return",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/streaming-news/havent-watched-marvel-in-a-while-wonder-man-perfect-return"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά νέα παραγωγή της Marvel και την αντίκτυπό της στους θεατές.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/7YCE9T6xqa52XoGZt3V4qE-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T11:05:00.000Z"
    },
    {
      "id": "0da05ed617d2",
      "title": "Φαίη Σκορδά- Αλέξανδρος Αθανασιάδης: Η αλήθεια για τις προετοιμασίες του γάμου τους- τα «πειράγματα» των συνεργατών της (βίντεο) - HuffPost Greece",
      "simpleTitle": "Φαίη Σκορδά και Αλέξανδρος Αθανασιάδης: Νέα για τον γάμο τους",
      "simpleText": "Η Φαίη Σκορδά ετοιμάζεται να παντρευτεί τον σύντροφό της, Αλέξανδρο Αθανασιάδη. Οι συνεργάτες της την πειράζουν συχνά σχετικά με τις προετοιμασίες του γάμου. Παρά τις φήμες, εκείνη δεν έχει κάνει κάποια επίσημη ανακοίνωση. Σημαντικό είναι ότι ζει ήδη σαν παντρεμένη, καθώς δεν κρύβει τη σχέση τους. Οι προσδοκίες είναι πολλές και το ενδιαφέρον για τον γάμο τους μεγαλώνει.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMifEFVX3lxTE52YWZHa296djROZDg4bHVGUEpmT1BpYXltOTlsZnRqd2dOVm93Vi16V2NOMHNRX2YyaU1EOHZOM1g2MUJGOW0xbUhTUkdTU0R4dVpnV2lPWmN5S2c0WkRGbVRERzhVSlhMZTNFcU43TXQwT0RtRjB4elBsWno?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMifEFVX3lxTE52YWZHa296djROZDg4bHVGUEpmT1BpYXltOTlsZnRqd2dOVm93Vi16V2NOMHNRX2YyaU1EOHZOM1g2MUJGOW0xbUhTUkdTU0R4dVpnV2lPWmN5S2c0WkRGbVRERzhVSlhMZTNFcU43TXQwT0RtRjB4elBsWno?oc=5"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά τις ευχάριστες προετοιμασίες γάμου και την προσωπική ζωή της Φαίης Σκορδά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T10:59:16.000Z"
    },
    {
      "id": "d000bf77441d",
      "title": "Το κοινό βίντεο της Ρίας Ελληνίδου με τον Δημήτρη Αλεξάνδρου από το ταξίδι τους στην Ταϊλάνδη - ProtoThema",
      "simpleTitle": "Το ταξίδι της Ρίας Ελληνίδου και του Δημήτρη Αλεξάνδρου στην Ταϊλάνδη",
      "simpleText": "Η Ρία Ελληνίδου και ο Δημήτρης Αλεξάνδρου μοιράστηκαν το πρώτο τους κοινό βίντεο από το ταξίδι τους στην Ταϊλάνδη. Το ταξίδι ήταν δώρο για την Ημέρα του Αγίου Βαλεντίνου. Στο βίντεο, οι δυο τους δείχνουν τις όμορφες στιγμές και την εμπειρία τους από την εξωτική χώρα. Μοιράζονται στιγμές χαράς και ενθουσιασμού, που προσελκύουν την προσοχή πολλών θαυμαστών τους.\n\nΕίναι μια υπενθύμιση ότι οι ωραίες εμπειρίες είναι καλές να μοιράζονται με φίλους και αγαπημένα πρόσωπα.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMi1gFBVV95cUxOdHNUWXc4UEswMzNMNzh4YV9GLUczZ1pyVFdFYTlyMnQ0X3lkSjAxOEVWSVNRTklJRUdtSlZBWWtrODd3QnpaclJNc294cm1hRmc1RVJPNHVrcHMtYldVanplbm01Tm9NTjAwX3ZZVnhIN1ZFelJzSXIyMmNJZXBXcndEeWc5STdqb0tySHNTdU1kaWRiWHI0Z05yN1VPUkg5ZXRfckZQNWNqbkJKb0drY0RqdEJmU29ZN0VhSy1GUElIdGlrZmR5aEVuSl9JLUplNEhVRld30gHbAUFVX3lxTFAzZVgtQUlnTHh4NGFHX0FzTWVmWkloVFltQkJ3VXI5b1hrWDhkUXJtbXJoYzhhbjdFelpGWDc0TEtpbm5jaHV6RzJ1dWNOMjU1Y1ZtenZOaUdORU0tbExnS1ktNS1FWFpDQW5mNWh5YWpiTUx2bmQzOVBlUk4yQ2hNbFNlaWktcG9tZHp3NE9LTWYxRUhWWGFhLURxazZtZHFKM1pDNXhLdmI1YkNkTV9qVUtkSEoxeXpHclV0cmdieUR4WkhnTjJjRHRaWkJLQmZVaWRSaFZtTFVBNA?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMi1gFBVV95cUxOdHNUWXc4UEswMzNMNzh4YV9GLUczZ1pyVFdFYTlyMnQ0X3lkSjAxOEVWSVNRTklJRUdtSlZBWWtrODd3QnpaclJNc294cm1hRmc1RVJPNHVrcHMtYldVanplbm01Tm9NTjAwX3ZZVnhIN1ZFelJzSXIyMmNJZXBXcndEeWc5STdqb0tySHNTdU1kaWRiWHI0Z05yN1VPUkg5ZXRfckZQNWNqbkJKb0drY0RqdEJmU29ZN0VhSy1GUElIdGlrZmR5aEVuSl9JLUplNEhVRld30gHbAUFVX3lxTFAzZVgtQUlnTHh4NGFHX0FzTWVmWkloVFltQkJ3VXI5b1hrWDhkUXJtbXJoYzhhbjdFelpGWDc0TEtpbm5jaHV6RzJ1dWNOMjU1Y1ZtenZOaUdORU0tbExnS1ktNS1FWFpDQW5mNWh5YWpiTUx2bmQzOVBlUk4yQ2hNbFNlaWktcG9tZHp3NE9LTWYxRUhWWGFhLURxazZtZHFKM1pDNXhLdmI1YkNkTV9qVUtkSEoxeXpHclV0cmdieUR4WkhnTjJjRHRaWkJLQmZVaWRSaFZtTFVBNA?oc=5"
        }
      ],
      "category": "happy",
      "categoryReason": "Το βίντεο από το ταξίδι τους στην Ταϊλάνδη περιλαμβάνει στιγμές χαράς και ενθουσιασμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T10:45:00.000Z"
    },
    {
      "id": "60163d871302",
      "title": "‘Doctor Foster’ Returning for a Third and Final Season With Suranne Jones",
      "simpleTitle": "Τρίτη και τελευταία σεζόν για το «Doctor Foster»",
      "simpleText": "Η επιτυχημένη σειρά του BBC, «Doctor Foster», επιστρέφει για την τρίτη και τελευταία σεζόν της. Οι γυρίσματα θα γίνουν τώρα στην περιοχή Hertfordshire στην Αγγλία, αργότερα αυτή την άνοιξη. Η πρωταγωνίστρια Suranne Jones θα είναι και πάλι στο ρόλο της. Αυτή η σειρά έχει αγαπηθεί από το κοινό και αναμένεται με ενδιαφέρον.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/tv/tv-news/doctor-foster-season-3-bbc-suranne-jones-new-series-1236514484/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/tv/tv-news/doctor-foster-season-3-bbc-suranne-jones-new-series-1236514484/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την επιστροφή σειράς στην τηλεόραση, που εμπίπτει στην κατηγορία των media.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T10:20:32.000Z"
    },
    {
      "id": "c0aa08f18e90",
      "title": "Ο Παύλος Παυλίδης με ένα πολυεπίπεδο live set στο Release Athens 2026 - News 24/7",
      "simpleTitle": "Η συναυλία του Παύλου Παυλίδη στο Release Athens 2026",
      "simpleText": "Ο Παύλος Παυλίδης θα εμφανιστεί στο Release Athens 2026. Η συναυλία θα γίνει στην Πλατεία Νερού και αναμένεται να είναι μια ξεχωριστή βραδιά. Ο καλλιτέχνης θα προσφέρει ένα ιδιαίτερο live set με πολλές μουσικές επιρροές. Είναι μια καλή ευκαιρία για τους θαυμαστές του να τον απολαύσουν από κοντά. Αν ενδιαφέρεσαι, προετοιμάσου νωρίς για να μη χάσεις αυτή τη μοναδική εμπειρία.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMisgFBVV95cUxQQTloVi1HMDhWOEhtdV90NVZqRkticDJCbkoyZW9CWU8tTEszT3lJdDZMbDZsOVFjd200dHFOemZWOUlteDBBVEFncVQ5SGpBUWxFZXVGYjFaYkVrUFZKTnc1NHZiOU1SUVprSTYwZGRoemo5VjQzb2JYUmtLM2J1dlVQdEs1bjdCNUw0ZE4tRHZRWkgxMmpCM1FCLWVKX3dESHFweTY2d0QySXFrWURQSWpR0gG3AUFVX3lxTE9wRDZfS2traktSbnJzS2pfSWo1Ni11dTZVSFJsdi1RaU1yc1c0S3otNVlfUWJnVFduS01nWDVoYUtaUVRXWWp0Umx3dk5iYjZRdXVNSGdYQTJqZmo3MElrRUkyRjItY1FFYmJwVHE1RTY0d0hLUDlVVnc3Q1NqY3hlVjRwaUdvX0t3ZkI2R0Utd1VUNG5OUHlXU2V6ZEd3R2FEd3R4STJCQ05uSW00UmFjYkt0VXp0MA?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMisgFBVV95cUxQQTloVi1HMDhWOEhtdV90NVZqRkticDJCbkoyZW9CWU8tTEszT3lJdDZMbDZsOVFjd200dHFOemZWOUlteDBBVEFncVQ5SGpBUWxFZXVGYjFaYkVrUFZKTnc1NHZiOU1SUVprSTYwZGRoemo5VjQzb2JYUmtLM2J1dlVQdEs1bjdCNUw0ZE4tRHZRWkgxMmpCM1FCLWVKX3dESHFweTY2d0QySXFrWURQSWpR0gG3AUFVX3lxTE9wRDZfS2traktSbnJzS2pfSWo1Ni11dTZVSFJsdi1RaU1yc1c0S3otNVlfUWJnVFduS01nWDVoYUtaUVRXWWp0Umx3dk5iYjZRdXVNSGdYQTJqZmo3MElrRUkyRjItY1FFYmJwVHE1RTY0d0hLUDlVVnc3Q1NqY3hlVjRwaUdvX0t3ZkI2R0Utd1VUNG5OUHlXU2V6ZEd3R2FEd3R4STJCQ05uSW00UmFjYkt0VXp0MA?oc=5"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια μουσική εκδήλωση και συναυλία του Παύλου Παυλίδη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T09:12:00.000Z"
    },
    {
      "id": "18f70f12534e",
      "title": "Kneecap Evoke ‘Revolutionary Times’ on Rousing Single ‘Smugglers & Scholars’",
      "simpleTitle": "Νέο τραγούδι από τους Kneecap",
      "simpleText": "Η μουσική ομάδα Kneecap από το Μπέλφαστ ετοιμάζεται να κυκλοφορήσει ένα νέο άλμπουμ, που ονομάζεται \"Fenian\". Η ημερομηνία κυκλοφορίας είναι στις 24 Απριλίου. Το νέο τους τραγούδι, \"Smugglers & Scholars\", υπόσχεται να φέρει επαναστατικά μηνύματα και να ενθουσιάσει τους θαυμαστές τους. Αυτή η νέα δουλειά δείχνει τη δημιουργικότητά τους και τη σύνδεση τους με κοινωνικά θέματα.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/kneecap-smugglers-and-scholars-single-1235521957/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/kneecap-smugglers-and-scholars-single-1235521957/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη μουσική κυκλοφορία και τα πολιτιστικά μηνύματα της ομάδας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T08:45:31.000Z"
    },
    {
      "id": "f454b242dd70",
      "title": "Good News in History, February 25",
      "simpleTitle": "Ιστορικά Γεγονότα του Φεβρουαρίου 25",
      "simpleText": "Σήμερα, η 25η Φεβρουαρίου μας θυμίζει σημαντικά γεγονότα από διάφορες χρονικές περιόδους. Πριν από 298 χρόνια γεννήθηκε ο Τζον Γουντ ο Νεότερος, ένας διάσημος Βρετανός αρχιτέκτονας. Δημιούργησε εμβληματικά κτήρια όπως το Royal Crescent και το Circus στο Μπαθ, αναβαθμίζοντας την πόλη.\n\nΕπιπλέον, πριν από 140 χρόνια, ένας Αμερικανός εφευρέτης χρησιμοποίησε την ηλεκτρόλυση για να εξάγει αλουμίνιο. Αυτή η διαδικασία μείωσε δραματικά την τιμή του αλουμινίου, κάνοντάς το πιο προσιτό. Αυτά τα γεγονότα δείχνουν πώς η δημιουργικότητα και η καινοτομία επιδρούν στις ζωές μας.",
      "sourceName": "Good News Network, Good News Network, Good News Network, Good News Network, Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/events070225/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070225/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070224/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070223/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070222/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070221/"
        }
      ],
      "category": "happy",
      "categoryReason": "Γεγονότα που προάγουν την ιστορία και την καινοτομία, φέρνοντας θετική διάθεση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T08:00:00.000Z"
    },
    {
      "id": "4b07448c7d61",
      "title": "Éliane Radigue, Minimalist and Musique Concrète Innovator, Dies at 94",
      "simpleTitle": "Πέθανε η Éliane Radigue, γνωστή Γαλλίδα συνθέτης",
      "simpleText": "Η Éliane Radigue, μια Γαλλίδα συνθέτης, έφυγε από τη ζωή σε ηλικία 94 ετών. Ήταν γνωστή για τις καινοτομίες της στη μουσική, ειδικά στη μουσική κονκρέτα και στον μινιμαλισμό. Δούλεψε μαζί με άλλους σημαντικούς καλλιτέχνες, όπως οι Pierre Schaeffer και Pierre Henry. Το έργο της επηρέασε πολλούς καλλιτέχνες και συνθέτες και συνέβαλε στην ανάπτυξη νέων μουσικών ιδεών. Είναι σημαντικό να θυμόμαστε την προσφορά της στον κόσμο της τέχνης και της μουσικής.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/eliane-radigue-minimalist-and-musique-concrete-innovator-dies-at-94/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/eliane-radigue-minimalist-and-musique-concrete-innovator-dies-at-94/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η Éliane Radigue ήταν επιδραστική καλλιτέχνης στον τομέα της μουσικής και του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699df79f03194f5f5343c5a1/master/pass/8625DB4B-7D55-4419-AAAD-6A7741A58472.jpeg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T21:13:09.000Z"
    },
    {
      "id": "ca44808d74b4",
      "title": "Outkast Settle Trademark Dispute With EDM Duo ATLiens",
      "simpleTitle": "Outkast και ATLiens Λύνουν Διαφορά για Σημασία",
      "simpleText": "Οι Outkast, ένα γνωστό χιπ-χοπ συγκρότημα, έλυσαν μια διαφωνία με το ηλεκτρονικό μουσικό δίδυμο ATLiens. Αυτή η διαμάχη αφορούσε την κατοχύρωση μίας σημασίας. Η συμφωνία επιτεύχθηκε την περασμένη εβδομάδα, μετά από μια μήνυση που κατέθεσαν οι Outkast τον Αύγουστο του 2024.\n\nΑυτή η εξέλιξη είναι σημαντική για την μουσική βιομηχανία. Δείχνει πόσο σημαντική είναι η προστασία των εμπορικών σημάτων και η συνεργασία μεταξύ καλλιτεχνών.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/outkast-settles-atliens-trademark-dispute-1235521555/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/outkast-settles-atliens-trademark-dispute-1235521555/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη μουσική βιομηχανία και τη συνεργασία καλλιτεχνών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T19:33:39.000Z"
    },
    {
      "id": "ba8268457612",
      "title": "Good Samaritans Sprang into Action to Save Baby That Fell into Lake Michigan",
      "simpleTitle": "Ήρωες βοήθησαν μωρό που έπεσε στη λίμνη Μίσιγκαν",
      "simpleText": "Στο Σικάγο, δύο άνθρωποι σώσαν ένα μωρό που παρασύρθηκε στη λίμνη Μίσιγκαν από τον αέρα. Ο Λίο Καντίφ, 30 χρόνων, μιλούσε με την θεία του όταν ένιωσε έντονο αέρα και άκουσε μια γυναίκα να φωνάζει. Χωρίς να σκεφτούν, έτρεξαν να βοηθήσουν. Αυτή η πράξη γενναιοδωρίας είναι σημαντική γιατί δείχνει τον ανθρωπισμό και την αλληλεγγύη των ανθρώπων σε δύσκολες στιγμές. Οι πολίτες μπορούν να μάθουν από αυτήν την ιστορία και να είναι σε ετοιμότητα να βοηθήσουν όταν χρειαστεί.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/good-samaritans-sprang-into-action-to-save-baby-that-fell-into-lake-michigan/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/good-samaritans-sprang-into-action-to-save-baby-that-fell-into-lake-michigan/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε ηρωική πράξη που σώζει ένα μωρό, αναδεικνύοντας τον ανθρωπισμό των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T19:00:05.000Z"
    },
    {
      "id": "68092858c1b8",
      "title": "Turnstile, Geese, Pavement Booked for Atlanta Festival Shaky Knees",
      "simpleTitle": "Γνωστά συγκροτήματα στη μουσική φεστιβάλ Shaky Knees στην Ατλάντα",
      "simpleText": "Το φεστιβάλ Shaky Knees θα γίνει τον Σεπτέμβριο στην Ατλάντα. Στο φεστιβάλ θα συμμετάσχουν μεγάλα συγκροτήματα όπως οι Turnstile, Geese και Pavement. Επίσης, οι The Strokes, Gorillaz και Twenty One Pilots θα είναι οι κύριοι καλλιτέχνες που θα εμφανιστούν.\n\nΑυτό το φεστιβάλ είναι σημαντικό για τους φίλους της μουσικής, καθώς προσφέρει ευκαιρία να απολαύσουν αγαπημένα συγκροτήματα και νέους καλλιτέχνες σε μια μοναδική εμπειρία. Αν ενδιαφέρεστε για τη μουσική, μπορείτε να προγραμματίσετε να παρακολουθήσετε το φεστιβάλ.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/turnstile-geese-pavement-booked-for-atlanta-festival-shaky-knees/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/turnstile-geese-pavement-booked-for-atlanta-festival-shaky-knees/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φεστιβάλ περιλαμβάνει μουσικές εκδηλώσεις με γνωστά συγκροτήματα.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699dd3f08dabebc79abe5c73/master/pass/MixCollage-24-Feb-2026-11-37-AM-6163.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T17:19:13.000Z"
    },
    {
      "id": "8f73350f0e22",
      "title": "Abandoned Las Vegas Airport Dog Finds a Forever Home with the Officer Who Saved Him",
      "simpleTitle": "** Σκύλος αεροδρομίου στο Λας Βέγκας βρίσκει σπίτι με τον αστυνόμο που τον έσωσε",
      "simpleText": "** Ένας αδέσποτος σκύλος στο αεροδρόμιο του Λας Βέγκας βρήκε μια νέα, καλή ζωή. Ο σκύλος, μια χρυσή κανίς, είχε κακοποιηθεί από την προηγούμενη ιδιοκτήτριά του, η οποία συνελήφθη. Στις 2 Φεβρουαρίου, ο αστυνόμος Skeeter Black αποφάσισε να τον υιοθετήσει μόλις τον είδε.\n\nΑυτή η ιστορία μας δείχνει την καλοσύνη των ανθρώπων προς τα ζώα. Ο σκύλος τώρα έχει ένα φιλόξενο σπίτι, ενώ ο αστυνόμος αποδεικνύει την αγάπη του για τα ζώα με κάθε ευκαιρία. Οι κίνδυνοι της κακοποίησης ζώων είναι σοβαροί, αλλά ευτυχώς υπάρχουν άνθρωποι που ενδιαφέρονται και θέλουν να αλλάξουν τις συνθήκες τους.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/abandoned-las-vegas-airport-dog-finds-a-forever-home-with-the-officer-who-saved-him/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/abandoned-las-vegas-airport-dog-finds-a-forever-home-with-the-officer-who-saved-him/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία δείχνει την καλοσύνη και την αγαπητική πράξη ενός αστυνόμου που υιοθετεί έναν κακοποιημένο σκύλο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T16:30:05.000Z"
    },
    {
      "id": "f0985e34b292",
      "title": "The Strokes and Gorillaz Lead 2026 Shaky Knees Festival",
      "simpleTitle": "Οι Strokes και οι Gorillaz θα είναι στη Φεστιβάλ Shaky Knees 2026",
      "simpleText": "Το Φεστιβάλ Shaky Knees θα γίνει τον Σεπτέμβριο του 2026. Οι διάσημοι καλλιτέχνες όπως οι Strokes και οι Gorillaz θα είναι οι κύριοι καλεσμένοι. Μαζί τους, θα εμφανιστούν και άλλες γνωστές μπάντες, όπως οι Twenty One Pilots, Pavement και Wu-Tang Clan.\n\nΑυτό το φεστιβάλ είναι σημαντικό γιατί συγκεντρώνει πολλούς αγαπητούς καλλιτέχνες και προσφέρει μια ευκαιρία για μουσικούς να παρουσιάσουν τη δουλειά τους. Αν είσαι λάτρης της μουσικής, είναι μια πολύ καλή ευκαιρία να το παρακολουθήσεις!",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/shaky-knees-2026-lineup-the-strokes-gorillaz-1235521606/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/shaky-knees-2026-lineup-the-strokes-gorillaz-1235521606/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φεστιβάλ συγκεντρώνει γνωστούς καλλιτέχνες και αφορά πολιτιστικές εκδηλώσεις στη μουσική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T16:23:35.000Z"
    },
    {
      "id": "05923615caad",
      "title": "Tori Amos Introduces Her New Album With “Stronger Together”",
      "simpleTitle": "Η Tori Amos Παρουσιάζει το Νέο Τραγούδι “Stronger Together”",
      "simpleText": "Η γνωστή καλλιτέχνης Tori Amos κυκλοφόρησε το νέο της τραγούδι με τίτλο “Stronger Together”. Αυτό το κομμάτι είναι το πρώτο από το άλμπουμ της, το οποίο ονομάζεται \"In Times of Dragons\". Στο τραγούδι συμμετέχει και η κόρη της, Tash, με φωνητικά.\n\nΑυτή η κυκλοφορία είναι σημαντική γιατί δείχνει τη σύνδεση της καλλιτέχνη με την οικογένειά της. Οι θαυμαστές περιμένουν με ανυπομονησία το άλμπουμ.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/tori-amos-shares-new-song-stronger-together/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/tori-amos-shares-new-song-stronger-together/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη νέα κυκλοφορία μουσικής και την πολιτιστική σύνδεση της καλλιτέχνιδας με την οικογένειά της.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699daea67ce8cca5ee6b6c43/master/pass/tori-amos-new-song.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T14:10:25.000Z"
    },
    {
      "id": "3a6b4042cc0f",
      "title": "China’s Yangtze River Rebounds After Fishing Ban and Investment to Reemploy 200,000 Fishermen",
      "simpleTitle": "Ανάκαμψη του Ποταμού Γιανγκτζέ στην Κίνα",
      "simpleText": "Ο ποταμός Γιανγκτζέ στην Κίνα δείχνει σημαντική βελτίωση στην οικολογική υγεία του. Αυτή η αλλαγή συμβαίνει στη μέση μιας 10ετούς απαγόρευσης αλιείας. Το σχέδιο αποκατάστασης κοστίζει 2,7 δισεκατομμύρια δολάρια και έχει στόχο την επανακατάρτιση 200.000 ανέργων ψαράδων.\n\nΗ αλιεία έχει ξαναρχίσει, αφότου είχαν προηγηθεί σοβαρές ζημιές λόγω υπεραλίευσης και ρύπανσης. Η βελτίωση αυτή δείχνει ότι οι προσπάθειες φέρνουν αποτελέσματα για το περιβάλλον και την τοπική οικονομία.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/chinas-yangtze-river-rebounds-after-fishing-ban-and-investment-to-reemploy-200000-fishermen/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/chinas-yangtze-river-rebounds-after-fishing-ban-and-investment-to-reemploy-200000-fishermen/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικά αποτελέσματα από περιβαλλοντική αποκατάσταση και επανακατάρτιση εργαζομένων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T14:00:53.000Z"
    },
    {
      "id": "8786455d0fcd",
      "title": "Ancient Egyptian Artifacts Recovered Just One Day After Being Stolen from Australian Museum",
      "simpleTitle": "Αντικείμενα από την Αρχαία Αίγυπτο βρέθηκαν μία μέρα μετά την κλοπή τους",
      "simpleText": "Η αστυνομία στην Κουίνσλαντ ανέφερε ότι βρήκε τέσσερα πολύτιμα αντικείμενα της αρχαίας Αιγύπτου που είχαν κλαπεί από ένα μουσείο. Η κλοπή συνέβη νωρίτερα μέσα στο μήνα. Παρά τη σειρά κλοπών σε μουσεία παγκοσμίως, η αστυνομία κατάφερε να λύσει αυτή την υπόθεση γρήγορα. Ο δράστης συνελήφθη περίπου στις 3 το πρωί.\n\nΗ ταχεία αυτή αντίδραση της αστυνομίας είναι σημαντική για την προστασία της πολιτιστικής κληρονομιάς. Ο κόσμος παρακολουθεί στενά τέτοιες περιπτώσεις και η επιτυχία της αστυνομίας δείχνει ότι υπάρχουν ελπίδες για την ανάκτηση κλεμμένων αντικειμένων.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/ancient-egyptian-artifacts-recovered-just-one-day-after-being-stolen-from-australian-museum/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/ancient-egyptian-artifacts-recovered-just-one-day-after-being-stolen-from-australian-museum/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η γρήγορη ανάκτηση κλεμμένων αντικειμένων δείχνει επιτυχία στην προστασία της πολιτιστικής κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T12:00:42.000Z"
    },
    {
      "id": "a7109f016996",
      "title": "Εθνικό Αστεροσκοπείο Αθηνών: Έλληνες επιστήμονες παρατηρούν τη θεαματική μεταμόρφωση ενός υπεργίγαντα αστέρα",
      "simpleTitle": "Έλληνες επιστήμονες παρακολουθούν τη μεταμόρφωση ενός γίγαντα στον ουρανό",
      "simpleText": "Έλληνες επιστήμονες από το Εθνικό Αστεροσκοπείο Αθηνών παρακολουθούν μια σπάνια αλλαγή σε έναν γιγαντιαίο αστέρα, το WOH G64. Αυτός ο αστέρας βρίσκεται στον γαλαξία Μεγάλο Νέφος του Μαγγελάνου. Η παρατήρηση αυτή είναι σημαντική, γιατί επιτρέπει στους ερευνητές να μελετήσουν την εξέλιξη των άστρων σε πραγματικό χρόνο.\n\nΑυτή η διαδικασία μας δείχνει πόσο ζωντανό και μεταβαλλόμενο είναι το διάστημα. Οι επιστήμονες ανυπομονούν να μάθουν περισσότερα για αυτή τη μοναδική περίπτωση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32211-ethniko-asteroskopeio-athinon-ypergigantas-astera-woh-g64/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32211-ethniko-asteroskopeio-athinon-ypergigantas-astera-woh-g64/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η παρατήρηση σπάνιας αστρονομικής μεταμόρφωσης φέρνει αισιοδοξία και ενθουσιασμό στην επιστημονική κοινότητα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/ipergigantas-asteras-woh-g64-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T10:41:27.000Z"
    },
    {
      "id": "709c5c7c764a",
      "title": "Hurray for the Riff Raff Announce Live Album Live Forever",
      "simpleTitle": "Νέα ζωντανή ηχογράφηση από τους Hurray for the Riff Raff",
      "simpleText": "Η μπάντα Hurray for the Riff Raff ανακοίνωσε ένα ζωντανό άλμπουμ με τίτλο \"Live Forever\". Αυτή η νέα κυκλοφορία περιλαμβάνει 14 τραγούδια που ηχογραφήθηκαν πέρσι. Η ηχογράφηση έγινε στο Old Town School of Folk Music, έναν γνωστό χώρο για μουσικές εκδηλώσεις.\n\nΑυτό το άλμπουμ είναι σημαντικό για τους θαυμαστές, καθώς προσφέρει μια μοναδική εμπειρία της ζωντανής μουσικής τους. Μπορείτε να το ακούσετε και να απολαύσετε την ερμηνεία τους.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/hurray-for-the-riff-raff-announce-new-live-album-live-forever/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/hurray-for-the-riff-raff-announce-new-live-album-live-forever/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την ανακοίνωση ενός ζωντανού άλμπουμ και σχετίζεται με τη μουσική, που ανήκει στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699ca2db6acb284da4259a37/master/pass/HFTRR%20Photo%201%20by%20Alexa%20Viscius.jpeg",
      "videoUrl": null,
      "publishedAt": "2026-02-23T20:42:51.000Z"
    },
    {
      "id": "ce9e2c2d8628",
      "title": "PinkPantheress Named BRIT Awards’ 2026 Producer of the Year",
      "simpleTitle": "PinkPantheress: Η Νεότερη και Πρώτη Γυναίκα Παραγωγός των BRIT Awards 2026",
      "simpleText": "Η PinkPantheress έχει κερδίσει τον τίτλο της Παραγωγού της Χρονιάς στα BRIT Awards 2026. Είναι η νεότερη καλλιτέχνιδα που βραβεύεται και η πρώτη γυναίκα που παίρνει αυτό το βραβείο. Αυτή η διάκριση επισημαίνει τη σημαντική της συνεισφορά στη μουσική βιομηχανία. Το βραβείο αναγνωρίζει το ταλέντο και την καινοτομία της στον τομέα της παραγωγής μουσικής.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/pinkpantheress-named-brit-awards-2026-producer-of-the-year/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/pinkpantheress-named-brit-awards-2026-producer-of-the-year/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η διάκριση της PinkPantheress στα BRIT Awards επισημαίνει την σημαντική της συνεισφορά στη μουσική βιομηχανία.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699db821f10d12f5d2b36fe6/master/pass/GettyImages-2262563149.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-23T20:14:37.000Z"
    },
    {
      "id": "38ad48a123ab",
      "title": "Infecting Mosquitoes with Natural Bacteria Lowered Dengue Risk by 70% in Citywide Experiment",
      "simpleTitle": "Με φυσικά βακτήρια μειώθηκε ο κίνδυνος Δάγκειου πυρετού κατά 70%",
      "simpleText": "Μια νέα μέθοδος για την καταπολέμηση των κουνουπιών δείχνει ότι μπορεί να μειώσει τον κίνδυνο Δάγκειου πυρετού. Ο Δάγκειος πυρετός είναι μια σοβαρή ιογενής μόλυνση που μεταδίδεται από τα κουνούπια. Στην Σιγκαπούρη, οι επιστήμονες χρησιμοποίησαν φυσικά βακτήρια για να μολύνουν τα κουνούπια. Αυτή η μέθοδος μείωσε τις περιπτώσεις του Δάγκειου πυρετού κατά 70%.\n\nΑυτή η ανακάλυψη είναι σημαντική, καθώς ο Δάγκειος πυρετός μπορεί να προκαλέσει σοβαρά προβλήματα υγείας. Αν βρίσκεστε σε περιοχές με κίνδυνο Δάγκειου πυρετού, είναι καλό να χρησιμοποιείτε κουνουπιέρες και εντομοαπωθητικά προϊόντα.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/infecting-mosquitoes-with-natural-bacteria-lowered-dengue-risk-by-70-in-citywide-experiment/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/infecting-mosquitoes-with-natural-bacteria-lowered-dengue-risk-by-70-in-citywide-experiment/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νέα μέθοδος μείωσε σημαντικά τον κίνδυνο Δάγκειου πυρετού, αποτελώντας μια θετική εξέλιξη στη δημόσια υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T19:30:42.000Z"
    },
    {
      "id": "88aa307e57c2",
      "title": "Diseased Rhino Recovers After Florida Zoo Team Surprise Locals with Pioneering Veterinary Tactics",
      "simpleTitle": "Ο Ασθενής Ρινόκερος Επανέρχεται με Βοήθεια από Ζωολογικό Κήπο της Φλόριντα",
      "simpleText": "Μια ομάδα από ζωολογικό κήπο στη Φλόριντα ταξίδεψε στη Ζιμπάμπουε για να βοηθήσει έναν λευκό ρινόκερο με μόλυνση στα μάτια. Οι ειδικοί σκέφτηκαν μια πρωτότυπη μέθοδο. Προσπάθησαν να κερδίσουν την εμπιστοσύνη του ζώου, όπως κάνουν με έναν σκύλο ή ένα άλογο, ώστε να του δώσουν σταγόνες για τα μάτια και άλλες θεραπείες.\n\nΗ συνεργασία αυτή ήταν πολύ σημαντική για την αποκατάσταση του ρινόκερου, ο οποίος πλέον δείχνει σημάδια βελτίωσης. Οι τοπικοί κάτοικοι ενθουσιάστηκαν με την επιτυχία της ομάδας και τη νέα αυτή προσέγγιση στη φροντίδα ζώων.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/diseased-rhino-recovers-after-florida-zoo-team-surprise-locals-with-pioneering-veterinary-tactics/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/diseased-rhino-recovers-after-florida-zoo-team-surprise-locals-with-pioneering-veterinary-tactics/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την επιτυχημένη αποκατάσταση ενός ρινόκερου, γεγονός που προκαλεί θετικά συναισθήματα και ενθουσιασμό στην τοπική κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T16:30:11.000Z"
    },
    {
      "id": "5f3f1236dfac",
      "title": "Osaka Stunned by Anonymous Gift of Gold Bars to Fix Aging Water Pipes",
      "simpleTitle": "Δώρο Χρυσών Ράβδων στην Οσάκα για Επισκευή Υδάτινων Σωλήνων",
      "simpleText": "Στην πόλη Οσάκα της Ιαπωνίας, κάποιος ανώνυμος πολίτης δώρισε 21 κιλά χρυσών ράβδων. Αυτή η πράξη ενίσχυσε την κοινότητα, καθώς τα χρήματα θα χρησιμοποιηθούν για την επισκευή παλιών υδάτινων σωλήνων. Ο δήμαρχος και το προσωπικό του συγκλονίστηκαν από αυτή την γενναιόδωρη προσφορά. Το γεγονός αυτό δείχνει την αλληλεγγύη και την ανταπόκριση των κατοίκων σε προβλήματα της πόλης.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/osaka-stunned-by-anonymous-gift-of-gold-bars-to-fix-aging-water-pipes/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/osaka-stunned-by-anonymous-gift-of-gold-bars-to-fix-aging-water-pipes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανώνυμη δωρεά χρυσών ράβδων για την επισκευή υδάτινων σωλήνων δείχνει μεγάλη αλληλεγγύη και θετική ανταπόκριση της κοινότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T14:00:15.000Z"
    },
    {
      "id": "c1766c8fa138",
      "title": "Man’s Dream About Having Heart Attack Leads to Real-Life Diagnosis and Life-Saving Surgery",
      "simpleTitle": "Όνειρο για καρδιά σώζει ζωές",
      "simpleText": "Ένας άνδρας είδε ένα έντονο όνειρο, όπου πέθανε από καρδιακή προσβολή κατά την αναρρίχηση ενός βουνού. Το όνειρό του το έλαβε ως προειδοποίηση. Μετά από αυτό, επισκέφθηκε τον γιατρό, ο οποίος του αποκάλυψε ότι είχε επικίνδυνη καρδιοπάθεια.\n\nΑυτή η διάγνωση τον οδήγησε σε μια ζωτικής σημασίας εγχείρηση, η οποία μπορεί να του σώσει τη ζωή. Είναι σημαντικό να προσέχουμε τα μηνύματα του σώματός μας και να ζητάμε βοήθεια όταν νιώθουμε πώς κάτι δεν πάει καλά.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/mans-dream-about-having-heart-attack-leads-to-real-life-diagnosis-and-life-saving-surgery/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/mans-dream-about-having-heart-attack-leads-to-real-life-diagnosis-and-life-saving-surgery/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία δείχνει την αξία της προειδοποίησης που δόθηκε μέσω ενός ονείρου, οδηγώντας σε μια εγχείρηση που μπορεί να σώσει ζωές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T12:00:25.000Z"
    },
    {
      "id": "8b119fad8cdd",
      "title": "Regenerative agriculture sows success in Kenya",
      "simpleTitle": "Επιτυχία της αναγεννητικής γεωργίας στην Κένυα",
      "simpleText": "Στην Κένυα, η αναγεννητική γεωργία αποδεικνύεται αποτελεσματική για τους αγρότες. Οι μέθοδοι αυτές βοηθούν στη βελτίωση του εδάφους και στην αύξηση των καλλιεργειών. Πολλοί γεωργοί βλέπουν θετικές αλλαγές στη δουλειά τους. Αυτός ο τρόπος καλλιέργειας είναι σημαντικός, γιατί βοηθά στην καταπολέμηση της φτώχειας και στη διατήρηση του περιβάλλοντος. Οι ενδιαφερόμενοι αγρότες μπορούν να μάθουν περισσότερα και να δοκιμάσουν αυτές τις μεθόδους στην καλλιέργειά τους.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/regenerative-agriculture-sows-success-in-kenya/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/regenerative-agriculture-sows-success-in-kenya/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η αναγεννητική γεωργία στην Κένυα φέρνει θετικές αλλαγές για τους αγρότες και συμβάλλει στην καταπολέμηση της φτώχειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T10:40:23.000Z"
    },
    {
      "id": "547b3108bd4c",
      "title": "Moving Companies Offer Free Moves to Domestic Violence Victims in 8 States – Thousands, So Far",
      "simpleTitle": "Μεταφορικές Εταιρείες Προσφέρουν Δωρεάν Μεταφορές σε Θύματα Ενδοοικογενειακής Βίας",
      "simpleText": "Ο χωρισμός από μια κακοποιητική σχέση είναι πολύ δύσκολος. Δύο μεταφορικές εταιρείες στην Αμερική προσφέρουν δωρεάν υπηρεσίες μεταφοράς σε θύματα ενδοοικογενειακής βίας. Η Meathead Movers, η μεγαλύτερη ανεξάρτητη εταιρεία μεταφορών στην Καλιφόρνια, βοηθάει τους ανθρώπους να ξεφύγουν από τη βία χωρίς κόστος. Ήδη, πολλές χιλιάδες άνθρωποι έχουν ωφεληθεί από αυτήν την πρωτοβουλία.\n\nΑυτή η βοήθεια είναι σημαντική, γιατί διευκολύνει την απομάκρυνση από κακές καταστάσεις και δίνει τη δυνατότητα σε περισσότερους ανθρώπους να ξεκινήσουν μια νέα ζωή. Αν γνωρίζετε κάποιον σε αυτή τη θέση, ενθαρρύνετέ τον να ζητήσει βοήθεια από αυτές τις εταιρείες.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/these-moving-companies-offer-free-services-to-domestic-violence-victims-in-8-states/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/these-moving-companies-offer-free-services-to-domestic-violence-victims-in-8-states/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η προσφορά δωρεάν μετακινήσεων σε θύματα ενδοοικογενειακής βίας βοηθάει ανθρώπους να ξεκινήσουν νέα ζωή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T22:16:45.000Z"
    },
    {
      "id": "0707cd9e111a",
      "title": "Plastic Mardi Gras Beads Just End up in Landfill, So Coalition Swaps in Seed Beads and Jambalaya Spice Packets",
      "simpleTitle": "Αντικατάσταση πλαστικών κοσμημάτων του Μάρντι Γκρα με βιοδιασπώμενα",
      "simpleText": "Στη Νέα Ορλεάνη, τα πλαστικά κοσμήματα που χρησιμοποιούνται στο Μάρντι Γκρα συχνά καταλήγουν σε χωματερές. Για αυτόν τον λόγο, μια ομάδα από κυβερνητικούς φορείς και οργανώσεις χωρίς κέρδος δημιούργησε βιοδιασπώμενα στολίδια από σπόρους. Αυτά τα νέα κοσμήματα τοποθετούνται σε πακέτα μπαχαρικών για ζαμπαλάγια, προσφέροντας μια πιο οικολογική εναλλακτική.\n\nΑυτή η πρωτοβουλία είναι σημαντική για την προστασία του περιβάλλοντος. Αντί να επιβαρύνουμε τον πλανήτη με πλαστικά απορρίμματα, προσφέρουμε επιλογές που σέβονται τη φύση. Οι πολίτες μπορούν να συμμετάσχουν σε αυτή την αλλαγή επιλέγοντας βιοδιασπώμενα προϊόντα σε γιορτές και εκδηλώσεις.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/plastic-mardi-gras-beads-swapped-out-for-seed-beads-and-spice-packets/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/plastic-mardi-gras-beads-swapped-out-for-seed-beads-and-spice-packets/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία προάγει την προστασία του περιβάλλοντος μέσω βιώσιμων υλικών, δημιουργώντας μια θετική αλλαγή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T16:00:41.000Z"
    },
    {
      "id": "362f17bd24d8",
      "title": "Town Enthusiastically Switches to Restorative Justice and Reoffending Almost Vanishes",
      "simpleTitle": "Μικρή πόλη υιοθετεί την αποκαταστατική δικαιοσύνη και μειώνει σημαντικά τις επαναλαμβανόμενες παραβατικές συμπεριφορές",
      "simpleText": "Στη βόρεια Αλμπέρτα, μια μικρή κοινότητα 68.000 κατοίκων εφαρμόζει ένα πρόγραμμα αποκαταστατικής δικαιοσύνης. Το πρόγραμμα αυτό ξεκίνησε το 2022 για τους νέους και τώρα έχει επεκταθεί και στους ενήλικες. Αντί να στέλνουν ανθρώπους στη φυλακή ή σε κέντρα ανηλίκων, δουλεύουν σε συνεργασία για να επιλύσουν τα προβλήματα.\n\nΑυτή η προσέγγιση φαίνεται να έχει μεγάλη επιτυχία, καθώς οι περιπτώσεις επαναλαμβανόμενης παραβατικότητας μειώνονται πολύ. Η αποκαταστατική δικαιοσύνη προάγει τη συνεργασία και τη συμφιλίωση, κάνοντάς την μια θετική αλλαγή για την κοινότητα.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/rural-town-enthusiastically-switches-to-restorative-justice-and-recidivism-almost-vanishes/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/rural-town-enthusiastically-switches-to-restorative-justice-and-recidivism-almost-vanishes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η εφαρμογή του προγράμματος αποκαταστατικής δικαιοσύνης έχει θετική επίδραση στην κοινότητα μειώνοντας την επαναλαμβανόμενη παραβατικότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T14:00:39.000Z"
    },
    {
      "id": "500dbd6e4896",
      "title": "Overcoming 3D-Printer Challenges, MIT Produces an Electric Motor in Just 3 Hours",
      "simpleTitle": "Δημιουργία ηλεκτρικού κινητήρα σε 3 ώρες από το MIT",
      "simpleText": "Ερευνητές από το MIT παρουσίασαν μια νέα μέθοδο παραγωγής ηλεκτρικών κινητήρων με τη χρήση εκτυπωτών 3D. Με αυτή τη μέθοδο, οι εργοστάσια θα μπορούν να φτιάχνουν νέο κινητήρα άμεσα, χωρίς να περιμένουν εβδομάδες για προμήθειες.\n\nΑυτό είναι πολύ σημαντικό, καθώς μειώνει το κόστος και τον χρόνο παραγωγής. Οι εταιρείες μπορούν να συνεχίζουν τη δουλειά τους χωρίς μεγάλες καθυστερήσεις. Έτσι, αυτοί οι κινητήρες μπορούν να παραχθούν γρήγορα και εύκολα, βοηθώντας στη λειτουργία της παραγωγής.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/overcoming-3d-printer-challenges-mit-produces-an-electric-motor-in-just-3-hours/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/overcoming-3d-printer-challenges-mit-produces-an-electric-motor-in-just-3-hours/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νέα μέθοδος παραγωγής ηλεκτρικών κινητήρων με 3D εκτυπωτές μειώνει το κόστος και τον χρόνο, προσφέροντας βελτίωση στην παραγωγή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T12:00:09.000Z"
    },
    {
      "id": "33086f5c38dc",
      "title": "Teacher Wins $1M Prize for Turning India’s Slums Into Hundreds of Open-Air Classrooms",
      "simpleTitle": "Δάσκαλος κερδίζει 1 εκατομμύριο δολάρια για μαθήματα σε παραγκουπόλεις της Ινδίας",
      "simpleText": "Ένας δάσκαλος από την Ινδία, ο Rouble Nagi, κέρδισε 1 εκατομμύριο δολάρια για την προσφορά του στην εκπαίδευση. Δημιούργησε περισσότερα από 800 ανοιχτά μαθήματα σε παραγκουπόλεις και χωριά. Αυτές οι αίθουσες προσφέρουν ασφαλή και εμπνευσμένα περιβάλλοντα για παιδιά που δεν έχουν πάει ποτέ σχολείο.\n\nΗ πρωτοβουλία του Nagi είναι σημαντική γιατί βοηθάει πολλά παιδιά να αποκτήσουν πρόσβαση στη γνώση. Οι συνθήκες στις παραγκουπόλεις είναι δύσκολες, αλλά με αυτά τα μαθήματα, τα παιδιά μπορούν να μάθουν και να ελπίζουν για το μέλλον τους.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/teacher-wins-1m-prize-for-turning-indias-slums-into-hundreds-of-open-air-classrooms/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/teacher-wins-1m-prize-for-turning-indias-slums-into-hundreds-of-open-air-classrooms/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία του δασκάλου προσφέρει εκπαιδευτικές ευκαιρίες σε παιδιά από παραγκουπόλεις, γεγονός που είναι θετικό και ενθαρρυντικό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T19:18:40.000Z"
    },
    {
      "id": "7d2b06925b31",
      "title": "High Schoolers Build Unlikely Friendships With Seniors Through Chair Volleyball",
      "simpleTitle": "Μαθητές Λυκείου Φτιάχνουν Φιλίες με Ηλικιωμένους μέσα από Βόλεϊ σε Καρέκλες",
      "simpleText": "Σε μια κοινότητα ηλικιωμένων στο Μπέλτον του Τέξας, οι νέοι μαθητές του Λυκείου και οι ηλικιωμένοι συμμετέχουν σε παιχνίδια βόλεϊ σε καρέκλες. Οι ηλικιωμένοι αυτοαποκαλούνται “The Hit Squad” και επιδεικνύουν μεγάλο ενθουσιασμό. Αυτές οι φιλικές αναμετρήσεις γίνονται τακτικά και έχουν δημιουργήσει αξέχαστες φιλίες μεταξύ των δύο ομάδων.\n\nΑυτή η δραστηριότητα είναι σημαντική γιατί συνδέει διαφορετικές γενιές και προσφέρει χαρά σε όλους. Αν σας ενδιαφέρει, μπορείτε να συμμετάσχετε σε αντίστοιχες δραστηριότητες στην περιοχή σας για να γνωρίσετε νέους ανθρώπους και να διασκεδάσετε.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/high-schoolers-and-seniors-build-unlikely-friendship-through-chair-volleyball/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/high-schoolers-and-seniors-build-unlikely-friendship-through-chair-volleyball/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δραστηριότητα φέρνει κοντά διαφορετικές γενιές και δημιουργεί αξέχαστες φιλίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T16:46:53.000Z"
    },
    {
      "id": "b70031f60fa4",
      "title": "Newborn Giraffe With Distinctive Hair-do is Charming Visitors to Ohio Zoo–And They Gave Him the Perfect Name",
      "simpleTitle": "Μωρό καμηλοπαρδάλη εντυπωσιάζει τους επισκέπτες σε ζωολογικό κήπο του Οχάιο",
      "simpleText": "Σε ζωολογικό κήπο στο Οχάιο, ένα μωρό καμηλοπαρδάλης, ηλικίας τεσσάρων εβδομάδων, κέρδισε τις εντυπώσεις των επισκεπτών με την ιδιαίτερη χαίτη του. Το μωρό ονομάζεται Ευγένιος, ένα όνομα που επιλέχθηκε από το κοινό και ταιριάζει στην ευχάριστη προσωπικότητά του. Η καμηλοπαρδάλη ζυγίζει 130 κιλά και γεννήθηκε στις 17 Ιανουαρίου. Αυτό το γοητευτικό ζώο έχει γίνει πολύ δημοφιλές στα social media.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/newborn-giraffe-with-distinctive-hair-do-is-charming-visitors-to-ohio-zoo/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/newborn-giraffe-with-distinctive-hair-do-is-charming-visitors-to-ohio-zoo/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε ένα γοητευτικό μωρό καμηλοπαρδάλης που κερδίζει την προσοχή και έχει θετική επίδραση στα social media.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T14:51:45.000Z"
    },
    {
      "id": "eaff6acc4e9d",
      "title": "Your Weekly Horoscope – ‘Free Will Astrology’ by Rob Brezsny",
      "simpleTitle": "Τα Ζώδια της Εβδομάδας από τον Ρομπ Μπρέζνι",
      "simpleText": "Ο Ρομπ Μπρέζνι, γνωστός αστρολόγος, δίνει τις εβδομαδιαίες του προβλέψεις μέσα από τον οδηγό του \"Free Will Astrology\". Αυτές οι προβλέψεις βοηθούν να αναθεωρήσουμε τη σκέψη μας και να βελτιώσουμε τη διάθεσή μας. Ο Ρομπ έχει γράψει και ένα νέο βιβλίο με τίτλο \"Astrology Is Real\", που μοιράζεται τις εμπειρίες του ως μάντης.\n\nΑυτές οι αστρολογικές προβλέψεις δημοσιεύονται σε πάνω από 100 περιοδικά. Μπορείτε να τις βρείτε σε πολλές πηγές. Πάρτε μία στιγμή για να διαβάσετε τις προβλέψεις και να δείτε πώς μπορούν να σας επηρεάσουν.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/horoscope-from-rob-brezsnys-free-will-astrology-2-21-2026/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/horoscope-from-rob-brezsnys-free-will-astrology-2-21-2026/"
        }
      ],
      "category": "happy",
      "categoryReason": "Οι αστρολογικές προβλέψεις βοηθούν στη βελτίωση της διάθεσης και ενθαρρύνουν θετική σκέψη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T11:00:45.000Z"
    },
    {
      "id": "f724e63da9a8",
      "title": "Ο Keanu Reeves δανείζει τη φωνή του στο νέο video game John Wick",
      "simpleTitle": "Ο Keanu Reeves συμμετέχει στο νέο παιχνίδι John Wick",
      "simpleText": "Ο Κιάνου Ριβς, γνωστός από τις ταινίες John Wick, δανείζει τη φωνή του σε ένα νέο video game που βγαίνει σύντομα. Η Saber Interactive, η εταιρεία που αναπτύσσει το παιχνίδι, ανακοίνωσε ότι ο Ριβς δεν θα εμφανίζεται μόνο στο παιχνίδι, αλλά θα δίνει και τη φωνή του στον χαρακτήρα του.\n\nΑυτό είναι σημαντικό, καθώς είναι η πρώτη φορά που ο Ριβς αναλαμβάνει αυτόν τον ρόλο σε ένα μεγάλο παιχνίδι. Η συμμετοχή του προσφέρει μία αυθεντική εμπειρία στους παίκτες και συνδυάζει τον κινηματογράφο με την τεχνολογία των παιχνιδιών. Αυτό αναδεικνύει την πρόοδο στον τομέα της ψυχαγωγίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τον Κιάνου Ριβς που δανείζει τη φωνή του σε ένα νέο video game, συνδέοντας τον κινηματογράφο με την ψυχαγωγία των παιχνιδιών.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/john-wick-voice-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-21T09:46:00.000Z"
    },
    {
      "id": "08b5bb25f265",
      "title": "158 Giant Endangered Tortoises Released on Galápagos Island Where They’d Been Extinct for 180 Years",
      "simpleTitle": "Επιστροφή 158 χελώνων στις Γκαλαπάγκος μετά από 180 χρόνια",
      "simpleText": "Στο νησί Φλορεάνα στις Γκαλαπάγκος, επανήλθαν 158 χελώνες για πρώτη φορά μετά από 180 χρόνια. Αυτές οι χελώνες είναι σημαντικές γιατί ανήκουν σε μια σπάνια ομάδα. Η επαναφορά τους σηματοδοτεί μια μεγάλη προσπάθεια αναστήλωσης του νησιού.\n\nΑυτό το γεγονός είναι σημαντικό γιατί δείχνει την πρόοδο της φύσης και την προστασία των ειδών που κινδυνεύουν. Από εδώ και στο εξής, οι χελώνες μπορούν να ζήσουν και να αναπαραχθούν στο φυσικό τους περιβάλλον.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/158-giant-endangered-tortoises-released-on-galapagos-island-for-first-time-in-180-years/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/158-giant-endangered-tortoises-released-on-galapagos-island-for-first-time-in-180-years/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η επανέκδοση σπάνιων χελώνων δείχνει πρόοδο στην προστασία των ειδών και έρχεται ως θετικό νέο για το περιβάλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T22:41:45.000Z"
    },
    {
      "id": "017b0e5fc632",
      "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
      "simpleTitle": "Νωρίτερα ξεκινά ο κοινωνικός τουρισμός το 2026",
      "simpleText": "Φέτος, ο κοινωνικός τουρισμός στην Ελλάδα ξεκινά νωρίτερα από ποτέ. Η νέα περίοδος αρχίζει την 1η Μαΐου 2026 και οι αιτήσεις θα είναι διαθέσιμες αμέσως μετά το Πάσχα. Αυτό το πρόγραμμα θα προσφέρει 300.000 επιταγές. Ο στόχος είναι να βοηθήσει οικονομικά και κοινωνικά τις οικογένειες που χρειάζονται βοήθεια.\n\nΗ χρηματοδότηση ανέρχεται σε 50 εκατομμύρια ευρώ. Η αλλαγή αυτή στηρίζει όχι μόνο τους πολίτες, αλλά και τις τοπικές οικονομίες, προσφέροντας ευκαιρίες για ξεκούραση και διακοπές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το πρόγραμμα κοινωνικού τουρισμού ενισχύει οικονομικά τις οικογένειες, προσφέροντας ευκαιρίες για διακοπές.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/koinonikos-tourismos-2026-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T14:21:00.000Z"
    },
    {
      "id": "c54fb8d79f04",
      "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
      "simpleTitle": "Άνδρας ανακάλυψε παλιό φιλμ σε vintage κάμερα",
      "simpleText": "Ένας ερασιτέχνης φωτογράφος στην Αγγλία αγόρασε μια παλιά φωτογραφική μηχανή από κατάστημα μεταχειρισμένων. Η κάμερα είναι μοντέλο Zeiss Ikon Baby Ikonta και είναι του 1930. Μέσα της βρήκε φιλμ που παρέμεινε άθικτο για 70 χρόνια.\n\nΟ άνδρας έδωσε τη μηχανή σε ειδικούς, οι οποίοι κατάφεραν να αναδείξουν τις εικόνες που υπήρχαν. Παρόλο που το φιλμ είχε αλλοιωθεί, οι φωτογράφοι δούλεψαν προσεκτικά και κατάφεραν να δείξουν καθαρές φωτογραφίες από το παρελθόν. Αυτή η ανακάλυψη δείχνει τη δύναμη των παλιών αντικειμένων και τη σημασία της μνήμης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη φωτογραφιών από το παρελθόν ενισχύει τη χαρά και τη σημασία της μνήμης.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/old-photo-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T10:08:32.000Z"
    },
    {
      "id": "5fcb2e05ddd9",
      "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
      "simpleTitle": "Έργα ελληνικής ζωγραφικής στο Μουσείο Μπενάκη",
      "simpleText": "Στο Μουσείο Μπενάκη Ελληνικού Πολιτισμού γίνεται μία ιδιαίτερη έκθεση. Δύο σημαντικά έργα από τον 19ο αιώνα, η «Κουλουριώτισσα» του Πολυχρόνη Λεμπέση και η «Κόρη με εθνική ενδυμασία» του Ιωάννη Δούκα, υποδέχονται τους επισκέπτες. Αυτές οι δημιουργίες μας φέρνουν πιο κοντά στην ελληνική πολιτιστική κληρονομιά. Η έκθεση προσφέρει μία μοναδική ευκαιρία να γνωρίσουμε καλύτερα την τέχνη της εποχής αυτής. Ενθαρρύνουμε όλους να επισκεφθούν το μουσείο και να απολαύσουν αυτά τα σπουδαία έργα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά έκθεση ζωγραφικής που προβάλλει την ελληνική πολιτιστική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/kori-koulouriotissa-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:19:00.000Z"
    },
    {
      "id": "e161f704cedd",
      "title": "How a football cup run helped unite a town",
      "simpleTitle": "Πώς ένα ποδοσφαιρικό κύπελλο έφερε κοντά μια πόλη",
      "simpleText": "Μια πόλη στην Αγγλία ένιωσε μεγάλη ενότητα χάρη σε μια ποδοσφαιρική διοργάνωση. Οι κάτοικοι συσπειρώθηκαν και υποστήριξαν την τοπική ομάδα. Η κοινότητα βρήκε τρόπους να συνεργαστεί και να γιορτάσει μαζί τις νίκες στον αγώνα.\n\nΑυτό το γεγονός έδειξε πόσο σημαντικός είναι ο αθλητισμός για τη σύνδεση των ανθρώπων. Οι νίκες στην ομάδα δημιούργησαν χαρά και υπερηφάνεια στην πόλη. Είναι μια υπενθύμιση ότι οι κοινές εμπειρίες μπορούν να φέρουν τους ανθρώπους πιο κοντά.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/how-a-football-cup-run-helped-unite-a-town/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/how-a-football-cup-run-helped-unite-a-town/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη θετική επίδραση του αθλητισμού στην ενότητα της κοινότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:17:01.000Z"
    },
    {
      "id": "c186e848bd56",
      "title": "Επαναστατικό σπρέυ για την επούλωση πληγών σταματά την αιμορραγία σε ένα μόλις δευτερόλεπτο",
      "simpleTitle": "Σπρέι που σταματά την αιμορραγία σε δευτερόλεπτα",
      "simpleText": "Ερευνητές από το ινστιτούτο KAIST δημιούργησαν ένα νέο σπρέι που μπορεί να επουλώσει πληγές και να σταματήσει την αιμορραγία πολύ γρήγορα. Αυτή η καινοτόμος ανακάλυψη μπορεί να είναι χρήσιμη σε περιπτώσεις έκτακτης ανάγκης και σε πεδία μαχών.\n\nΑυτή η σκόνη σε μορφή σπρέι μπορεί να σώσει ζωές, προσφέροντας άμεση βοήθεια. Είναι σημαντικό, γιατί μπορεί να κάνει τη διαφορά σε κρίσιμες στιγμές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη του σπρέι είναι θετική και μπορεί να σώσει ζωές σε κρίσιμες καταστάσεις.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/spray-wounds-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-19T09:10:00.000Z"
    },
    {
      "id": "5bff79bb47ab",
      "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
      "simpleTitle": "Καταρίνα βαν Χέμεσεν: η πρώτη γυναίκα ζωγράφος",
      "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια σημαντική ζωγράφος από τις Κάτω Χώρες. Το 1548 δημιούργησε μια αυτοπροσωπογραφία, που είναι η πρώτη γνωστή εικόνα γυναίκας καλλιτέχνη που δείχνει τον εαυτό της ενώ ζωγραφίζει. Με αυτό το έργο, η Καταρίνα διεκδίκησε τη θέση της στην τέχνη της Ευρώπης. Υπογράμμισε τη δουλειά της με μια δήλωση που δείχνει την ταυτότητά της, κάτι που ήταν σπάνιο για την εποχή της. Η δράση της άνοιξε το δρόμο για περισσότερες γυναίκες καλλιτέχνες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την καλλιτεχνική δημιουργία και την ιστορία της τέχνης, εστιάζοντας στην πρωτοπόρο Καταρίνα βαν Χέμεσεν.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/ginaika-proti-prosopografia-1-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-19T06:24:00.000Z"
    },
    {
      "id": "8472722905be",
      "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
      "simpleTitle": "Νέος Οργανισμός για Γυναίκες Επιχειρηματίες στην Ελλάδα",
      "simpleText": "Ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας ιδρύθηκε τον Φεβρουάριο του 2026 στην Ελλάδα. Συνδυάζει δυνάμεις από σημαντικούς επιχειρηματικούς φορείς για να ενισχύσει τη θέση των γυναικών στον επαγγελματικό κόσμο. Αυτός ο οργανισμός έχει στόχο την προώθηση της ισότητας και της καινοτομίας.\n\nΗ πρωτοβουλία αυτή θα προσφέρει εργαλεία και υποστήριξη στις γυναίκες, ώστε να μπορέσουν να πρωταγωνιστήσουν. Είναι μια σημαντική ευκαιρία για να δημιουργηθεί ένα πιο ισότιμο επιχειρηματικό περιβάλλον στην Ελλάδα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ίδρυση του οργανισμού ενισχύει την ισότητα και προσφέρει ευκαιρίες για γυναίκες στην επιχειρηματικότητα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/organismos-ginaikeias-epixeirimatikotitas-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T13:22:00.000Z"
    },
    {
      "id": "8e0ce3141016",
      "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
      "simpleTitle": "Ανακάλυψη αρχαίου βακτηρίου με αντοχή σε αντιβιοτικά",
      "simpleText": "Ερευνητές βρήκαν ένα αρχαίο στέλεχος βακτηρίου που είναι 5.000 ετών, μέσα σε πάγο στη Ρουμανία. Το βακτήριο, που ανήκει στο γένος Psychrobacter, δείχνει ανθεκτικότητα σε 10 σύγχρονα αντιβιοτικά. Αυτή η ανακάλυψη έγινε σε ένα παλιό υπόγειο σπήλαιο, το Scărișoara Ice Cave, το οποίο είναι ένα από τα πιο αρχαία στην Ευρώπη.\n\nΑυτή η ανακάλυψη είναι σημαντική καθώς μπορεί να μας δώσει πληροφορίες για την αντοχή των βακτηρίων και πώς αντιμετωπίζουμε τις λοιμώξεις στο μέλλον. Είναι ένα βήμα για να κατανοήσουμε καλύτερα τη μικροβιολογία και τις προκλήσεις που αντιμετωπίζουμε σήμερα στην υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακάλυψη ενός ανθεκτικού βακτηρίου θέτει σοβαρά ζητήματα υγείας και μικροβιολογίας.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/psychobacter-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T08:35:00.000Z"
    },
    {
      "id": "370479ae7ccf",
      "title": "Fish biology inspires laundry microplastics clean up",
      "simpleTitle": "Ο βιολογικός κύκλος των ψαριών βοηθά στον καθαρισμό μικροπλαστικών",
      "simpleText": "Ερευνητές μελετούν τη βιολογία των ψαριών για να βρουν λύσεις στο πρόβλημα των μικροπλαστικών που προέρχονται από το πλυντήριο ρούχων. Αυτά τα μικροπλαστικά μπαίνουν στα νερά και επηρεάζουν το περιβάλλον. Η έρευνα επικεντρώνεται σε τρόπους που μπορούν να καθαρίσουν αυτά τα μικροπλαστικά, χρησιμοποιώντας τη γνώση από τη φύση.\n\nΗ λύση αυτή είναι σημαντική γιατί μειώνει τη ρύπανση και προστατεύει τους ωκεανούς. Οι πολίτες μπορούν να βοηθήσουν επιλέγοντας πλυντήρια που φιλτράρουν τα μικροπλαστικά ή χρησιμοποιώντας ειδικά σακούλια πλυσίματος. Πιθανώς να χρειαστεί περισσότερος χρόνος για να αναπτυχθούν αυτές οι τεχνολογίες.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έρευνα επικεντρώνεται στη ρύπανση του περιβάλλοντος με μικροπλαστικά, ένα σοβαρό οικολογικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T07:00:39.000Z"
    },
    {
      "id": "faff9794ec94",
      "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
      "simpleTitle": "Επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια",
      "simpleText": "Στα βουνά των Καρπαθύων επέστρεψε ο ευρωπαϊκός βίσωνας, ένα ζώο που είχε εξαφανιστεί. Αυτή η επιστροφή έχει σημαντικά οφέλη για το περιβάλλον. Ο βίσωνας βοηθάει στην ανανέωση του εδάφους και προάγει τη βιοποικιλότητα, δηλαδή την ποικιλία των ειδών στην περιοχή.\n\nΑυτή η κίνηση δείχνει πως η συνεργασία και η έρευνα μπορούν να βελτιώσουν τη φύση. Η παρουσία του βίσωνα συμβάλλει στην υγεία του οικοσυστήματος και δείχνει πώς μπορεί να αποκατασταθεί η ισορροπία στη φύση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα έχει θετικά αποτελέσματα για το περιβάλλον και αναδεικνύει την αξία της συνεργασίας στη φύση.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/evropaikos-visonas-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:04:00.000Z"
    },
    {
      "id": "8ca0c63a2bda",
      "title": "How species spotting took hold of a rural community",
      "simpleTitle": "Πώς η παρατήρηση ειδών έγινε δημοφιλής σε μια αγροτική κοινότητα",
      "simpleText": "Μια αγροτική κοινότητα βρήκε τρόπο να συνδεθεί με τη φύση. Οι κάτοικοι άρχισαν να παρατηρούν και να καταγράφουν διάφορα είδη φυτών και ζώων. Αυτή η δραστηριότητα τους ενώνει και τους δίνει χαρά. Η συμμετοχή στη παρατήρηση ειδών βοηθάει στην προστασία του περιβάλλοντος. Έτσι, οι άνθρωποι σέβονται περισσότερο τη φύση γύρω τους. Αν ενδιαφέρεσαι, μπορείς κι εσύ να συμμετάσχεις σε τέτοιες δραστηριότητες στην περιοχή σου. Αυτό θα σου προσφέρει ευχαρίστηση και γνώση για το περιβάλλον.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/how-species-spotting-took-hold-rural-community/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/how-species-spotting-took-hold-rural-community/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δραστηριότητα παρατήρησης ειδών φέρνει την κοινότητα πιο κοντά στη φύση και τους προσφέρει χαρά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T14:54:50.000Z"
    },
    {
      "id": "96fc3a266702",
      "title": "Web of undersea cables poised to become marine observatory",
      "simpleTitle": "Δίκτυο υποθαλάσσιων καλωδίων γίνεται παρατηρητήριο θαλάσσιας ζωής",
      "simpleText": "Υποθαλάσσια καλώδια σε διάφορες περιοχές θα γίνουν παρατηρητήριο για τη θαλάσσια ζωή. Αυτή η πρωτοβουλία έχει στόχο να συγκεντρώσει πληροφορίες για τους ωκεανούς και τους οργανισμούς που ζουν σε αυτούς. Η υλοποίηση αναμένεται να προσφέρει σημαντικά δεδομένα για την προστασία του θαλάσσιου περιβάλλοντος.\n\nΗ παρακολούθηση των θαλασσίων οικοσυστημάτων είναι σημαντική για την κατανόηση της υγείας των ωκεανών, που επηρεάζει όλους μας. Τα δεδομένα αυτά μπορούν να βοηθήσουν στην αντιμετώπιση περιβαλλοντικών προβλημάτων και στην ευαισθητοποίηση του κοινού για τη σημασία της θαλάσσιας ζωής.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/environment/conservation/web-of-undersea-cables-poised-to-become-marine-observatory/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/environment/conservation/web-of-undersea-cables-poised-to-become-marine-observatory/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία για την παρακολούθηση των θαλάσσιων οικοσυστημάτων είναι θετική και συμβάλλει στην προστασία του περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T10:23:21.000Z"
    },
    {
      "id": "d118b63908b8",
      "title": "Can wild swimming unite communities against single-use plastics?",
      "simpleTitle": "Μπορεί η κολύμβηση στη φύση να ενώσει τις κοινότητες κατά των πλαστικών μίας χρήσης;",
      "simpleText": "Η κολύμβηση στη φύση μπορεί να φέρει κοντά τις κοινότητες και να τους κινητοποιήσει κατά των πλαστικών μίας χρήσης. Οι άνθρωποι που κολυμπούν σε φυσικά νερά ενώνουν τις δυνάμεις τους για να προστατεύσουν το περιβάλλον. Είναι σημαντικό να κατανοήσουμε τη σημασία της καθαριότητας των υδάτων και να μειώσουμε τη χρήση των πλαστικών.\n\nΑν θέλεις να συμμετέχεις σε αυτή την προσπάθεια, μπορείς να:\n- Συμμετάσχεις σε τοπικές ομάδες καθαρισμού.\n- Μοιραστείς πληροφορίες με φίλους και γνωστούς.\n- Επιλέγεις ανακυκλωμένα προϊόντα αντί για πλαστικά μίας χρήσης.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/can-wild-swimming-unite-communities-single-use-plastics/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/can-wild-swimming-unite-communities-single-use-plastics/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η κολύμβηση στη φύση προωθεί την ενότητα και την ευαισθητοποίηση κατά των πλαστικών, δημιουργώντας θετικές δράσεις για την κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-14T08:00:28.000Z"
    },
    {
      "id": "4d6764523e31",
      "title": "What went right this week: a basic income for artists, plus more",
      "simpleTitle": "Καλά νέα για τους καλλιτέχνες: Εισόδημα Βασικής Στήριξης",
      "simpleText": "Αυτή την εβδομάδα, ανακοινώθηκε ότι οι καλλιτέχνες θα λάβουν βασικό εισόδημα. Αυτό σημαίνει ότι θα έχουν σταθερή οικονομική στήριξη για να δημιουργούν την τέχνη τους. Αυτή η πρωτοβουλία αφορά πολλούς καλλιτέχνες και μπορεί να αλλάξει την ζωή τους προς το καλύτερο.\n\nΗ στήριξη αυτή είναι σημαντική γιατί επιτρέπει στους καλλιτέχνες να επικεντρωθούν στη δουλειά τους χωρίς να ανησυχούν για τα οικονομικά τους. Αυτό μπορεί να ενισχύσει τη δημιουργικότητα και την παραγωγή τέχνης στην κοινότητα.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/lifestyle/arts/good-news-stories-from-week-7-of-2026/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/lifestyle/arts/good-news-stories-from-week-7-of-2026/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η απόφαση για βασικό εισόδημα στους καλλιτέχνες δημιουργεί θετικές προοπτικές για τη ζωή και την εργασία τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T05:00:39.000Z"
    },
    {
      "id": "f3164cbc3c60",
      "title": "Novel paint could aid drought-hit regions",
      "simpleTitle": "Νέα χρώματα μπορούν να βοηθήσουν περιοχές με ξηρασία",
      "simpleText": "Ερευνητές δημιούργησαν ένα ειδικό χρώμα που μπορεί να βοηθήσει περιοχές που πλήττονται από ξηρασία. Αυτό το χρώμα μπορεί να αντικατοπτρίζει το φως του ήλιου, μειώνοντας τη θερμοκρασία και βοηθώντας στην εξοικονόμηση νερού. Η εφαρμογή του σε κτίρια και δρόμους μπορεί να έχει θετικό αποτέλεσμα στις συνθήκες ζωής των ανθρώπων που επηρεάζονται. Οι περιοχές που πλήττονται από ξηρασία μπορούν να εξετάσουν τη χρήση αυτού του χρώματος για να βελτιώσουν την κατάσταση.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/environment/novel-paint-could-aid-drought-hit-regions/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/environment/novel-paint-could-aid-drought-hit-regions/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νέα ανακάλυψη έχει θετική επίδραση στις συνθήκες ζωής σε περιοχές που πλήττονται από ξηρασία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T07:00:20.000Z"
    },
    {
      "id": "afd200792afb",
      "title": "Sold-out η Zalgirio Arena για το παιχνίδι με τον Ολυμπιακό",
      "simpleTitle": "Πλήρης η Zalgirio Arena για το ματς με τον Ολυμπιακό",
      "simpleText": "Ο Ολυμπιακός αγωνίζεται σήμερα (25/2, 20:00) με τη Ζάλγκιρις στο Κάουνας, στα πλαίσια της EuroLeague. Λίγες ώρες πριν το παιχνίδι, η Ζάλγκιρις ανακοίνωσε ότι όλα τα εισιτήρια έχουν πουληθεί. Έτσι, η Zalgirio Arena θα είναι γεμάτη, σημειώνοντας το 34ο συνεχόμενο sold-out εντός έδρας αγώνα της στη EuroLeague. Αυτή η στήριξη από τον κόσμο είναι σημαντική για την ομάδα και την ατμόσφαιρα του αγώνα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/25/sports/basketball/sold-out-i-zalgirio-arena-gia-to-paixnidi-me-ton-olympiako/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/25/sports/basketball/sold-out-i-zalgirio-arena-gia-to-paixnidi-me-ton-olympiako/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά αγώνα EuroLeague μεταξύ Ζάλγκιρις και Ολυμπιακού με πλήρης υποστήριξη από τον κόσμο. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2026/02/zal-oly-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:00:06.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "c2f75c856a4f",
        "title": "Charter Taps Nick Jeffery, Former CEO Of Frontier & Vodafone UK, As Chief Operating Officer",
        "simpleTitle": "Ο Nick Jeffery Νέος COO στην Charter",
        "simpleText": "Η εταιρεία Charter Communications ανακοίνωσε τον Nick Jeffery ως νέο διευθυντή λειτουργιών. Αναλαμβάνει ρόλο στις πωλήσεις και τη διαχείριση πελατών για τις υπηρεσίες της. Η έναρξή του είναι στις 1 Σεπτεμβρίου και θα εργάζεται από τα κεντρικά γραφεία στην πόλη Stamford, Connecticut. Ο Jeffery προηγουμένως ήταν πρόεδρος και διευθύνων σύμβουλος στην Frontier Communications. Η πρόσληψη του είναι σημαντική γιατί μπορεί να προσφέρει νέες στρατηγικές στην ανάπτυξη των υπηρεσιών της Charter.",
        "sourceName": "Deadline",
        "sourceUrl": "https://deadline.com/2026/02/charter-taps-former-frontier-vodafone-exec-nick-jeffery-coo-1236735730/",
        "sourceDomains": [
          "deadline.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/charter-taps-former-frontier-vodafone-exec-nick-jeffery-coo-1236735730/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη διοικητική αλλαγή σε σημαντική εταιρεία και τις στρατηγικές εξελίξεις της στον τομέα των υπηρεσιών.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/Nick-Jeffery-.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:03:02.000Z"
      },
      {
        "id": "bd7f0d4b1cfa",
        "title": "Το Κρεμλίνο εξετάζει την παροχή βοήθειας σε καύσιμα στην Κούβα",
        "simpleTitle": "Ρωσία σκέφτεται να στείλει καύσιμα στην Κούβα",
        "simpleText": "Η Ρωσία εξετάζει το ενδεχόμενο να παρέχει καύσιμα στην Κούβα. Αυτή η απόφαση έρχεται ως απάντηση στο εμπάργκο πετρελαίου που έχουν επιβάλει οι Ηνωμένες Πολιτείες στην Κούβα. Η βοήθεια θα ενισχύσει την Αβάνα, που αντιμετωπίζει δυσκολίες λόγω των περιορισμών αυτών.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί μπορεί να βοηθήσει την Κούβα να έχει πρόσβαση σε απαραίτητα καύσιμα. Οι άνθρωποι εκεί θα μπορούσαν να ωφεληθούν από τη στήριξη αυτή, αν προχωρήσει η συνεργασία.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564095608/to-kremlino-exetazei-tin-parochi-voitheias-se-kaysima-stin-koyva/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564095608/to-kremlino-exetazei-tin-parochi-voitheias-se-kaysima-stin-koyva/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4083957/i-rosiki-kivernisi-exetazi-tin-parochi-voithias-stin-kouva-me-kafsima.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις πολιτικές σχέσεις και την οικονομική βοήθεια σε μια χώρα υπό περιορισμούς.",
        "isSensitive": false,
        "imageUrl": "https://www.kathimerini.gr/wp-content/uploads/2026/02/KOYBA.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T15:44:30.000Z"
      },
      {
        "id": "2293b355be0b",
        "title": "Ali Velshi Named MS NOW’s Chief Data Reporter, Will  Lead Election Night Board",
        "simpleTitle": "Ο Ali Velshi γίνεται αρχισυντάκτης δεδομένων στο MS NOW",
        "simpleText": "Ο Ali Velshi ορίστηκε ως αρχισυντάκτης δεδομένων στο κανάλι MS NOW. Θα ηγείται της ομάδας που θα ανακοινώνει τα αποτελέσματα και τις δημοσκοπήσεις κατά τη διάρκεια των βραδιών των εκλογών. Αυτή η θέση είναι σημαντική, καθώς θα εξασφαλίζει σωστές πληροφορίες για το κοινό κατά τη διάρκεια των εκλογών.",
        "sourceName": "Hollywood Reporter",
        "sourceUrl": "https://www.hollywoodreporter.com/business/business-news/ali-velshi-msnow-chief-data-reporter-election-night-board-1236514555/",
        "sourceDomains": [
          "hollywoodreporter.com"
        ],
        "sources": [
          {
            "title": "Hollywood Reporter",
            "url": "https://www.hollywoodreporter.com/business/business-news/ali-velshi-msnow-chief-data-reporter-election-night-board-1236514555/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική θέση στους δημοσιογραφικούς τομείς που σχετίζεται με τις εκλογές, άρα έχει σοβαρή διάσταση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-25T15:00:00.000Z"
      },
      {
        "id": "b5a0db6bffc6",
        "title": "Νίκος Μακρόπουλος: Αναβάλλονται οι εμφανίσεις του λόγω προβλήματος υγείας – Η ανακοίνωση - Tlife",
        "simpleTitle": "Ακυρώνονται οι εμφανίσεις του Νίκου Μακρόπουλου λόγω προβλήματος υγείας",
        "simpleText": "Ο Νίκος Μακρόπουλος ανακοίνωσε ότι ακυρώνονται οι εμφανίσεις του λόγω προβλήματος υγείας. Ο γνωστός τραγουδιστής θα σταματήσει να εμφανίζεται στο νυχτερινό κέντρο «Βοτανικός» μέχρι να αποκατασταθεί η υγεία του.\n\nΑυτή η κατάσταση μπορεί να ανησυχεί τους θαυμαστές του, αλλά είναι σημαντικό να προσέχουμε την υγεία μας. Ο Νίκος χρειάζεται ξεκούραση για να γίνει καλά. Αν είστε θαυμαστές του, μπορείτε να του στείλετε θετικές σκέψεις και μηνύματα υποστήριξης.",
        "sourceName": "Google News Entertainment (GR)",
        "sourceUrl": "https://news.google.com/rss/articles/CBMixwFBVV95cUxNNkgtTmhIdmRLUi1PWGtrcHZHY0xiQzZUSGhmcVE3Qm55eWVoRHBlVGhqcjdnWWxtTHhDZ0cweEdHMUl3QUNFTVpQc2taVTB1a0VjVGplN0g5WTZNN0E2MS1fVFpMbDlVR3dfLVVzT2p4Zk1pLVBMUVFzLWFDZnotVE9EbHZYRmEtRDJUc1BSVlJ6djRDYXZDYnBsUWVaQVJiaHJEcm5laHNnVGdTUC1IYnd0VXN1R0wxR3hhZ29tMUtvQjlvN0w0?oc=5",
        "sourceDomains": [
          "news.google.com"
        ],
        "sources": [
          {
            "title": "Google News Entertainment (GR)",
            "url": "https://news.google.com/rss/articles/CBMixwFBVV95cUxNNkgtTmhIdmRLUi1PWGtrcHZHY0xiQzZUSGhmcVE3Qm55eWVoRHBlVGhqcjdnWWxtTHhDZ0cweEdHMUl3QUNFTVpQc2taVTB1a0VjVGplN0g5WTZNN0E2MS1fVFpMbDlVR3dfLVVzT2p4Zk1pLVBMUVFzLWFDZnotVE9EbHZYRmEtRDJUc1BSVlJ6djRDYXZDYnBsUWVaQVJiaHJEcm5laHNnVGdTUC1IYnd0VXN1R0wxR3hhZ29tMUtvQjlvN0w0?oc=5"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό θέμα υγείας ενός δημόσιου προσώπου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-25T11:35:47.000Z"
      },
      {
        "id": "8e0ce3141016",
        "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
        "simpleTitle": "Ανακάλυψη αρχαίου βακτηρίου με αντοχή σε αντιβιοτικά",
        "simpleText": "Ερευνητές βρήκαν ένα αρχαίο στέλεχος βακτηρίου που είναι 5.000 ετών, μέσα σε πάγο στη Ρουμανία. Το βακτήριο, που ανήκει στο γένος Psychrobacter, δείχνει ανθεκτικότητα σε 10 σύγχρονα αντιβιοτικά. Αυτή η ανακάλυψη έγινε σε ένα παλιό υπόγειο σπήλαιο, το Scărișoara Ice Cave, το οποίο είναι ένα από τα πιο αρχαία στην Ευρώπη.\n\nΑυτή η ανακάλυψη είναι σημαντική καθώς μπορεί να μας δώσει πληροφορίες για την αντοχή των βακτηρίων και πώς αντιμετωπίζουμε τις λοιμώξεις στο μέλλον. Είναι ένα βήμα για να κατανοήσουμε καλύτερα τη μικροβιολογία και τις προκλήσεις που αντιμετωπίζουμε σήμερα στην υγεία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η ανακάλυψη ενός ανθεκτικού βακτηρίου θέτει σοβαρά ζητήματα υγείας και μικροβιολογίας.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/psychobacter-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-18T08:35:00.000Z"
      },
      {
        "id": "370479ae7ccf",
        "title": "Fish biology inspires laundry microplastics clean up",
        "simpleTitle": "Ο βιολογικός κύκλος των ψαριών βοηθά στον καθαρισμό μικροπλαστικών",
        "simpleText": "Ερευνητές μελετούν τη βιολογία των ψαριών για να βρουν λύσεις στο πρόβλημα των μικροπλαστικών που προέρχονται από το πλυντήριο ρούχων. Αυτά τα μικροπλαστικά μπαίνουν στα νερά και επηρεάζουν το περιβάλλον. Η έρευνα επικεντρώνεται σε τρόπους που μπορούν να καθαρίσουν αυτά τα μικροπλαστικά, χρησιμοποιώντας τη γνώση από τη φύση.\n\nΗ λύση αυτή είναι σημαντική γιατί μειώνει τη ρύπανση και προστατεύει τους ωκεανούς. Οι πολίτες μπορούν να βοηθήσουν επιλέγοντας πλυντήρια που φιλτράρουν τα μικροπλαστικά ή χρησιμοποιώντας ειδικά σακούλια πλυσίματος. Πιθανώς να χρειαστεί περισσότερος χρόνος για να αναπτυχθούν αυτές οι τεχνολογίες.",
        "sourceName": "Positive News UK",
        "sourceUrl": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/",
        "sourceDomains": [
          "positive.news"
        ],
        "sources": [
          {
            "title": "Positive News UK",
            "url": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η έρευνα επικεντρώνεται στη ρύπανση του περιβάλλοντος με μικροπλαστικά, ένα σοβαρό οικολογικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T07:00:39.000Z"
      }
    ],
    "happy": [
      {
        "id": "eaf5d600c178",
        "title": "Actress & Podcaster Christina Kirkman Signs With Gersh",
        "simpleTitle": "Η Χριστίνα Κιρκμάν εντάσσεται στη Γκερς",
        "simpleText": "Η Χριστίνα Κιρκμάν, γνωστή από τη συμμετοχή της στη σειρά \"All That\" και από το podcast της, υπέγραψε με την εταιρεία Γκερς. Αυτό σημαίνει ότι θα έχει υποστήριξη σε όλες τις επαγγελματικές της δραστηριότητες.\n\nΗ Κιρκμάν έγινε γνωστή το 2003, όταν κέρδισε τον διαγωνισμό κωμωδίας \"R U All That?\" του Nickelodeon. Η επιτυχία της της έδωσε ρόλο στη δημοφιλή παιδική σειρά. Αυτή η νέα συνεργασία ανοίγει νέες ευκαιρίες για την καριέρα της.",
        "sourceName": "Deadline",
        "sourceUrl": "https://deadline.com/2026/02/christina-kirkman-signs-gersh-1236735680/",
        "sourceDomains": [
          "deadline.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/christina-kirkman-signs-gersh-1236735680/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η υπογραφή της Χριστίνας Κιρκμάν με την εταιρεία Γκερς σηματοδοτεί νέες ευκαιρίες για την καριέρα της.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/Christina-Kirkman.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:10:42.000Z"
      },
      {
        "id": "21fdbd20fffc",
        "title": "Flavor Flav Welcomes U.S. Women’s Olympic Hockey Team to Vegas After Trump’s Insulting Afterthought Invite: ‘Celebrate These Women For Real’",
        "simpleTitle": "Ο Flavor Flav καλωσορίζει την ομάδα χόκει γυναικών των Η.Π.Α. στο Λας Βέγκας",
        "simpleText": "Ο Flavor Flav προσφέρει μια γιορτή στην ομάδα χόκει γυναικών των Η.Π.Α. στο Λας Βέγκας. Αυτό συμβαίνει μετά από μια απογοητευτική πρόσκληση από τον πρώην πρόεδρο Trump, ο οποίος αρχικά κάλεσε μόνο τους άνδρες αθλητές, κάνοντας σχόλια που προκάλεσαν αρνητικές αντιδράσεις. Η ομάδα των γυναικών, που κέρδισε χρυσό μετάλλιο, αποφάσισε να μην αποδεχτεί την πρόσκληση του Trump λόγω προγραμματισμένων υποχρεώσεων.\n\nΟ Flavor Flav, που υποστηρίζει ενεργά τις γυναίκες αθλήτριες, προσκαλεί όλους τους χρυσούς και παραολυμπιονίκες σε ένα Σαββατοκύριακο γιορτής. Οι αθλήτριες μπορούν να απολαύσουν δείπνα, παραστάσεις και πολλές δραστηριότητες. Είναι μια καλή ευκαιρία για αναγνώριση και εορτασμό των επιτευγμάτων τους.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/rb-hip-hop/flavor-flav-invite-us-women-olympic-hockey-vegas-trump-insult-1236185440/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/rb-hip-hop/flavor-flav-invite-us-women-olympic-hockey-vegas-trump-insult-1236185440/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση σχετίζεται με τον εορτασμό και την αναγνώριση των γυναικών αθλητριών μετά την επιτυχία τους.",
        "isSensitive": false,
        "imageUrl": "https://i.imgur.com/2HpFicp.png",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:01:27.000Z"
      },
      {
        "id": "4f7b4a488c07",
        "title": "David Begnaud Launches New Media Company Do Good Crew With Debut Of ‘Person Who Believed In Me’ Podcast",
        "simpleTitle": "Νέα Εταιρεία ΜΜΕ από τον David Begnaud με Πρώτο Podcast",
        "simpleText": "Ο David Begnaud, δημοσιογράφος του CBS News, ξεκινά μια νέα εταιρεία μέσων, την Do Good Crew. Η εταιρεία αυτή παρουσιάζει το πρώτο της podcast με τίτλο \"Άτομο που Πίστεψε σε Μένα\". Στη συγκεκριμένη εκπομπή, η πρώτη καλεσμένη είναι η διάσημη Oprah Winfrey.\n\nΗ εκπομπή συνδυάζει βίντεο και ήχο, προσφέροντας μια νέα οπτική για τις ιστορίες ανθρώπων που έχουν επηρεάσει τη ζωή άλλων. Είναι σημαντικό γιατί προάγει την υποστήριξη και την έμπνευση μέσω πραγματικών ιστοριών.",
        "sourceName": "Deadline",
        "sourceUrl": "https://deadline.com/2026/02/david-begnaud-cbs-new-podcast-1236733100/",
        "sourceDomains": [
          "deadline.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/david-begnaud-cbs-new-podcast-1236733100/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η νέα εταιρεία και το podcast προάγουν έμπνευση και θετικές ιστορίες.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/102225_DoGoodPodcast_Oprah_EA5A2889-1.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T14:01:32.000Z"
      },
      {
        "id": "7e6c26b08a68",
        "title": "Bride Goes Viral on Wedding Night Dancing While Doing Vital Cystic Fibrosis Treatment (WATCH)",
        "simpleTitle": "Νύφη χορεύει τη βραδιά του γάμου της ενώ κάνει θεραπεία",
        "simpleText": "Μια νύφη, η Dannika Evans, έγινε διάσημη στο διαδίκτυο επειδή χόρευε στη γαμήλια δεξίωσή της ενώ έκανε θεραπεία για κυστική ίνωση. Η θεραπεία της περιλάμβανε μια ειδική συσκευή και νεφελοποιητή, αλλά αυτό δεν την εμπόδισε να διασκεδάζει. Στην ανάρτησή της στο TikTok, έγραψε \"Η κυστική ίνωση δεν σταματάει το πάρτι\".\n\nΑυτό το βίντεο δείχνει τη δύναμη και τη χαρά της, παρά τις προκλήσεις που αντιμετωπίζει. Είναι μια υπενθύμιση ότι μπορούμε να απολαμβάνουμε τη ζωή και να είμαστε χαρούμενοι, ακόμα και όταν έχουμε δυσκολίες.",
        "sourceName": "Good News Network",
        "sourceUrl": "https://www.goodnewsnetwork.org/young-bride-goes-viral-on-wedding-night-as-she-dances-doing-lifesaving-cystic-fibrosis-treatment-watch/",
        "sourceDomains": [
          "goodnewsnetwork.org"
        ],
        "sources": [
          {
            "title": "Good News Network",
            "url": "https://www.goodnewsnetwork.org/young-bride-goes-viral-on-wedding-night-as-she-dances-doing-lifesaving-cystic-fibrosis-treatment-watch/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η νύφη δείχνει χαρά και δύναμη παρά τις δυσκολίες της, ενισχύοντας μια θετική στάση στη ζωή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-25T14:00:51.000Z"
      },
      {
        "id": "d6f2ea4b13c2",
        "title": "‘It’s Great to Finally Be In The Room’: Melissa Etheridge Talks Rock Hall Nomination",
        "simpleTitle": "Η Melissa Etheridge Υποψήφια για το Rock and Roll Hall of Fame",
        "simpleText": "Η Melissa Etheridge, διάσημη τραγουδίστρια και συνθέτης, είναι υποψήφια για το Rock and Roll Hall of Fame το 2026. Αυτή είναι η πρώτη φορά που προτείνεται, 23 χρόνια μετά την αρχική της επιλεξιμότητα. Η Etheridge δήλωσε ότι είναι χαρούμενη που αναγνωρίζεται η δουλειά της, καθώς αυτό σημαίνει πολλά για την οικογένεια και τους φίλους της. Έχει συμμετάσχει σε σημαντικές εκδηλώσεις του Hall of Fame, δείχνοντας την αγάπη της για τη μουσική.\n\nΑν και η ψηφοφορία συνεχίζεται, η Etheridge εκφράζει την ευγνωμονσύνη της για τη στήριξη που έχει λάβει. Αυτό είναι σημαντικό, καθώς ενισχύει την παρουσία γυναικών στη ροκ μουσική και προωθεί τα δικαιώματα της LGBTQ+ κοινότητας.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/awards/melissa-etheridge-talks-rock-hall-nomination-1236186124/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/awards/melissa-etheridge-talks-rock-hall-nomination-1236186124/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η υποψηφιότητα της Melissa Etheridge για το Rock Hall είναι μια θετική αναγνώριση της καριέρας της και της προώθησης των γυναικών στη μουσική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/oIvXUNp8HtU?feature=oembed",
        "publishedAt": "2026-02-25T13:45:12.000Z"
      },
      {
        "id": "2a7acb8b9969",
        "title": "Ο Γιάννης Τσορτέκης για την Έλενα Μαυρίδου: «Την αγαπάω υπέρμετρα γιατί είναι άνθρωπος που σκέφτεται και λειτουργεί» - Tlife",
        "simpleTitle": "Ο Γιάννης Τσορτέκης μιλάει με αγάπη για την Έλενα Μαυρίδου",
        "simpleText": "Ο Γιάννης Τσορτέκης εξέφρασε δημόσια την αγάπη του για την Έλενα Μαυρίδου. Αφού τη χαρακτήρισε υπερταλαντούχα και πανέμορφη, δήλωσε ότι την αγαπάει υπέρμετρα. Τονίζει ότι η Έλενα είναι ένας άνθρωπος που σκέφτεται και λειτουργεί με συνείδηση. Η δημόσια αυτή εξομολόγηση δείχνει την εκτίμηση και την υποστήριξή του απέναντί της. Αυτή η δημόσια δήλωση γεμίζει με θετικά συναισθήματα και πρόσφερε μια ευχάριστη ατμόσφαιρα στους φιλάθλους τους.",
        "sourceName": "Google News Entertainment (GR)",
        "sourceUrl": "https://news.google.com/rss/articles/CBMi9gFBVV95cUxNU2NWdjFvVzUwYjU3SmxNYXhwNzhkaFFkdlNLenQ5aGpDRHAzTXRINkd4c2t4UHNYM1hHc3pNRk9iVWtaODc2eXpMdmMyZVQ0YWxOdjBhZDRNQmhoR2lvSXVDeTBZbFNJMEkyaU1UYkd4ekpaOXhIVmdXc1g2ME1RbDZYb2V5eUpxWlBZczNtdnpObDAxdU9VYmRMRFlLVWh0UUQxOUUyVjFhekxJZXpldXo2aG8wdUpZSlNqaVQwaG5odkRsUXdpWU5lbzd3U1N4ZjdyWmN5clROZGJ6d2dBNEF6NFd6UENRSUN2YVd4bVFqMlRGZWfSAfsBQVVfeXFMTWo1ZElibmJWUExiSEEtLVN1NDhCVGRfQ0JhX0xfQnVUdEdkSFA4ai02WmVZQWV0X2FCTFdIaS1MckFWTlZ4QU9FS2tnZ2R4cTdBRE5kTmw3Y0ptZmhRSHQzSHBWWDVLdEp3SEJGUkNnV0FNMVBoS08wM2FkV0M2dFJTRGNfVGlmamMwd1k2VGJJeXZsWG5hN3VMMkxzXzhYa2oyX1d0ODJCVzZfX0lBUHh3Ykk0SDVJMGN6ZzBEVWg3NDZWdTR3d3AwVFRNZW9PU1JmaW94X09zX1lhbXM1NVBLVUNzTGtmTTdVb2ZuNkdBYjN3SkppMnNFb1k?oc=5",
        "sourceDomains": [
          "news.google.com"
        ],
        "sources": [
          {
            "title": "Google News Entertainment (GR)",
            "url": "https://news.google.com/rss/articles/CBMi9gFBVV95cUxNU2NWdjFvVzUwYjU3SmxNYXhwNzhkaFFkdlNLenQ5aGpDRHAzTXRINkd4c2t4UHNYM1hHc3pNRk9iVWtaODc2eXpMdmMyZVQ0YWxOdjBhZDRNQmhoR2lvSXVDeTBZbFNJMEkyaU1UYkd4ekpaOXhIVmdXc1g2ME1RbDZYb2V5eUpxWlBZczNtdnpObDAxdU9VYmRMRFlLVWh0UUQxOUUyVjFhekxJZXpldXo2aG8wdUpZSlNqaVQwaG5odkRsUXdpWU5lbzd3U1N4ZjdyWmN5clROZGJ6d2dBNEF6NFd6UENRSUN2YVd4bVFqMlRGZWfSAfsBQVVfeXFMTWo1ZElibmJWUExiSEEtLVN1NDhCVGRfQ0JhX0xfQnVUdEdkSFA4ai02WmVZQWV0X2FCTFdIaS1MckFWTlZ4QU9FS2tnZ2R4cTdBRE5kTmw3Y0ptZmhRSHQzSHBWWDVLdEp3SEJGUkNnV0FNMVBoS08wM2FkV0M2dFJTRGNfVGlmamMwd1k2VGJJeXZsWG5hN3VMMkxzXzhYa2oyX1d0ODJCVzZfX0lBUHh3Ykk0SDVJMGN6ZzBEVWg3NDZWdTR3d3AwVFRNZW9PU1JmaW94X09zX1lhbXM1NVBLVUNzTGtmTTdVb2ZuNkdBYjN3SkppMnNFb1k?oc=5"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δημόσια εξομολόγηση αγάπης του Γιάννη Τσορτέκη προς την Έλενα Μαυρίδου προσφέρει θετικά συναισθήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-25T12:42:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "afd200792afb",
        "title": "Sold-out η Zalgirio Arena για το παιχνίδι με τον Ολυμπιακό",
        "simpleTitle": "Πλήρης η Zalgirio Arena για το ματς με τον Ολυμπιακό",
        "simpleText": "Ο Ολυμπιακός αγωνίζεται σήμερα (25/2, 20:00) με τη Ζάλγκιρις στο Κάουνας, στα πλαίσια της EuroLeague. Λίγες ώρες πριν το παιχνίδι, η Ζάλγκιρις ανακοίνωσε ότι όλα τα εισιτήρια έχουν πουληθεί. Έτσι, η Zalgirio Arena θα είναι γεμάτη, σημειώνοντας το 34ο συνεχόμενο sold-out εντός έδρας αγώνα της στη EuroLeague. Αυτή η στήριξη από τον κόσμο είναι σημαντική για την ομάδα και την ατμόσφαιρα του αγώνα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/25/sports/basketball/sold-out-i-zalgirio-arena-gia-to-paixnidi-me-ton-olympiako/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/25/sports/basketball/sold-out-i-zalgirio-arena-gia-to-paixnidi-me-ton-olympiako/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά αγώνα EuroLeague μεταξύ Ζάλγκιρις και Ολυμπιακού με πλήρης υποστήριξη από τον κόσμο. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2026/02/zal-oly-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:00:06.000Z"
      },
      {
        "id": "18d728d241f9",
        "title": "Women’s Sports Media Joint Venture IX to Five Launches From TOGETHXR, Horizon Sports & Experiences (EXCLUSIVE)",
        "simpleTitle": "Νέα πλατφόρμα για γυναικεία αθλητικά μέσα",
        "simpleText": "Η IX to Five είναι μια νέα συνεργασία που ξεκινά από την Horizon Sports & Experiences και την TOGETHXR. Σκοπός της είναι να ενισχύσει την αγορά γυναικείων αθλημάτων. Αυτή η πρωτοβουλία έρχεται λόγω της αυξανόμενης ανάγκης για αυθεντικό και ενδιαφέρον περιεχόμενο γύρω από τα γυναικεία σπορ. Με τη νέα αυτή πλατφόρμα, οι φίλοι των γυναικείων αθλημάτων θα έχουν περισσότερες επιλογές και ευκαιρίες να παρακολουθήσουν και να υποστηρίξουν τις αθλήτριες.",
        "sourceName": "Variety",
        "sourceUrl": "https://variety.com/2026/digital/news/togethxr-womens-sports-venture-ix-to-five-launches-horizon-1236672457/",
        "sourceDomains": [
          "variety.com"
        ],
        "sources": [
          {
            "title": "Variety",
            "url": "https://variety.com/2026/digital/news/togethxr-womens-sports-venture-ix-to-five-launches-horizon-1236672457/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η νέα πρωτοβουλία στο πεδίο των γυναικείων αθλημάτων ενισχύει την υποστήριξη και την εξάπλωση τους.",
        "isSensitive": false,
        "imageUrl": "https://variety.com/wp-content/uploads/2026/02/IX-to-Five.png",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:00:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "c124a303db5a",
        "title": "Κριτική Θεάτρου | «Εκείνος που έκλεψε τη μέρα και πλήρωσε τη νύχτα»: Ο εξπρεσιονισμός όχι ως μουσειακό είδος",
        "simpleTitle": "Θέατρο: Παράσταση «Εκείνος που έκλεψε τη μέρα και πλήρωσε τη νύχτα»",
        "simpleText": "Ο Γιώργος Παπαγιαννάκης γράφει για την παράσταση «Εκείνος που έκλεψε τη μέρα και πλήρωσε τη νύχτα». Αυτή η παράσταση ανεβαίνει από τον Θωμά Μοσχόπουλο στο Νέο Θέατρο Βασιλάκου. Ο εξπρεσιονισμός, που παρουσιάζεται, δεν είναι απλώς μια παλιά τεχνική. Αντίθετα, ζωντανεύει στη σύγχρονη σκηνή και έχει σημασία για το κοινό σήμερα.",
        "sourceName": "CultureNow",
        "sourceUrl": "https://www.culturenow.gr/kritiki-theatroy-ekeinos-poy-eklepse-ti-mera-kai-plirose-ti-nyxta-o-expresionismos-oxi-os-moyseiako-eidos/",
        "sourceDomains": [
          "culturenow.gr"
        ],
        "sources": [
          {
            "title": "CultureNow",
            "url": "https://www.culturenow.gr/kritiki-theatroy-ekeinos-poy-eklepse-ti-mera-kai-plirose-ti-nyxta-o-expresionismos-oxi-os-moyseiako-eidos/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια θεατρική παράσταση και την πολιτιστική της σημασία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:02:01.000Z"
      },
      {
        "id": "b0cf4e6167db",
        "title": "All the Celebrities Who Have Supported Manon Following KATSEYE Hiatus Announcement",
        "simpleTitle": "Υποστήριξη για τη Manon από διάσημους μετά την ανακοίνωση της παύσης",
        "simpleText": "Η Manon, μέλος της μουσικής ομάδας KATSEYE, ανακοίνωσε ότι θα πάρει ένα διάλειμμα για να φροντίσει την ψυχική της υγεία. Η είδηση αυτή προκάλεσε ανησυχία στους θαυμαστές της, καθώς η Manon είναι η μόνη μαύρη γυναίκα στην ομάδα. Η ανακοίνωση έγινε στις 20 Φεβρουαρίου και υπογραμμίζει τη στήριξη που έχει από τη μουσική κοινότητα.\n\nΠολλοί γνωστοί καλλιτέχνες, όπως η RAYE και η Normani, έχουν δηλώσει δημόσια την υποστήριξή τους στη Manon, ακολουθώντας την στα μέσα κοινωνικής δικτύωσης. Είναι σημαντικό να κατανοούμε τη σημασία της ψυχικής υγείας και να προσφέρουμε υποστήριξη σε όσους τη χρειάζονται. Αν χρειάζεσαι βοήθεια ή υποστήριξη, επικοινώνησε με κάποιον που εμπιστεύεσαι.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/lists/manon-katseye-hiatus-announcement-celebrity-support/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/lists/manon-katseye-hiatus-announcement-celebrity-support/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την υποστήριξη καλλιτεχνών προς τη Manon σε σχέση με την ψυχική της υγεία και την πολιτισμική διάσταση της κατάστασης.",
        "isSensitive": false,
        "imageUrl": "https://www.billboard.com/wp-content/uploads/2026/02/P1025E0D-e1771634713524.jpg?w=237&#038;h=147&#038;crop=1",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:00:00.000Z"
      },
      {
        "id": "97c739577de6",
        "title": "‘Hamnet’ Producer Liza Marshall Lifts the Lid on Hera Pictures, Her ‘Fiercely Independent,’ Literary-Forward Production Company That’s Now Developing Maggie O’Farrell’s Next Novel",
        "simpleTitle": "Η Liza Marshall μιλάει για την Hera Pictures και το νέο έργο της",
        "simpleText": "Η Liza Marshall, παραγωγός της σειράς \"Hamnet,\" αποκάλυψε ότι ήταν η μόνη που ενδιαφέρθηκε για τα δικαιώματα του βιβλίου. Αυτό συνέβη τον Οκτώβριο του 2019, πέντε μήνες πριν την κυκλοφορία του μυθιστορήματος της Maggie O’Farrell. Είναι μεγάλη αναγνώστρια και ενθουσιάστηκε με το βιβλίο.\n\nΗ Hera Pictures, η εταιρεία παραγωγής της Marshall, είναι ανεξάρτητη και επικεντρωμένη στη λογοτεχνία. Αυτή τη στιγμή, εργάζεται πάνω στην επόμενη ιστορία της O’Farrell, δείχνοντας έτσι τη δέσμευσή της για ποιοτικά έργα. Η δουλειά της Marshall είναι σημαντική γιατί προάγει τη λογοτεχνία στον κινηματογράφο.",
        "sourceName": "Variety",
        "sourceUrl": "https://variety.com/2026/film/global/inside-hamnet-producer-liza-marshall-hera-pictures-1236672310/",
        "sourceDomains": [
          "variety.com"
        ],
        "sources": [
          {
            "title": "Variety",
            "url": "https://variety.com/2026/film/global/inside-hamnet-producer-liza-marshall-hera-pictures-1236672310/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την παραγωγή λογοτεχνικών έργων στον κινηματογράφο, υπογραμμίζοντας τη σημασία της πολιτιστικής δημιουργίας.",
        "isSensitive": false,
        "imageUrl": "https://variety.com/wp-content/uploads/2026/02/Liza-Marshall_-Photo-by-Sean-Gleason_47-copy.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T15:50:00.000Z"
      },
      {
        "id": "826fbd90a176",
        "title": "Jarvis Cocker, Anna Calvi and more to celebrate Marianne Faithfull at ‘Broken English’ show in London",
        "simpleTitle": "Εκδήλωση για την Marianne Faithfull στο Λονδίνο",
        "simpleText": "Ο Jarvis Cocker και η Anna Calvi, μαζί με άλλους καλλιτέχνες, θα συμμετάσχουν σε μια ειδική εκδήλωση στο Λονδίνο για να γιορτάσουν την Marianne Faithfull. Η εκδήλωση γίνεται στις 18 Μαρτίου, πριν από την πρεμιέρα του ντοκιμαντέρ \"Broken English\", το οποίο θα προβληθεί στις 20 Μαρτίου στις κινηματογραφίες του Ηνωμένου Βασιλείου και της Ιρλανδίας.\n\nΗ εκδήλωση θα πραγματοποιηθεί στη Barbican Hall και θα περιλαμβάνει ζωντανές εμφανίσεις καλλιτεχνών όπως ο Rufus Wainwright και η Beth Orton. Το ντοκιμαντέρ εξερευνά τη ζωή και την καλλιτεχνική πορεία της Faithfull. Είναι σημαντικό γιατί αναδεικνύει τις προκλήσεις που αντιμετώπισε, καθώς και τη δύναμη και τη δημιουργικότητά της.",
        "sourceName": "NME",
        "sourceUrl": "https://www.nme.com/news/music/jarvis-cocker-anna-calvi-and-more-to-celebrate-marianne-faithfull-at-broken-english-show-in-london-buy-tickets-3931437?utm_source=rss&utm_medium=rss&utm_campaign=jarvis-cocker-anna-calvi-and-more-to-celebrate-marianne-faithfull-at-broken-english-show-in-london-buy-tickets",
        "sourceDomains": [
          "nme.com"
        ],
        "sources": [
          {
            "title": "NME",
            "url": "https://www.nme.com/news/music/jarvis-cocker-anna-calvi-and-more-to-celebrate-marianne-faithfull-at-broken-english-show-in-london-buy-tickets-3931437?utm_source=rss&utm_medium=rss&utm_campaign=jarvis-cocker-anna-calvi-and-more-to-celebrate-marianne-faithfull-at-broken-english-show-in-london-buy-tickets"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση γιορτάζει την καλλιτεχνική πορεία της Marianne Faithfull μέσω μουσικής και πολιτιστικών δράσεων.",
        "isSensitive": false,
        "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/MarianneFaithfullLondontribute-show-Anna-Calvi-Jarvis-Cocker.jpg",
        "videoUrl": "https://www.youtube.com/embed/2lDUVDU2CBE?feature=oembed&enablejsapi=1",
        "publishedAt": "2026-02-25T15:48:27.000Z"
      },
      {
        "id": "8777292193d8",
        "title": "Squarepusher Readies New Album Kammerkonzert",
        "simpleTitle": "Νέο άλμπουμ από τον Squarepusher",
        "simpleText": "Ο Squarepusher, γνωστός παραγωγός μουσικής, ετοιμάζει ένα νέο άλμπουμ με τίτλο \"Kammerkonzert\". Στο άλμπουμ αυτό, περιλαμβάνεται και το κομμάτι \"K2 Central\", για το οποίο έχει κυκλοφορήσει ένα βίντεο. Η νέα αυτή δουλειά δείχνει την πειραματική πλευρά της μουσικής του. Αν ενδιαφέρεστε, μπορείτε να παρακολουθήσετε το βίντεο για να πάρετε μια γεύση από το άλμπουμ.",
        "sourceName": "Pitchfork",
        "sourceUrl": "https://pitchfork.com/news/squarepusher-readies-new-album-kammerkonzert/",
        "sourceDomains": [
          "pitchfork.com"
        ],
        "sources": [
          {
            "title": "Pitchfork",
            "url": "https://pitchfork.com/news/squarepusher-readies-new-album-kammerkonzert/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά νέο άλμπουμ και πειραματική μουσική του Squarepusher.",
        "isSensitive": false,
        "imageUrl": "https://media.pitchfork.com/photos/699f1690b588307164b963b9/master/pass/squarepusher-new-album.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T15:39:32.000Z"
      },
      {
        "id": "a61c7dbe8ccd",
        "title": "Metallica Bringing Life Burns Faster Residency To Las Vegas’ Sphere For Eight-Show Fall Run",
        "simpleTitle": "Metallica Θα Παίξουν Στη Las Vegas για Οκτώ Συναυλίες",
        "simpleText": "Οι Metallica ανακοινώνουν τη συμμετοχή τους στη Las Vegas Sphere με τη νέα τους residency, \"Life Burns Faster\". Οι οκτώ συναυλίες θα γίνουν τον Οκτώβριο, χωρίς να επαναληφθούν τα ίδια τραγούδια σε κάθε παράσταση. Οι συναυλίες θα πραγματοποιηθούν στις 1, 3, 15, 17, 22, 24, 29 και 31 του μήνα.\n\nΗ Sphere είναι ένα σύγχρονο χώρο με εκπληκτική οθόνη και αναμένεται να είναι η πρώτη heavy metal μπάντα που θα παίξει εκεί. Οι θαυμαστές μπορούν να αγοράσουν εισιτήρια από 6 Μαρτίου. Αυτή η σειρά συναυλιών δίνει στους Metallica την ευκαιρία να προσφέρουν μία μοναδική εμπειρία στους φανς.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/rock/metallica-life-burns-faster-residency-las-vegas-sphere-dates-1236186360/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/rock/metallica-life-burns-faster-residency-las-vegas-sphere-dates-1236186360/"
          }
        ],
        "category": "culture",
        "categoryReason": "Οι Metallica ανακοινώνουν μια σειρά συναυλιών που συνδυάζει μουσική και πολιτιστικές εκδηλώσεις σε έναν σύγχρονο χώρο.",
        "isSensitive": false,
        "imageUrl": "https://i.imgur.com/2HpFicp.png",
        "videoUrl": null,
        "publishedAt": "2026-02-25T15:37:58.000Z"
      }
    ],
    "fun": [
      {
        "id": "38e625d1d255",
        "title": "Oscars Final Voting 101: How to Fill Out Your Ballot and Navigate This Year’s Changes",
        "simpleTitle": "Οδηγός για την Ψηφοφορία στα Όσκαρ",
        "simpleText": "Ήρθε η ώρα για την τελική ψηφοφορία των Όσκαρ. Οι συμμετέχοντες θα μπορούν να ψηφίσουν για τις αγαπημένες τους ταινίες και καλλιτέχνες. Φέτος, η Ακαδημία έφερε κάποιες αλλαγές για να διευκολύνει τη διαδικασία. Σκοπός είναι να γίνει η ψηφοφορία πιο καθαρή και δίκαιη.\n\nΕίναι σημαντικό να διαβάσετε τις οδηγίες για την ψηφοφορία. Έτσι, θα καταλάβετε πώς να συμπληρώσετε το ψηφοδέλτιό σας σωστά. Μπορείτε να θυμηθείτε τα περσινά βραβεία ή να δείτε ποιες ταινίες σας άρεσαν περισσότερο.",
        "sourceName": "Variety",
        "sourceUrl": "https://variety.com/2026/film/columns/oscars-final-voting-101-ballot-guide-eligibility-changes-1236670862/",
        "sourceDomains": [
          "variety.com"
        ],
        "sources": [
          {
            "title": "Variety",
            "url": "https://variety.com/2026/film/columns/oscars-final-voting-101-ballot-guide-eligibility-changes-1236670862/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά τις διαδικασίες και τις αλλαγές στην ψηφοφορία των Όσκαρ, που σχετίζεται με τον κινηματογράφο.",
        "isSensitive": false,
        "imageUrl": "https://variety.com/wp-content/uploads/2018/02/oscar-ballot.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:10:00.000Z"
      },
      {
        "id": "d6d5bc8a6b6d",
        "title": "Ukrainian Filmmaker Sergei Loznitsa to Be Feted at Documentary Festival Visions du Réel",
        "simpleTitle": "Ο Ουκρανός Σκηνοθέτης Σέργκει Λοζνίτσα θα Τιμηθεί στο Φεστιβάλ Visions du Réel",
        "simpleText": "Ο Ουκρανός σκηνοθέτης Σέργκει Λοζνίτσα θα είναι ο Ειδικός Καλεσμένος στο 57ο φεστιβάλ ντοκιμαντέρ Visions du Réel. Το φεστιβάλ θα διεξαχθεί από τις 17 έως τις 26 Απριλίου, στην πόλη Νιόν της Ελβετίας. Ο Λοζνίτσα θα δώσει μια διάλεξη στις 18 Απριλίου και θα παρουσιάσει μια επιλογή από τα ντοκιμαντέρ του. Αυτή η τιμή αναγνωρίζει τη συνεισφορά του στο σινεμά και στον κόσμο του ντοκιμαντέρ.",
        "sourceName": "Variety",
        "sourceUrl": "https://variety.com/2026/film/global/sergei-loznitsa-visions-du-reel-1236672462/",
        "sourceDomains": [
          "variety.com"
        ],
        "sources": [
          {
            "title": "Variety",
            "url": "https://variety.com/2026/film/global/sergei-loznitsa-visions-du-reel-1236672462/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την αναγνώριση ενός σκηνοθέτη και εκδηλώσεις σχετικές με το σινεμά.",
        "isSensitive": false,
        "imageUrl": "https://variety.com/wp-content/uploads/2026/02/Sergei-Loznitsa.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:05:46.000Z"
      },
      {
        "id": "fb3cd1856ed3",
        "title": "Paz Vega & Carlos Bardem Lead Cast In Spanish-Language Soccer Drama ‘10-11′, First-Look Images Revealed",
        "simpleTitle": "Νέα ταινία ποδοσφαίρου με πρωταγωνιστές τους Paz Vega και Carlos Bardem",
        "simpleText": "Ξεκίνησε η παραγωγή της νέας ταινίας \"10-11\" που ασχολείται με το ποδόσφαιρο. Η ταινία γυρίζεται στην Ισπανία και τη Γουατεμάλα. Πρωταγωνιστούν οι γνωστοί ηθοποιοί Paz Vega και Carlos Bardem. Τη σκηνοθεσία αναλαμβάνει ο Alfonso Quijada.\n\nΑυτή η ταινία προσφέρει μια νέα προοπτική στον κόσμο του ποδοσφαίρου. Αριθμεί πολλά ταλέντα στον καστ της και αναμένεται να προσελκύσει το ενδιαφέρον των θεατών. Περισσότερες λεπτομέρειες θα ανακοινωθούν σύντομα.",
        "sourceName": "Deadline",
        "sourceUrl": "https://deadline.com/2026/02/paz-vega-carlos-bardem-soccer-drama-10-11-spain-guatemala-1236735657/",
        "sourceDomains": [
          "deadline.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/paz-vega-carlos-bardem-soccer-drama-10-11-spain-guatemala-1236735657/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την παραγωγή μιας ταινίας που εστιάζει σε θέματα ποδοσφαίρου.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/paz-vega-and-carlos-bardem.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:03:49.000Z"
      },
      {
        "id": "dde0ec9ceff0",
        "title": "Watch Twenty One Pilots’ blistering preview clip of new concert film ‘More Than We Ever Imagined’",
        "simpleTitle": "Νέα ταινία συναυλίας από τους Twenty One Pilots",
        "simpleText": "Οι Twenty One Pilots παρουσίασαν ένα απόσπασμα από την καινούργια τους ταινία συναυλίας με τίτλο \"More Than We Ever Imagined\". Η ταινία θα βγει στις αίθουσες αύριο, 26 Φεβρουαρίου, και θα έχει προβολές σε IMAX και άλλες κινηματογραφικές αίθουσες. Η παραγωγή περιλαμβάνει σκηνές από μια σημαντική τους συναυλία στο Μεξικό, όπου εμφανίστηκαν μπροστά σε 65.000 θεατές.\n\nΗ ταινία δείχνει όχι μόνο τις εμφανίσεις τους, αλλά και τις προετοιμασίες τους. Οι Tyler Joseph και Josh Dun μοιράζονται τις σκέψεις τους για την πορεία τους. Αυτό το έργο ελπίζεται ότι θα προκαλέσει το ενδιαφέρον των θαυμαστών του κινηματογράφου, καθώς και της μουσικής. Αν θέλεις να την παρακολουθήσεις, οι εισιτήρια είναι διαθέσιμα τώρα.",
        "sourceName": "NME",
        "sourceUrl": "https://www.nme.com/news/music/twenty-one-pilots-new-concert-film-preview-clip-watch-video-more-than-we-ever-imagined-3931412?utm_source=rss&utm_medium=rss&utm_campaign=twenty-one-pilots-new-concert-film-preview-clip-watch-video-more-than-we-ever-imagined",
        "sourceDomains": [
          "nme.com"
        ],
        "sources": [
          {
            "title": "NME",
            "url": "https://www.nme.com/news/music/twenty-one-pilots-new-concert-film-preview-clip-watch-video-more-than-we-ever-imagined-3931412?utm_source=rss&utm_medium=rss&utm_campaign=twenty-one-pilots-new-concert-film-preview-clip-watch-video-more-than-we-ever-imagined"
          }
        ],
        "category": "fun",
        "categoryReason": "Αφορά την παρουσίαση μιας νέας ταινίας συναυλίας των Twenty One Pilots.",
        "isSensitive": false,
        "imageUrl": "https://www.nme.com/wp-content/uploads/2026/01/twenty-one-pilots@2000x1270.jpg",
        "videoUrl": "https://www.youtube.com/embed/TIUHN3zAPn4?feature=oembed&enablejsapi=1",
        "publishedAt": "2026-02-25T16:00:04.000Z"
      },
      {
        "id": "a7d3b03a1d04",
        "title": "‘Industry’ Renewed for Fifth and Final Season at HBO",
        "simpleTitle": "Η σειρά “Industry” ανανεώθηκε για τελευταία σεζόν",
        "simpleText": "Η σειρά “Industry” θα επιστρέψει για πέμπτη και τελευταία σεζόν στο HBO. Η τέταρτη σεζόν θα ολοκληρωθεί στις 1 Μαρτίου, μία ώρα νωρίτερα από το συνηθισμένο. Η σειρά δημιουργήθηκε από τους Mickey Down και Konrad Kay. Αυτή η τελευταία σεζόν είναι σημαντική για τους θαυμαστές της, καθώς θα κλείσει την ιστορία της.",
        "sourceName": "Variety, Hollywood Reporter",
        "sourceUrl": "https://variety.com/2026/tv/news/industry-renewed-final-season-5-hbo-1236672463/",
        "sourceDomains": [
          "variety.com",
          "hollywoodreporter.com"
        ],
        "sources": [
          {
            "title": "Variety",
            "url": "https://variety.com/2026/tv/news/industry-renewed-final-season-5-hbo-1236672463/"
          },
          {
            "title": "Hollywood Reporter",
            "url": "https://www.hollywoodreporter.com/tv/tv-news/industry-renewed-season-5-hbo-final-season-1236514548/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την ανανέωση μιας τηλεοπτικής σειράς και την πρεμιέρα της τελευταίας σεζόν.",
        "isSensitive": false,
        "imageUrl": "https://variety.com/wp-content/uploads/2026/02/Industry-HBO.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T16:00:00.000Z"
      },
      {
        "id": "f225009a89e7",
        "title": " Project Hail Mary Has Started Screening, And Everything I'm Seeing Has Me More And More Hyped ",
        "simpleTitle": "Ξεκίνησαν οι προβολές της ταινίας Project Hail Mary",
        "simpleText": "Η ταινία Project Hail Mary έχει αρχίσει τις προβολές της. Πολλοί άνθρωποι που την έχουν δει μοιράζονται τις εντυπώσεις τους. Αυτές οι αντιδράσεις δείχνουν ότι η ταινία ενθουσιάζει αρκετούς θεατές.\n\nΗ ταινία αναμένεται να είναι ένα από τα μεγάλα γεγονότα του 2026. Αν ενδιαφέρεσαι να τη δεις, μπορείς να παρακολουθείς τις κριτικές και τις αντιδράσεις για να μάθεις περισσότερα πριν την επίσημη κυκλοφορία.",
        "sourceName": "CinemaBlend",
        "sourceUrl": "https://www.cinemablend.com/movies/project-hail-mary-started-screening-reactions-have-me-more-hyped",
        "sourceDomains": [
          "cinemablend.com"
        ],
        "sources": [
          {
            "title": "CinemaBlend",
            "url": "https://www.cinemablend.com/movies/project-hail-mary-started-screening-reactions-have-me-more-hyped"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την ταινία Project Hail Mary και τις προβολές της, κάτι που σχετίζεται με τον κινηματογράφο.",
        "isSensitive": false,
        "imageUrl": "https://cdn.mos.cms.futurecdn.net/Kf3mbnn6KV85hqHPN6Rsmk-1280-80.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-25T15:48:22.000Z"
      }
    ]
  }
}