{
  "generatedAt": "2026-01-28T07:54:34.212Z",
  "articles": [
    {
      "id": "35a52f83aaae",
      "title": "Ινδία: Δύο κρούσματα του ιού Νίπα στη Δυτική Βεγγάλη – Υπό έλεγχο η κατάσταση καθησυχάζουν οι Αρχές",
      "simpleTitle": "Ινδία: Δύο κρούσματα του ιού Νίπα στη Δυτική Βεγγάλη – Υπό έλεγχο η κατάσταση καθησυχάζουν οι Αρχές",
      "simpleText": "Δύο περιπτώσεις του ιού Νίπα αναφέρθηκαν πρόσφατα στη Δυτική Βεγγάλη, στην Ινδία. Οι αρχές του τόπου ανακοίνωσαν ότι η κατάσταση είναι υπό έλεγχο. Ο ιός μεταδίδεται από ζώα ή μολυσμένα τρόφιμα και δεν υπάρχει εμβόλιο γι' αυτόν. Το ποσοστό θνησιμότητάς του κυμαίνεται από 40% έως 75%.\n\nΤο υπουργείο Υγείας της Ινδίας ενημέρωσε ότι οι δύο ασθενείς παρακολουθούνται συνεχώς και έχουν ληφθεί μέτρα για τη δημόσια υγεία. Οι 196 άνθρωποι που είχαν στενές επαφές με τους ασθενείς βρέθηκαν αρνητικοί στον ιό. Η πρώτη επιδημία του Νίπα καταγράφηκε το 1998 στη Μαλαισία, και τα πρώτα κρούσματα στην Ινδία εμφανίστηκαν το 2001 στη Δυτική Βεγγάλη.\n\nΤα συμπτώματα περιλαμβάνουν υψηλό πυρετό, εμετούς και προβλήματα αναπνοής. Σε σοβαρές περιπτώσεις, μπορεί να προκληθούν σπασμοί και εγκεφαλίτιδα, που ενδέχεται να οδηγήσουν σε κώμα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/india-dyo-krousmata-tou-iou-nipa-sti-dytiki-veggali-ypo-elegxo-i-katastasi-kathisyxazoun-oi-arxes/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/india-dyo-krousmata-tou-iou-nipa-sti-dytiki-veggali-ypo-elegxo-i-katastasi-kathisyxazoun-oi-arxes/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564046840/india-dyo-kroysmata-toy-ioy-nipa-sti-dytiki-veggali-ypo-elegcho-i-katastasi-lene-oi-arches/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό πρόβλημα δημόσιας υγείας σχετικά με το ιό Νίπα στην Ινδία, περιλαμβάνοντας πληροφορίες για τον κίνδυνο μόλυνσης και τα μέτρα που λαμβάνονται από τις αρχές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T07:12:31.000Z"
    },
    {
      "id": "8c7ac58db5e7",
      "title": "Νότια Κορέα: Η πρώην πρώτη κυρία Κιμ Κέον Χι καταδικάσθηκε σε φυλάκιση για διαφθορά",
      "simpleTitle": "Νότια Κορέα: Η πρώην πρώτη κυρία Κιμ Κέον Χι καταδικάσθηκε σε φυλάκιση για διαφθορά",
      "simpleText": "Τίτλος: Φυλάκιση για την πρώην πρώτη κυρία της Νότιας Κορέας\n\nΗ πρώην πρώτη κυρία Κιμ Κέον Χι καταδικάστηκε σε φυλάκιση 20 μηνών. Το δικαστήριο έκρινε ότι δέχτηκε δωροδοκίες από στελέχη της Εκκλησίας της Ενοποίησης. Αντάλλαξε αυτές τις δωροδοκίες με πολιτικές χάρες.\n\nΗ καταδίκη της ανακοινώθηκε στη Σεούλ, την πρωτεύουσα της Νότιας Κορέας. Είναι σημαντική διότι έρχεται μετά τη φυλάκιση του συζύγου της, Γιουν Σουκ Γέολ, ο οποίος είχε απομακρυνθεί από τη θέση του προέδρου. Οι εισαγγελείς είχαν ζητήσει μεγαλύτερη ποινή, αλλά το δικαστήριο αποφάσισε διαφορετικά.\n\nΗ Κιμ δεν κρίθηκε ένοχη για άλλες κατηγορίες, όπως η χειραγώγηση μετοχών. Ο δικηγόρος της δήλωσε ότι θα εξετάσουν την απόφαση και ίσως κάνουν έφεση.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564046825/notia-korea-i-proin-proti-kyria-kim-keon-chi-katadikasthike-se-fylakisi-gia-diafthora/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564046825/notia-korea-i-proin-proti-kyria-kim-keon-chi-katadikasthike-se-fylakisi-gia-diafthora/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/world/notia-korea-fylakisi-20-minon-gia-tin-proin-proti-kyria-kim-keon-xi-katadikastike-gia-diaf/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την καταδίκη της πρώην πρώτης κυρίας της Νότιας Κορέας για διαφθορά, που περιλαμβάνει σοβαρές κατηγορίες και νομικές διαδικασίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T07:11:23.000Z"
    },
    {
      "id": "7130b10ee9d2",
      "title": "Τα τελευταία νέα για τους τρεις τραυματίες οπαδούς του ΠΑΟΚ που νοσηλεύονται στο νοσοκομείο της Τιμισοάρα",
      "simpleTitle": "Τα τελευταία νέα για τους τρεις τραυματίες οπαδούς του ΠΑΟΚ που νοσηλεύονται στο νοσοκομείο της Τιμισοάρα",
      "simpleText": "Τίτλος: Οι τελευταίες πληροφορίες για τους τρεις τραυματίες οπαδούς του ΠΑΟΚ στο νοσοκομείο της Τιμισοάρα\n\nΤρεις οπαδοί του ΠΑΟΚ νοσηλεύονται στο νοσοκομείο της Τιμισοάρα μετά από ένα σοβαρό τροχαίο που συνέβη την Τρίτη, 27 Ιανουαρίου, στον αυτοκινητόδρομο Ε-70 κοντά στην πόλη Λούγκος της Ρουμανίας. Η κατάσταση των τραυματιών είναι σταθερή, σύμφωνα με τους γιατρούς. Ένας από αυτούς είναι σε καλή κατάσταση, ενώ ένας άλλος βρίσκεται στην εντατική αλλά δεν είναι διασωληνωμένος. Όλοι οι τραυματίες έχουν καλή πρόγνωση και δεν χρειάζονται αίμα.\n\nΗ πρέσβης της Ελλάδας στη Ρουμανία, Λιλή Γραμματίκη, επισκέφθηκε το νοσοκομείο και ενημερώθηκε για την κατάσταση των τραυματιών. Η ίδια ανέφερε ότι τα αποτελέσματα των εξετάσεων θα είναι διαθέσιμα σήμερα, Τετάρτη, και οι γιατροί θα αποφασίσουν αν χρειάζεται κάποια χειρουργική επέμβαση.\n\nΤαυτόχρονα, η πρεσβεία δουλεύει με τις ρουμανικές αρχές για την επαναφορά των θυμάτων της τραγωδίας στην Ελλάδα. Η διαδικασία ταυτοποίησης των νεκρών δεν έχει ολοκληρωθεί και οι συγγενείς τους έχουν ενημερωθεί.\n\nΣημαντικό είναι ότι αμέσως μετά το δυστύχημα, εκατοντάδες οπαδοί του ΠΑΟΚ ταξίδεψαν από την Ελλάδα στην Τιμισοάρα για να συμπαρασταθούν στους τραυματίες, δείχνοντας αλληλεγγύη στην ομάδα τους.",
      "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ta-teleytaia-nea-gia-tous-treis-traymaties-opadous-tou-paok-pou-nosileyontai-sto-nosokomeio-tis-timisoara/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/ta-teleytaia-nea-gia-tous-treis-traymaties-opadous-tou-paok-pou-nosileyontai-sto-nosokomeio-tis-timisoara/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564046768/roymania-aisiodoxia-gia-toys-treis-traymaties-opadoys-toy-paok-sto-nosokomeio-tis-timisoaras/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/world/roymania-aisiodoksia-gia-toys-treis-traymaties-opadoys-toy-paok-oi-ektimiseis-ton-giatron/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4061720/tragiko-distichima-sti-roumania-esiodoxia-gia-tous-tris-travmaties-opadous-tou-paok-pou-nosilevonte-sto-nosokomio-tis-timisoaras.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό τροχαίο ατύχημα που οδήγησε σε τραυματισμούς και είναι συνδεδεμένη με ζητήματα υγείας και ασφάλειας, καθώς και τον επαναπατρισμό των θυμάτων, όλα σημαντικά θέματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd1db1adc60f187fed11742dd8707ebbf85db2119774633647d017ed17a47b5ebb398fddd01276b2a30f4fad204fb6fb25bde85babedc8217fa0da0fbce82d42d_1280.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202248495",
      "publishedAt": "2026-01-28T07:07:18.000Z"
    },
    {
      "id": "7060d46e87fd",
      "title": "Ο Ρούμπιο απειλεί τη Βενεζουέλα με νέα στρατιωτική επιχείρηση αν η Ροδρίγκες δεν συνεργαστεί",
      "simpleTitle": "Ο Ρούμπιο απειλεί τη Βενεζουέλα με νέα στρατιωτική επιχείρηση αν η Ροδρίγκες δεν συνεργαστεί",
      "simpleText": "Ο Ρούμπιο προειδοποιεί τη Βενεζουέλα με νέα στρατιωτική επιχείρηση αν η Ροδρίγκες δεν συνεργαστεί\n\nΟ Μάρκο Ρούμπιο, υπουργός Εξωτερικών των ΗΠΑ, προειδοποιεί ότι θα μπορούσαν να γίνουν νέες στρατιωτικές ενέργειες στη Βενεζουέλα, αν η κυβέρνηση δεν συνεργαστεί όπως θέλει η Ουάσιγκτον. Η δήλωση έρχεται μετά την σύλληψη του Νικολάς Μαδούρο, πρώην προεδρική ηγέτη της Βενεζουέλας, την 3η Ιανουαρίου.\n\nΟ Ρούμπιο αναφέρεται στην προσωρινή πρόεδρο Ντέλσι Ροδρίγκες, λέγοντας ότι γνωρίζει την τύχη του Μαδούρο. Κατά τη διάρκεια της ομιλίας του στην επιτροπή εξωτερικών υποθέσεων της Γερουσίας, θα τονίσει ότι οι ΗΠΑ είναι έτοιμες να χρησιμοποιήσουν τη δύναμη τους, αν οι άλλες μέθοδοι δεν αποδώσουν.\n\nΟι ΗΠΑ θεωρούν ότι η συνεργασία με τη Ροδρίγκες είναι κρίσιμη για την πολιτική τους στη Βενεζουέλα. Η κατάσταση είναι σημαντική διότι οι Ηνωμένες Πολιτείες έχουν επιβάλει κυρώσεις και στήριξη στην αντιπολίτευση.\n\nΗ Ροδρίγκες, η οποία ανέλαβε προσωρινά τη θέση μετά τη σύλληψη του Μαδούρο, έχει υπογράψει συμφωνίες με τις ΗΠΑ σχετικά με το πετρέλαιο και έχει προχωρήσει σε άλλες πολιτικές ενέργειες. Ωστόσο, εκφράζει την επιθυμία να σταματήσει την επιρροή των ΗΠΑ στη χώρα της.",
      "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-roumpio-apeilei-ti-venezouela-me-nea-stratiotiki-epixeirisi-an-i-rodrigkes-den-synergastei/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/o-roumpio-apeilei-ti-venezouela-me-nea-stratiotiki-epixeirisi-an-i-rodrigkes-den-synergastei/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564046834/roympio-apeilei-me-nea-stratiotiki-epicheirisi-sti-venezoyela-an-i-rontrigkes-den-synergastei/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/world/roympio-apeilei-oti-oi-ipa-tha-eksapolysoyn-nea-stratiotiki-epixeirisi-sti-venezoyela-an-i/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4061703/o-roumpio-apili-me-nea-stratiotiki-epichirisi-sti-venezouela-an-i-prosorini-proedros-rodrigkes-den-sinergasti.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και στρατιωτικές απειλές που σχετίζονται με τη Βενεζουέλα και την αμερικανική εξωτερική πολιτική, κάτι που εντάσσεται σε σοβαρά κοινωνικά και διεθνή ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T06:59:56.000Z"
    },
    {
      "id": "f118f7117cc8",
      "title": "Ο Ισημερινός καταγγέλλει προσπάθεια εισόδου πράκτορα της ICE στο προξενείο του στη Μινεάπολη",
      "simpleTitle": "Ο Ισημερινός καταγγέλλει προσπάθεια εισόδου πράκτορα της ICE στο προξενείο του στη Μινεάπολη",
      "simpleText": "Ο Ισημερινός καταγγέλλει πως πράκτορας της αμερικανικής αστυνομίας μετανάστευσης (ICE) προσπάθησε να εισέλθει στο προξενείο της χώρας στη Μινεάπολη. Το γεγονός συνέβη χθες (Τρίτη) και η κυβέρνηση του προέδρου Ντανιέλ Νομπόα εξέδωσε διακοίνωση διαμαρτυρίας στα αμερικανικά αρμόδια γραφεία.\n\nΟι υπάλληλοι του προξενείου απέτρεψαν την είσοδο του πράκτορα για να προστατεύσουν τους πολίτες του Ισημερινού που βρίσκονταν εκεί. Στο διαδίκτυο δημοσιεύτηκαν εικόνες από το συμβάν, που δείχνουν έναν άνδρα με καλυμμένο πρόσωπο καθώς προσπαθεί να μπει στο κτίριο.\n\nΗ κυβέρνηση του Ισημερινού ζήτησε να μην επαναληφθούν παρόμοια περιστατικά στα προξενεία της ΗΠΑ. Αυτό το γεγονός (η απόπειρα εισόδου του πράκτορα) έρχεται σε μία περίοδο αυξημένων εντάσεων λόγω των αντιμεταναστευτικών πολιτικών της αμερικανικής κυβέρνησης.\n\nΑυτές οι εντάσεις έχουν προκληθεί από σοβαρές εφόδους κατά μεταναστών και από την πρόσφατη σύλληψη ενός πεντάχρονου αγοριού από τον Ισημερινό, που προκάλεσε διεθνείς αντιδράσεις. Στις Ηνωμένες Πολιτείες, πολλές οικογένειες από τον Ισημερινό έχουν υποφέρει από απελάσεις. Το 2023 καταγράφηκαν 18.400 απελάσεις Ισημερινών, αριθμός υψηλότερος από τα προηγούμενα χρόνια.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-isimerinos-kataggellei-prospatheia-eisodou-praktora-tis-ice-sto-prokseneio-tou-sti-mineapoli/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-isimerinos-kataggellei-prospatheia-eisodou-praktora-tis-ice-sto-prokseneio-tou-sti-mineapoli/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/world/isimerinos-kataggellei-prospatheia-eisodoy-praktora-tis-ice-sto-prokseneio-toy-sti-mineapo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές πολιτικές και διπλωματικές εντάσεις ανάμεσα στον Ισημερινό και τις Ηνωμένες Πολιτείες, καθώς και σε ζητήματα που αφορούν τα ανθρώπινα δικαιώματα και τις πολιτικές για τους μετανάστες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T06:46:17.000Z"
    },
    {
      "id": "8df6d19e97ad",
      "title": "Ουκρανός ΥΠΕΞ: Ο Ζελένσκι είναι έτοιμος να συναντηθεί με τον Πούτιν για τον τερματισμό του πολέμου",
      "simpleTitle": "Ουκρανός ΥΠΕΞ: Ο Ζελένσκι είναι έτοιμος να συναντηθεί με τον Πούτιν για τον τερματισμό του πολέμου",
      "simpleText": "Ουκρανός Υπουργός Εξωτερικών: Ο Ζελένσκι θέλει συνάντηση με τον Πούτιν για να σταματήσει ο πόλεμος\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι έτοιμος να συναντηθεί με τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν, για να συζητήσουν το τέλος του πολέμου. Αυτή η δήλωση έγινε την Τρίτη από τον Ουκρανό υπουργό Εξωτερικών, Αντρίι Σιμπίχα.\n\nΟ πόλεμος μαίνεται εδώ και σχεδόν τέσσερα χρόνια. Υπάρχουν πολλά ζητήματα που πρέπει να εξεταστούν. Οι πιο κρίσιμες αφορούν τα σύνορα και τη διαδικασία τερματισμού της σύγκρουσης. Ιδιαίτερη προσοχή απαιτεί η τύχη του πυρηνικού εργοστασίου στη Ζαπορίζια, που είναι κατεχόμενο από ρωσικά στρατεύματα από τον Μάρτιο του 2022.\n\nΗ Ρωσία ζητά από την Ουκρανία εδαφικές παραχωρήσεις πριν δώσει συμφωνία για κατάπαυση του πυρός. Αυτό περιλαμβάνει την αποχώρηση των ουκρανικών στρατευμάτων από τις περιοχές Ντονέτσκ και Λουχάνσκ, που είναι αμφισβητούμενες.\n\nΠρόσφατα, διαπραγματευτές από τις δύο χώρες συναντήθηκαν στα Ηνωμένα Αραβικά Εμιράτα, με τη βοήθεια των ΗΠΑ. Ελπίζουν να επαναλάβουν τις συνομιλίες την 1η Φεβρουαρίου. Είναι σημαντικό για την περιοχή και τους ανθρώπους των δύο χωρών να επιτευχθεί συμφωνία.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukranos-ypeks-o-zelenski-einai-etoimos-na-synantithei-me-ton-poutin-gia-ton-termatismo-tou-polemou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/oukranos-ypeks-o-zelenski-einai-etoimos-na-synantithei-me-ton-poutin-gia-ton-termatismo-tou-polemou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/world/polemos-stin-oykrania-o-zelenski-etoimos-na-synantithei-me-ton-poytin/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4061605/o-zelenski-etimos-na-sinantithi-me-ton-omologo-tou-tis-rosias-poutin.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτικές διαπραγματεύσεις για τον τερματισμό ενός πολέμου, που είναι σοβαρό θέμα με επιπτώσεις στην περιοχή και τους ανθρώπους των δύο χωρών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T06:25:04.000Z"
    },
    {
      "id": "f36edb5ab03d",
      "title": "Τρίκαλα: Στην εισαγγελέα οδηγούνται ο ιδιοκτήτης και δύο στελέχη της «Βιολάντα»",
      "simpleTitle": "Τρίκαλα: Στην εισαγγελέα οδηγούνται ο ιδιοκτήτης και δύο στελέχη της «Βιολάντα»",
      "simpleText": "Στα Τρίκαλα, ο ιδιοκτήτης και δύο στελέχη της εταιρείας μπισκότων «Βιολάντα» οδηγούνται στον εισαγγελέα. Αυτό συμβαίνει μετά από μια φονική έκρηξη που συνέβη στο εργοστάσιο της εταιρείας. Η έκρηξη είχε αποτέλεσμα να χάσουν τη ζωή τους πέντε εργαζόμενες γυναίκες.\n\nΟι τρεις συλληφθέντες, που περιλαμβάνουν τον ιδιοκτήτη, τον τεχνικό ασφαλείας και τον τεχνικό βάρδιας, απολογήθηκαν χθες το απόγευμα στους αξιωματικούς της Διεύθυνσης Αντιμετώπισης Εγκλημάτων Εμπρησμού. Σήμερα θα παρουσιαστούν στην εισαγγελία, που θα αποφασίσει για την ποινική τους διαδικασία.\n\nΗ εταιρεία «Βιολάντα» δήλωσε ότι συνεργάζεται πλήρως με τις αρχές και ότι οι συλλήψεις δεν σημαίνουν κατηγορίες ενοχής, αλλά είναι μέρος της ερεύνης για να διαπιστωθούν οι αιτίες του συμβάντος. Σύμφωνα με αναφορές, η έκρηξη φαίνεται να προκλήθηκε από διαρροή προπανίου, καθώς υπήρξε έντονη οσμή αερίου πριν από το ατύχημα.\n\nΟ δήμος Τρικκαίων έχει κηρύξει τριήμερο πένθος στη μνήμη των θυμάτων. Οι αρχές συνεχίζουν τις εργασίες καθαρισμού στο εργοστάσιο.",
      "sourceName": "Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564046735/trikala-stin-eisaggelea-odigoyntai-o-idioktitis-kai-dyo-stelechi-tis-violanta/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564046735/trikala-stin-eisaggelea-odigoyntai-o-idioktitis-kai-dyo-stelechi-tis-violanta/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/greece/ergostasio-violanta-ston-eisaggelea-o-idioktitis-kai-dyo-stelexi-tis-mpiskotoviomixanias-g/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4061643/stin-armodia-isangelea-odigounte-o-idioktitis-ke-dio-stelechi-tis-biskotoviomichanias-sta-trikala.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό εργατικό δυστύχημα με πέντε θανάτους και νομικές συνέπειες για τους υπεύθυνους, γεγονός που αφορά θέματα ασφάλειας και δικαιοσύνης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g03b78da59ff83d9fe12a2f2af938b680026468ac59f3c750308305d6cd3289ddbb635af49009426376831a05a38ed4fd14f341e0ef00140e8803240b9fb3e2ff_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-28T06:02:17.000Z"
    },
    {
      "id": "ac505d3aa6f8",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 28 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 28 Ιανουαρίου",
      "simpleText": "Σήμερα, 28 Ιανουαρίου, γιορτάζουν οι Άγιοι Παλλάδιος και Χάρις. Τα ονόματα που γιορτάζουν περιλαμβάνουν Παλλάδιος, Παλάδιος, Παλλάδης, Παλάδης και Χάρις.\n\nΟ Όσιος Παλλάδιος ήταν ένας μεγάλος ασκητής. Ζούσε σε ένα μικρό κελί σε ένα βουνό που ονομαζόταν Ίμμαι. Εκεί προσευχόταν πολύ και νηστεύε, δηλαδή δεν έτρωγε για να αφιερωθεί στον Θεό. Δέχτηκε από τον Θεό τη δύναμη να κάνει θαύματα.\n\nΜια φορά, βρήκε μπροστά στην πόρτα του έναν έμπορο που είχε δολοφονηθεί. Όλοι τον κατηγόρησαν ως φονιά. Ο Παλλάδιος τότε προσευχήθηκε και μπόρεσε να αναστήσει τον έμπορο, που τότε αποκάλυψε τον πραγματικό δολοφόνο, ο οποίος ήταν ανάμεσα στους κατηγόρους του. Αυτό το θαύμα έκανε τον Παλλάδιο γνωστό ως άγιο σε πολλά μέρη.\n\nΕπιπλέον, σήμερα είναι και η Ευρωπαϊκή Ημέρα Προστασίας των Προσωπικών Δεδομένων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-28-ianouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-28-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/28/greece/eortologio-poioi-giortazoun-simera-28-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με την εορτή των Αγίων, την ιστορία τους και την πολιτιστική σημασία της ημέρας, καθώς και τη μνήμη και τα θαύματα που σχετίζονται με θρησκευτικές παραδόσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T05:05:19.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίσουμε τα δόντια μας με το \"αδύναμο\" χέρι μας;\n\nΜια ενδιαφέρουσα παρατήρηση είναι το βούρτσισμα των δοντιών με το χέρι που δεν χρησιμοποιούμε συχνά. Αυτή η απλή αλλαγή μπορεί να έχει σημαντικά αποτελέσματα. Οι νευροεπιστήμονες και οι ψυχολόγοι μελετούν τη χρήση του \"αδύναμου\" χεριού, γιατί μπορεί να βοηθήσει στη διατήρηση της πνευματικής λειτουργίας. Όταν χρησιμοποιούμε το χέρι που δεν είναι το κύριο, ο εγκέφαλος ενεργοποιείται διαφορετικά και βγαίνει από την ρουτίνα. Αυτή η διαδικασία μπορεί να βοηθήσει στην εκγύμναση του εγκεφάλου. Είναι σημαντικό να σκεφτόμαστε πώς απλές κινήσεις, όπως το βούρτσισμα δοντιών, μπορούν να έχουν πιο βαθιές επιπτώσεις στην υγεία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εξετάζει τις επιπτώσεις του βουρτσίσματος των δοντιών με το αδύναμο χέρι και πώς αυτή η απλή αλλαγή μπορεί να επηρεάσει την πνευματική λειτουργία, θέτοντας ερωτήματα σχετικά με την υγεία και τη νευροεπιστήμη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "05533fe0b5eb",
      "title": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleTitle": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleText": "Ο τίτλος μπορεί να παραφραστεί ως: \"Το Αμστερνταμ σκέφτεται να απαγορεύσει τα μεγάλα ηλεκτρικά ποδήλατα στο κέντρο.\"\n\nΣτο Αμστερνταμ, μια πόλη που είναι γνωστή για τα ποδήλατά της, οι αρχές συζητούν να απαγορεύσουν τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο. Αυτή η απόφαση έρχεται επειδή έχει αυξηθεί ο αριθμός των ατυχημάτων. Αυτά τα ποδήλατα μπορούν να πηγαίνουν πολύ γρήγορα, μέχρι 60 χιλιόμετρα την ώρα, που είναι επικίνδυνο για τους στενούς δρόμους και τους πολυάριθμους ποδηλατόδρομους της πόλης. Η κίνηση αυτή αποσκοπεί στη βελτίωση της ασφάλειας. Οι λεπτομέρειες της απόφασης δεν είναι ακόμα ολοκληρωμένες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση υπερμεγέθων ηλεκτρικών ποδηλάτων στο κέντρο του Αμστερνταμ, λόγω αυξημένων ατυχημάτων και κινδύνων για την ασφάλεια, ένα σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T10:28:00.000Z"
    },
    {
      "id": "9ea00fe6aeb5",
      "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleText": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη για να γίνει κοινός οπωρώνας.\n\nΜια οικογένεια στην Ελλάδα έχει μια γη που δεν χρησιμοποιούν πια. Το χωράφι αυτό έχει πολλές αναμνήσεις από το παρελθόν, αλλά τώρα είναι εγκαταλειμμένο. Η οικογένεια Éprinchard σκέφτηκε πως το χωράφι μπορεί να γίνει κάτι χρήσιμο για την κοινότητα. Έτσι, αποφάσισε να δωρίσει το χωράφι στην πόλη, ώστε να μετατραπεί σε οπωρώνας. Ο οπωρώνας θα προσφέρει φρούτα και λαχανικά σε όλους και θα ενώνει τους ανθρώπους. Αυτή η απόφαση δείχνει πώς μπορεί η γη να έχει αξία και να προσφέρει στην κοινωνία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση περιγράφει μια θετική και αξιέπαινη πρωτοβουλία οικογένειας που δωρίζει το χωράφι της για την οικοδόμηση ενός κοινόχρηστου οπωρώνα, ενισχύοντας την κοινότητα και προσφέροντας αγαθά σε όλους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:17:00.000Z"
    },
    {
      "id": "b4236cbc3dc8",
      "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleText": "Τίτλος: Ανακάλυψη τάφου στην Κίνα με ξανθό άνδρα από τη δυναστεία Τανγκ\n\nΜια σημαντική αρχαιολογική ανακάλυψη έγινε στην Κίνα. Ένας καλά διακοσμημένος τάφος βρέθηκε το 2018. Αυτός ο τάφος μας δίνει πληροφορίες για τη ζωή στην εποχή της δυναστείας Τανγκ. Το ενδιαφέρον στοιχείο είναι η εικόνα ενός ξανθού άνδρα που βρίσκεται σε τοιχογραφίες μέσα στον τάφο.\n\nΗ ανακάλυψη πραγματοποιήθηκε κατά τη διάρκεια έργων σε δρόμο στην πρωτεύουσα της επαρχίας Σανσί. Αν και οι αρχαιολόγοι γνώριζαν την ύπαρξή του, οι λεπτομέρειες έγιναν γνωστές πρόσφατα, κεντρίζοντας την προσοχή της επιστημονικής κοινότητας. Αυτό συμβαίνει γιατί η εικόνα ενός ξανθού άνδρα σε μια κινεζική δυναστεία προκαλεί πολλές ερωτήσεις για το πώς ζούσαν και ποιοι επηρέασαν αυτό τον πολιτισμό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια αρχαιολογική ανακάλυψη που σχετίζεται με την ιστορία και τον πολιτισμό, αναδεικνύοντας σημαντικά στοιχεία για τη ζωή κατά τη διάρκεια της δυναστείας Τανγκ στην Κίνα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:22:00.000Z"
    },
    {
      "id": "b2fb8ae14cf8",
      "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleText": "Ένα 10χρονο κορίτσι, η Aarvi Vakharia, μαζεύει 1600 βιβλία για να βοηθήσει άλλα παιδιά. Γεννημένη σε μια οικογένεια που αγαπά τα βιβλία, η Aarvi έχει μάθει να διαβάζει από μικρή. Η φιλαναγνωσία, που σημαίνει η αγάπη για τα βιβλία, είναι σημαντική γι' αυτήν. Οι γονείς της βοηθούν έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πολλά. Αυτή η εμπειρία την ενέπνευσε να κάνει κάτι μεγάλο. Η προσπάθειά της δείχνει πώς μπορεί να αλλάξει ζωές μέσω της γνώσης. Είναι σημαντικό να ενθαρρύνουμε τέτοιες πρωτοβουλίες, γιατί τα βιβλία μπορούν να ανοίξουν νέους κόσμους για τα παιδιά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αφορά ένα 10χρονο παιδί που συγκεντρώνει βιβλία για να βοηθήσει άλλα παιδιά, προάγοντας τη φιλαναγνωσία και την προσφορά. Αυτό το θετικό και εμπνευσμένο γεγονός ενθουσιάζει και δημιουργεί ελπίδα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g488de23ed0893f97c5b846f3b875cad13127e1bf8097bc94fe432b19b23697a9eb7cc0e28206603aa6d2aea9113335cbd395993fcc15f0eb1c38a895a22cad71_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T09:16:00.000Z"
    },
    {
      "id": "b50d5afeb4a3",
      "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleText": "Τίτλος: Άνδρας σκαρφάλωσε ένα ψηλό κτίριο\n\nΈνας άνδρας, ο Alex Honnold, σκαρφάλωσε έναν πολύ ψηλό ουρανοξύστη στην Ταϊβάν, το Taipei 101. Αυτός ο ουρανοξύστης έχει 101 ορόφους και το ύψος του είναι 508 μέτρα. Ο Honnold ανέβηκε χωρίς καμία ασφάλεια, κάτι που ανησύχησε πολλούς θεατές που τον παρακολουθούσαν.\n\nΗ πράξη του δείχνει πως οι άνθρωποι μπορούν να ξεπεράσουν τα όριά τους, αλλά είναι και πολύ επικίνδυνη. Αυτή η ενέργεια έχει προκαλέσει συζητήσεις για την ασφάλεια σε τέτοιες δραστηριότητες και την ανάγκη προσοχής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επικίνδυνη πράξη που αναδεικνύει ζητήματα ασφάλειας και του ανθρώπινου ορίου, κάτι που σχετίζεται με σοβαρές συζητήσεις γύρω από την ασφάλεια σε ακραίες δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:41:00.000Z"
    },
    {
      "id": "64e2113f1e46",
      "title": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleTitle": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleText": "Τίτλος: Υπάρχουν φάλαινες στα ελληνικά νερά;\n\nΜια πρόσφατη θέαση φάλαινας στον Παγασητικό κόλπο έχει προκαλέσει ενδιαφέρον. Αυτό το σπάνιο και όμορφο θέαμα μας κάνει να αναρωτιόμαστε αν υπάρχουν φάλαινες στις ελληνικές θάλασσες.\n\nΑν και δεν έχουν δοθεί πολλές πληροφορίες, φαίνεται ότι υπάρχουν ορισμένα είδη φαλαινών που περνούν από τα ελληνικά νερά. Η παρουσία τους είναι σημαντική, καθώς οι φάλαινες είναι μέρος του θαλάσσιου οικοσυστήματος. Είναι καλό να γνωρίζουμε πώς ζουν και γιατί βρίσκονται εδώ.\n\nΑν ψάχνετε για περισσότερες λεπτομέρειες σχετικά με τα είδη φαλαινών και την παρουσία τους στην Ελλάδα, μπορείτε να εξερευνήσετε περαιτέρω αυτήν την ενδιαφέρουσα ιστορία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην παρουσία φαλαινών στα ελληνικά νερά, θίγοντας θέματα σχετικά με το θαλάσσιο οικοσύστημα και τη σημασία της προστασίας των θαλάσσιων ειδών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T17:03:22.000Z"
    },
    {
      "id": "22a275a89e02",
      "title": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleText": "Το φαινόμενο Μαντέλα είναι μια ενδιαφέρουσα εμπειρία που βιώνει αρκετός κόσμος. Συμβαίνει όταν πολλοί άνθρωποι θυμούνται κάτι λάθος, όπως μια φράση ή μια εικόνα, και είναι σίγουροι για αυτή τους την ανάμνηση. Αν και οι πραγματικές πληροφορίες μπορεί να αποδεικνύουν κάτι διαφορετικό, η βεβαιότητα της λανθασμένης ανάμνησης παραμένει.\n\nΑυτό το φαινόμενο σχετίζεται με τον τρόπο που λειτουργεί η ανθρώπινη μνήμη. Δηλαδή, δεν έχει να κάνει με ψέματα ή παραπληροφόρηση, αλλά με την αντίληψη και τη μνήμη που έχουν οι άνθρωποι.\n\nΤο όνομα του φαινομένου προέρχεται από την πρώην πρόεδρο της Νότιας Αφρικής, Νέλσον Μαντέλα. Πολλοί άνθρωποι πίστευαν ότι είχε πεθάνει στη φυλακή τη δεκαετία του 1980, πράγμα που δεν ίσχυε. Αυτή η κοινή λανθασμένη ανάμνηση οδήγησε στη δημιουργία της ονομασίας.\n\nΕίναι σημαντικό να κατανοήσουμε πώς λειτουργεί η μνήμη μας και γιατί μπορεί να μας παραπλανά σε ορισμένες περιπτώσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φαινόμενο Μαντέλα σχετίζεται με την ανθρώπινη μνήμη και αντίληψη, που είναι πολιτισμικά και ψυχολογικά ζητήματα. Αναφέρεται σε μια κοινή εμπειρία ανθρώπων σχετικά με λανθασμένες αναμνήσεις, κάτι που σχετίζεται με τον πολιτισμό και την κατανόηση της ανθρώπινης φύσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T12:33:00.000Z"
    },
    {
      "id": "d1f39e7c6b3a",
      "title": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleTitle": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleText": "Η Γαλλία είπε \"όχι\" στα «αιώνια χημικά» σε καλλυντικά και ρούχα\n\nΗ Γαλλία προχώρησε σε μία σημαντική απόφαση για την υγεία των πολιτών και το περιβάλλον. Ύστερα από νέα νομοθεσία, περιορίζει τη χρήση των «αιώνιων χημικών» στα καλλυντικά και τα ρούχα. Αυτές οι χημικές ουσίες, που ονομάζονται PFAS, έχουν χρησιμοποιηθεί για πολλά χρόνια για να κάνουν τα προϊόντα ανθεκτικά στο νερό και στους λεκέδες. Ωστόσο, δεν αποσυντίθενται εύκολα στο περιβάλλον, γεγονός που τις καθιστά επικίνδυνες για την ανθρώπινη υγεία και τα οικοσυστήματα. Η απόφαση αυτή είναι σημαντική γιατί ανοίγει τον δρόμο για πιο ασφαλείς επιλογές στην καθημερινή ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σημαντική απόφαση της Γαλλίας που αφορά τη δημόσια υγεία και το περιβάλλον, με απαγόρευση επικίνδυνων χημικών ουσιών στα καλλυντικά και ρούχα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T08:43:00.000Z"
    },
    {
      "id": "abf2bb8d4486",
      "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleText": "Μια νεαρή αθλήτρια από την Κίνα, η Xiangyi An, συμμετείχε σε έναν διαγωνισμό καλλιτεχνικού πατινάζ χορεύοντας το κομμάτι «Αστερομάτα». Αυτό συνέβη πρόσφατα και οι θεατές εντυπωσιάστηκαν.\n\nΗ Xiangyi An είναι 19 ετών. Με την εκτέλεσή της, έδειξε πως η μουσική μπορεί να ενώνει ανθρώπους, ανεξάρτητα από τη γλώσσα ή την προέλευση. Παρόλο που έπεσε κάτω στην αρχή της εμφάνισης, κατάφερε να συνεχίσει και να δημιουργήσει μια όμορφη ατμόσφαιρα. Η παρουσίαση αυτή συνδύασε τον αθλητισμό με την τέχνη, κάτι που είναι σπάνιο και σημαντικό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική σύνδεση μέσω της τέχνης του καλλιτεχνικού πατινάζ και τη μουσική, που συνδυάζουν στοιχεία πολιτισμού και καλλιτεχνικής έκφρασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T04:23:00.000Z"
    },
    {
      "id": "da46c4bb5f65",
      "title": "Champions League: Μεγάλη βραδιά για Ολυμπιακό",
      "simpleTitle": "Champions League: Μεγάλη βραδιά για Ολυμπιακό",
      "simpleText": "Τίτλος: Ολυμπιακός: Σημαντική νίκη στο Champions League\n\nΟ Ολυμπιακός, μια ελληνική ποδοσφαιρική ομάδα, έπαιξε έναν σημαντικό αγώνα στο Champions League. Αντίπαλός του ήταν ο Άγιαξ, μια γνωστή ομάδα από την Ολλανδία. Η νίκη σε αυτό το παιχνίδι είναι πολύ σημαντική για τον Ολυμπιακό, καθώς θα εξασφαλίσει την πρόκρισή του σε επόμενο γύρο της διοργάνωσης.\n\nΟ αγώνας αυτός έγινε πρόσφατα και είχε μεγάλη σημασία για τους παίκτες και τους φιλάθλους της ομάδας. Οι πληροφορίες για το αποτέλεσμα του παιχνιδιού δεν είναι ακόμη διαθέσιμες.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/football/564046438/champions-league-megali-vradia-gia-olympiako/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/football/564046438/champions-league-megali-vradia-gia-olympiako/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε έναν αγώνα ποδοσφαίρου στο Champions League, οπότε η κατάλληλη κατηγορία είναι η αθλητική. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga3ef61fa05b6a4c96f68d4efa2959dd3a898ec27bf33d9af29aff5c3e4aadf17468cb757564985f8c8f3d645a3f0c6432d444f54f1d24e75c4cf8a17815e042f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-28T06:15:00.000Z"
    },
    {
      "id": "f962a1efdd36",
      "title": "Άγιαξ – Ολυμπιακός: Η ώρα και το κανάλι της μεγάλης αναμέτρησης",
      "simpleTitle": "Άγιαξ – Ολυμπιακός: Η ώρα και το κανάλι της μεγάλης αναμέτρησης",
      "simpleText": "Ο Ολυμπιακός θα παίξει την Τετάρτη το βράδυ με τον Άγιαξ. Αυτός ο αγώνας είναι πολύ σημαντικός. Αν κερδίσει, θα προκριθεί στην επόμενη φάση του Champions League.\n\nΗ αναμέτρηση θα γίνει στο γήπεδο του Άγιαξ. Είναι ένας δύσκολος αγώνας και οι δύο ομάδες θα προσπαθήσουν πολύ. Ο Ολυμπιακός, ένα μεγάλο ελληνικό ποδοσφαιρικό σωματείο, ελπίζει να πάρει τη νίκη.\n\nΟ αγώνας θα μεταδοθεί και από τηλεόραση, για να τον παρακολουθήσουν οι φίλαθλοι.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/28/%ce%b1%cf%84%ce%b1%ce%be%ce%b9%ce%bd%cf%8c%ce%bc%ce%b7%cf%84%ce%b1/agiaks-olympiakos-i-ora-kai-to-kanali-tis-megalis-anametrisis/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/28/%ce%b1%cf%84%ce%b1%ce%be%ce%b9%ce%bd%cf%8c%ce%bc%ce%b7%cf%84%ce%b1/agiaks-olympiakos-i-ora-kai-to-kanali-tis-megalis-anametrisis/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν σημαντικό ποδοσφαιρικό αγώνα μεταξύ του Άγιαξ και του Ολυμπιακού, που έχει να κάνει με τη διάκριση και πρόκριση στο Champions League, επομένως ανήκει στην κατηγορία των σπορ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T05:23:44.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "35a52f83aaae",
        "title": "Ινδία: Δύο κρούσματα του ιού Νίπα στη Δυτική Βεγγάλη – Υπό έλεγχο η κατάσταση καθησυχάζουν οι Αρχές",
        "simpleTitle": "Ινδία: Δύο κρούσματα του ιού Νίπα στη Δυτική Βεγγάλη – Υπό έλεγχο η κατάσταση καθησυχάζουν οι Αρχές",
        "simpleText": "Δύο περιπτώσεις του ιού Νίπα αναφέρθηκαν πρόσφατα στη Δυτική Βεγγάλη, στην Ινδία. Οι αρχές του τόπου ανακοίνωσαν ότι η κατάσταση είναι υπό έλεγχο. Ο ιός μεταδίδεται από ζώα ή μολυσμένα τρόφιμα και δεν υπάρχει εμβόλιο γι' αυτόν. Το ποσοστό θνησιμότητάς του κυμαίνεται από 40% έως 75%.\n\nΤο υπουργείο Υγείας της Ινδίας ενημέρωσε ότι οι δύο ασθενείς παρακολουθούνται συνεχώς και έχουν ληφθεί μέτρα για τη δημόσια υγεία. Οι 196 άνθρωποι που είχαν στενές επαφές με τους ασθενείς βρέθηκαν αρνητικοί στον ιό. Η πρώτη επιδημία του Νίπα καταγράφηκε το 1998 στη Μαλαισία, και τα πρώτα κρούσματα στην Ινδία εμφανίστηκαν το 2001 στη Δυτική Βεγγάλη.\n\nΤα συμπτώματα περιλαμβάνουν υψηλό πυρετό, εμετούς και προβλήματα αναπνοής. Σε σοβαρές περιπτώσεις, μπορεί να προκληθούν σπασμοί και εγκεφαλίτιδα, που ενδέχεται να οδηγήσουν σε κώμα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/india-dyo-krousmata-tou-iou-nipa-sti-dytiki-veggali-ypo-elegxo-i-katastasi-kathisyxazoun-oi-arxes/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/india-dyo-krousmata-tou-iou-nipa-sti-dytiki-veggali-ypo-elegxo-i-katastasi-kathisyxazoun-oi-arxes/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564046840/india-dyo-kroysmata-toy-ioy-nipa-sti-dytiki-veggali-ypo-elegcho-i-katastasi-lene-oi-arches/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό πρόβλημα δημόσιας υγείας σχετικά με το ιό Νίπα στην Ινδία, περιλαμβάνοντας πληροφορίες για τον κίνδυνο μόλυνσης και τα μέτρα που λαμβάνονται από τις αρχές.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T07:12:31.000Z"
      },
      {
        "id": "8c7ac58db5e7",
        "title": "Νότια Κορέα: Η πρώην πρώτη κυρία Κιμ Κέον Χι καταδικάσθηκε σε φυλάκιση για διαφθορά",
        "simpleTitle": "Νότια Κορέα: Η πρώην πρώτη κυρία Κιμ Κέον Χι καταδικάσθηκε σε φυλάκιση για διαφθορά",
        "simpleText": "Τίτλος: Φυλάκιση για την πρώην πρώτη κυρία της Νότιας Κορέας\n\nΗ πρώην πρώτη κυρία Κιμ Κέον Χι καταδικάστηκε σε φυλάκιση 20 μηνών. Το δικαστήριο έκρινε ότι δέχτηκε δωροδοκίες από στελέχη της Εκκλησίας της Ενοποίησης. Αντάλλαξε αυτές τις δωροδοκίες με πολιτικές χάρες.\n\nΗ καταδίκη της ανακοινώθηκε στη Σεούλ, την πρωτεύουσα της Νότιας Κορέας. Είναι σημαντική διότι έρχεται μετά τη φυλάκιση του συζύγου της, Γιουν Σουκ Γέολ, ο οποίος είχε απομακρυνθεί από τη θέση του προέδρου. Οι εισαγγελείς είχαν ζητήσει μεγαλύτερη ποινή, αλλά το δικαστήριο αποφάσισε διαφορετικά.\n\nΗ Κιμ δεν κρίθηκε ένοχη για άλλες κατηγορίες, όπως η χειραγώγηση μετοχών. Ο δικηγόρος της δήλωσε ότι θα εξετάσουν την απόφαση και ίσως κάνουν έφεση.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564046825/notia-korea-i-proin-proti-kyria-kim-keon-chi-katadikasthike-se-fylakisi-gia-diafthora/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564046825/notia-korea-i-proin-proti-kyria-kim-keon-chi-katadikasthike-se-fylakisi-gia-diafthora/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/world/notia-korea-fylakisi-20-minon-gia-tin-proin-proti-kyria-kim-keon-xi-katadikastike-gia-diaf/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την καταδίκη της πρώην πρώτης κυρίας της Νότιας Κορέας για διαφθορά, που περιλαμβάνει σοβαρές κατηγορίες και νομικές διαδικασίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T07:11:23.000Z"
      },
      {
        "id": "7130b10ee9d2",
        "title": "Τα τελευταία νέα για τους τρεις τραυματίες οπαδούς του ΠΑΟΚ που νοσηλεύονται στο νοσοκομείο της Τιμισοάρα",
        "simpleTitle": "Τα τελευταία νέα για τους τρεις τραυματίες οπαδούς του ΠΑΟΚ που νοσηλεύονται στο νοσοκομείο της Τιμισοάρα",
        "simpleText": "Τίτλος: Οι τελευταίες πληροφορίες για τους τρεις τραυματίες οπαδούς του ΠΑΟΚ στο νοσοκομείο της Τιμισοάρα\n\nΤρεις οπαδοί του ΠΑΟΚ νοσηλεύονται στο νοσοκομείο της Τιμισοάρα μετά από ένα σοβαρό τροχαίο που συνέβη την Τρίτη, 27 Ιανουαρίου, στον αυτοκινητόδρομο Ε-70 κοντά στην πόλη Λούγκος της Ρουμανίας. Η κατάσταση των τραυματιών είναι σταθερή, σύμφωνα με τους γιατρούς. Ένας από αυτούς είναι σε καλή κατάσταση, ενώ ένας άλλος βρίσκεται στην εντατική αλλά δεν είναι διασωληνωμένος. Όλοι οι τραυματίες έχουν καλή πρόγνωση και δεν χρειάζονται αίμα.\n\nΗ πρέσβης της Ελλάδας στη Ρουμανία, Λιλή Γραμματίκη, επισκέφθηκε το νοσοκομείο και ενημερώθηκε για την κατάσταση των τραυματιών. Η ίδια ανέφερε ότι τα αποτελέσματα των εξετάσεων θα είναι διαθέσιμα σήμερα, Τετάρτη, και οι γιατροί θα αποφασίσουν αν χρειάζεται κάποια χειρουργική επέμβαση.\n\nΤαυτόχρονα, η πρεσβεία δουλεύει με τις ρουμανικές αρχές για την επαναφορά των θυμάτων της τραγωδίας στην Ελλάδα. Η διαδικασία ταυτοποίησης των νεκρών δεν έχει ολοκληρωθεί και οι συγγενείς τους έχουν ενημερωθεί.\n\nΣημαντικό είναι ότι αμέσως μετά το δυστύχημα, εκατοντάδες οπαδοί του ΠΑΟΚ ταξίδεψαν από την Ελλάδα στην Τιμισοάρα για να συμπαρασταθούν στους τραυματίες, δείχνοντας αλληλεγγύη στην ομάδα τους.",
        "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ta-teleytaia-nea-gia-tous-treis-traymaties-opadous-tou-paok-pou-nosileyontai-sto-nosokomeio-tis-timisoara/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/ta-teleytaia-nea-gia-tous-treis-traymaties-opadous-tou-paok-pou-nosileyontai-sto-nosokomeio-tis-timisoara/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564046768/roymania-aisiodoxia-gia-toys-treis-traymaties-opadoys-toy-paok-sto-nosokomeio-tis-timisoaras/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/world/roymania-aisiodoksia-gia-toys-treis-traymaties-opadoys-toy-paok-oi-ektimiseis-ton-giatron/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4061720/tragiko-distichima-sti-roumania-esiodoxia-gia-tous-tris-travmaties-opadous-tou-paok-pou-nosilevonte-sto-nosokomio-tis-timisoaras.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό τροχαίο ατύχημα που οδήγησε σε τραυματισμούς και είναι συνδεδεμένη με ζητήματα υγείας και ασφάλειας, καθώς και τον επαναπατρισμό των θυμάτων, όλα σημαντικά θέματα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd1db1adc60f187fed11742dd8707ebbf85db2119774633647d017ed17a47b5ebb398fddd01276b2a30f4fad204fb6fb25bde85babedc8217fa0da0fbce82d42d_1280.jpg",
        "videoUrl": "https://www.megatv.com/embed/?p=20202248495",
        "publishedAt": "2026-01-28T07:07:18.000Z"
      },
      {
        "id": "7060d46e87fd",
        "title": "Ο Ρούμπιο απειλεί τη Βενεζουέλα με νέα στρατιωτική επιχείρηση αν η Ροδρίγκες δεν συνεργαστεί",
        "simpleTitle": "Ο Ρούμπιο απειλεί τη Βενεζουέλα με νέα στρατιωτική επιχείρηση αν η Ροδρίγκες δεν συνεργαστεί",
        "simpleText": "Ο Ρούμπιο προειδοποιεί τη Βενεζουέλα με νέα στρατιωτική επιχείρηση αν η Ροδρίγκες δεν συνεργαστεί\n\nΟ Μάρκο Ρούμπιο, υπουργός Εξωτερικών των ΗΠΑ, προειδοποιεί ότι θα μπορούσαν να γίνουν νέες στρατιωτικές ενέργειες στη Βενεζουέλα, αν η κυβέρνηση δεν συνεργαστεί όπως θέλει η Ουάσιγκτον. Η δήλωση έρχεται μετά την σύλληψη του Νικολάς Μαδούρο, πρώην προεδρική ηγέτη της Βενεζουέλας, την 3η Ιανουαρίου.\n\nΟ Ρούμπιο αναφέρεται στην προσωρινή πρόεδρο Ντέλσι Ροδρίγκες, λέγοντας ότι γνωρίζει την τύχη του Μαδούρο. Κατά τη διάρκεια της ομιλίας του στην επιτροπή εξωτερικών υποθέσεων της Γερουσίας, θα τονίσει ότι οι ΗΠΑ είναι έτοιμες να χρησιμοποιήσουν τη δύναμη τους, αν οι άλλες μέθοδοι δεν αποδώσουν.\n\nΟι ΗΠΑ θεωρούν ότι η συνεργασία με τη Ροδρίγκες είναι κρίσιμη για την πολιτική τους στη Βενεζουέλα. Η κατάσταση είναι σημαντική διότι οι Ηνωμένες Πολιτείες έχουν επιβάλει κυρώσεις και στήριξη στην αντιπολίτευση.\n\nΗ Ροδρίγκες, η οποία ανέλαβε προσωρινά τη θέση μετά τη σύλληψη του Μαδούρο, έχει υπογράψει συμφωνίες με τις ΗΠΑ σχετικά με το πετρέλαιο και έχει προχωρήσει σε άλλες πολιτικές ενέργειες. Ωστόσο, εκφράζει την επιθυμία να σταματήσει την επιρροή των ΗΠΑ στη χώρα της.",
        "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-roumpio-apeilei-ti-venezouela-me-nea-stratiotiki-epixeirisi-an-i-rodrigkes-den-synergastei/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/o-roumpio-apeilei-ti-venezouela-me-nea-stratiotiki-epixeirisi-an-i-rodrigkes-den-synergastei/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564046834/roympio-apeilei-me-nea-stratiotiki-epicheirisi-sti-venezoyela-an-i-rontrigkes-den-synergastei/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/world/roympio-apeilei-oti-oi-ipa-tha-eksapolysoyn-nea-stratiotiki-epixeirisi-sti-venezoyela-an-i/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4061703/o-roumpio-apili-me-nea-stratiotiki-epichirisi-sti-venezouela-an-i-prosorini-proedros-rodrigkes-den-sinergasti.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και στρατιωτικές απειλές που σχετίζονται με τη Βενεζουέλα και την αμερικανική εξωτερική πολιτική, κάτι που εντάσσεται σε σοβαρά κοινωνικά και διεθνή ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T06:59:56.000Z"
      },
      {
        "id": "f118f7117cc8",
        "title": "Ο Ισημερινός καταγγέλλει προσπάθεια εισόδου πράκτορα της ICE στο προξενείο του στη Μινεάπολη",
        "simpleTitle": "Ο Ισημερινός καταγγέλλει προσπάθεια εισόδου πράκτορα της ICE στο προξενείο του στη Μινεάπολη",
        "simpleText": "Ο Ισημερινός καταγγέλλει πως πράκτορας της αμερικανικής αστυνομίας μετανάστευσης (ICE) προσπάθησε να εισέλθει στο προξενείο της χώρας στη Μινεάπολη. Το γεγονός συνέβη χθες (Τρίτη) και η κυβέρνηση του προέδρου Ντανιέλ Νομπόα εξέδωσε διακοίνωση διαμαρτυρίας στα αμερικανικά αρμόδια γραφεία.\n\nΟι υπάλληλοι του προξενείου απέτρεψαν την είσοδο του πράκτορα για να προστατεύσουν τους πολίτες του Ισημερινού που βρίσκονταν εκεί. Στο διαδίκτυο δημοσιεύτηκαν εικόνες από το συμβάν, που δείχνουν έναν άνδρα με καλυμμένο πρόσωπο καθώς προσπαθεί να μπει στο κτίριο.\n\nΗ κυβέρνηση του Ισημερινού ζήτησε να μην επαναληφθούν παρόμοια περιστατικά στα προξενεία της ΗΠΑ. Αυτό το γεγονός (η απόπειρα εισόδου του πράκτορα) έρχεται σε μία περίοδο αυξημένων εντάσεων λόγω των αντιμεταναστευτικών πολιτικών της αμερικανικής κυβέρνησης.\n\nΑυτές οι εντάσεις έχουν προκληθεί από σοβαρές εφόδους κατά μεταναστών και από την πρόσφατη σύλληψη ενός πεντάχρονου αγοριού από τον Ισημερινό, που προκάλεσε διεθνείς αντιδράσεις. Στις Ηνωμένες Πολιτείες, πολλές οικογένειες από τον Ισημερινό έχουν υποφέρει από απελάσεις. Το 2023 καταγράφηκαν 18.400 απελάσεις Ισημερινών, αριθμός υψηλότερος από τα προηγούμενα χρόνια.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-isimerinos-kataggellei-prospatheia-eisodou-praktora-tis-ice-sto-prokseneio-tou-sti-mineapoli/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/o-isimerinos-kataggellei-prospatheia-eisodou-praktora-tis-ice-sto-prokseneio-tou-sti-mineapoli/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/world/isimerinos-kataggellei-prospatheia-eisodoy-praktora-tis-ice-sto-prokseneio-toy-sti-mineapo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές πολιτικές και διπλωματικές εντάσεις ανάμεσα στον Ισημερινό και τις Ηνωμένες Πολιτείες, καθώς και σε ζητήματα που αφορούν τα ανθρώπινα δικαιώματα και τις πολιτικές για τους μετανάστες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T06:46:17.000Z"
      },
      {
        "id": "8df6d19e97ad",
        "title": "Ουκρανός ΥΠΕΞ: Ο Ζελένσκι είναι έτοιμος να συναντηθεί με τον Πούτιν για τον τερματισμό του πολέμου",
        "simpleTitle": "Ουκρανός ΥΠΕΞ: Ο Ζελένσκι είναι έτοιμος να συναντηθεί με τον Πούτιν για τον τερματισμό του πολέμου",
        "simpleText": "Ουκρανός Υπουργός Εξωτερικών: Ο Ζελένσκι θέλει συνάντηση με τον Πούτιν για να σταματήσει ο πόλεμος\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι έτοιμος να συναντηθεί με τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν, για να συζητήσουν το τέλος του πολέμου. Αυτή η δήλωση έγινε την Τρίτη από τον Ουκρανό υπουργό Εξωτερικών, Αντρίι Σιμπίχα.\n\nΟ πόλεμος μαίνεται εδώ και σχεδόν τέσσερα χρόνια. Υπάρχουν πολλά ζητήματα που πρέπει να εξεταστούν. Οι πιο κρίσιμες αφορούν τα σύνορα και τη διαδικασία τερματισμού της σύγκρουσης. Ιδιαίτερη προσοχή απαιτεί η τύχη του πυρηνικού εργοστασίου στη Ζαπορίζια, που είναι κατεχόμενο από ρωσικά στρατεύματα από τον Μάρτιο του 2022.\n\nΗ Ρωσία ζητά από την Ουκρανία εδαφικές παραχωρήσεις πριν δώσει συμφωνία για κατάπαυση του πυρός. Αυτό περιλαμβάνει την αποχώρηση των ουκρανικών στρατευμάτων από τις περιοχές Ντονέτσκ και Λουχάνσκ, που είναι αμφισβητούμενες.\n\nΠρόσφατα, διαπραγματευτές από τις δύο χώρες συναντήθηκαν στα Ηνωμένα Αραβικά Εμιράτα, με τη βοήθεια των ΗΠΑ. Ελπίζουν να επαναλάβουν τις συνομιλίες την 1η Φεβρουαρίου. Είναι σημαντικό για την περιοχή και τους ανθρώπους των δύο χωρών να επιτευχθεί συμφωνία.",
        "sourceName": "ERT News, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukranos-ypeks-o-zelenski-einai-etoimos-na-synantithei-me-ton-poutin-gia-ton-termatismo-tou-polemou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/oukranos-ypeks-o-zelenski-einai-etoimos-na-synantithei-me-ton-poutin-gia-ton-termatismo-tou-polemou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/world/polemos-stin-oykrania-o-zelenski-etoimos-na-synantithei-me-ton-poytin/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4061605/o-zelenski-etimos-na-sinantithi-me-ton-omologo-tou-tis-rosias-poutin.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά πολιτικές διαπραγματεύσεις για τον τερματισμό ενός πολέμου, που είναι σοβαρό θέμα με επιπτώσεις στην περιοχή και τους ανθρώπους των δύο χωρών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T06:25:04.000Z"
      }
    ],
    "happy": [
      {
        "id": "9ea00fe6aeb5",
        "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleText": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη για να γίνει κοινός οπωρώνας.\n\nΜια οικογένεια στην Ελλάδα έχει μια γη που δεν χρησιμοποιούν πια. Το χωράφι αυτό έχει πολλές αναμνήσεις από το παρελθόν, αλλά τώρα είναι εγκαταλειμμένο. Η οικογένεια Éprinchard σκέφτηκε πως το χωράφι μπορεί να γίνει κάτι χρήσιμο για την κοινότητα. Έτσι, αποφάσισε να δωρίσει το χωράφι στην πόλη, ώστε να μετατραπεί σε οπωρώνας. Ο οπωρώνας θα προσφέρει φρούτα και λαχανικά σε όλους και θα ενώνει τους ανθρώπους. Αυτή η απόφαση δείχνει πώς μπορεί η γη να έχει αξία και να προσφέρει στην κοινωνία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση περιγράφει μια θετική και αξιέπαινη πρωτοβουλία οικογένειας που δωρίζει το χωράφι της για την οικοδόμηση ενός κοινόχρηστου οπωρώνα, ενισχύοντας την κοινότητα και προσφέροντας αγαθά σε όλους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:17:00.000Z"
      },
      {
        "id": "b2fb8ae14cf8",
        "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleText": "Ένα 10χρονο κορίτσι, η Aarvi Vakharia, μαζεύει 1600 βιβλία για να βοηθήσει άλλα παιδιά. Γεννημένη σε μια οικογένεια που αγαπά τα βιβλία, η Aarvi έχει μάθει να διαβάζει από μικρή. Η φιλαναγνωσία, που σημαίνει η αγάπη για τα βιβλία, είναι σημαντική γι' αυτήν. Οι γονείς της βοηθούν έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πολλά. Αυτή η εμπειρία την ενέπνευσε να κάνει κάτι μεγάλο. Η προσπάθειά της δείχνει πώς μπορεί να αλλάξει ζωές μέσω της γνώσης. Είναι σημαντικό να ενθαρρύνουμε τέτοιες πρωτοβουλίες, γιατί τα βιβλία μπορούν να ανοίξουν νέους κόσμους για τα παιδιά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αφορά ένα 10χρονο παιδί που συγκεντρώνει βιβλία για να βοηθήσει άλλα παιδιά, προάγοντας τη φιλαναγνωσία και την προσφορά. Αυτό το θετικό και εμπνευσμένο γεγονός ενθουσιάζει και δημιουργεί ελπίδα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g488de23ed0893f97c5b846f3b875cad13127e1bf8097bc94fe432b19b23697a9eb7cc0e28206603aa6d2aea9113335cbd395993fcc15f0eb1c38a895a22cad71_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T09:16:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "da46c4bb5f65",
        "title": "Champions League: Μεγάλη βραδιά για Ολυμπιακό",
        "simpleTitle": "Champions League: Μεγάλη βραδιά για Ολυμπιακό",
        "simpleText": "Τίτλος: Ολυμπιακός: Σημαντική νίκη στο Champions League\n\nΟ Ολυμπιακός, μια ελληνική ποδοσφαιρική ομάδα, έπαιξε έναν σημαντικό αγώνα στο Champions League. Αντίπαλός του ήταν ο Άγιαξ, μια γνωστή ομάδα από την Ολλανδία. Η νίκη σε αυτό το παιχνίδι είναι πολύ σημαντική για τον Ολυμπιακό, καθώς θα εξασφαλίσει την πρόκρισή του σε επόμενο γύρο της διοργάνωσης.\n\nΟ αγώνας αυτός έγινε πρόσφατα και είχε μεγάλη σημασία για τους παίκτες και τους φιλάθλους της ομάδας. Οι πληροφορίες για το αποτέλεσμα του παιχνιδιού δεν είναι ακόμη διαθέσιμες.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/football/564046438/champions-league-megali-vradia-gia-olympiako/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/football/564046438/champions-league-megali-vradia-gia-olympiako/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε έναν αγώνα ποδοσφαίρου στο Champions League, οπότε η κατάλληλη κατηγορία είναι η αθλητική. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga3ef61fa05b6a4c96f68d4efa2959dd3a898ec27bf33d9af29aff5c3e4aadf17468cb757564985f8c8f3d645a3f0c6432d444f54f1d24e75c4cf8a17815e042f_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-28T06:15:00.000Z"
      },
      {
        "id": "f962a1efdd36",
        "title": "Άγιαξ – Ολυμπιακός: Η ώρα και το κανάλι της μεγάλης αναμέτρησης",
        "simpleTitle": "Άγιαξ – Ολυμπιακός: Η ώρα και το κανάλι της μεγάλης αναμέτρησης",
        "simpleText": "Ο Ολυμπιακός θα παίξει την Τετάρτη το βράδυ με τον Άγιαξ. Αυτός ο αγώνας είναι πολύ σημαντικός. Αν κερδίσει, θα προκριθεί στην επόμενη φάση του Champions League.\n\nΗ αναμέτρηση θα γίνει στο γήπεδο του Άγιαξ. Είναι ένας δύσκολος αγώνας και οι δύο ομάδες θα προσπαθήσουν πολύ. Ο Ολυμπιακός, ένα μεγάλο ελληνικό ποδοσφαιρικό σωματείο, ελπίζει να πάρει τη νίκη.\n\nΟ αγώνας θα μεταδοθεί και από τηλεόραση, για να τον παρακολουθήσουν οι φίλαθλοι.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/28/%ce%b1%cf%84%ce%b1%ce%be%ce%b9%ce%bd%cf%8c%ce%bc%ce%b7%cf%84%ce%b1/agiaks-olympiakos-i-ora-kai-to-kanali-tis-megalis-anametrisis/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/28/%ce%b1%cf%84%ce%b1%ce%be%ce%b9%ce%bd%cf%8c%ce%bc%ce%b7%cf%84%ce%b1/agiaks-olympiakos-i-ora-kai-to-kanali-tis-megalis-anametrisis/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν σημαντικό ποδοσφαιρικό αγώνα μεταξύ του Άγιαξ και του Ολυμπιακού, που έχει να κάνει με τη διάκριση και πρόκριση στο Champions League, επομένως ανήκει στην κατηγορία των σπορ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T05:23:44.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "ac505d3aa6f8",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 28 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 28 Ιανουαρίου",
        "simpleText": "Σήμερα, 28 Ιανουαρίου, γιορτάζουν οι Άγιοι Παλλάδιος και Χάρις. Τα ονόματα που γιορτάζουν περιλαμβάνουν Παλλάδιος, Παλάδιος, Παλλάδης, Παλάδης και Χάρις.\n\nΟ Όσιος Παλλάδιος ήταν ένας μεγάλος ασκητής. Ζούσε σε ένα μικρό κελί σε ένα βουνό που ονομαζόταν Ίμμαι. Εκεί προσευχόταν πολύ και νηστεύε, δηλαδή δεν έτρωγε για να αφιερωθεί στον Θεό. Δέχτηκε από τον Θεό τη δύναμη να κάνει θαύματα.\n\nΜια φορά, βρήκε μπροστά στην πόρτα του έναν έμπορο που είχε δολοφονηθεί. Όλοι τον κατηγόρησαν ως φονιά. Ο Παλλάδιος τότε προσευχήθηκε και μπόρεσε να αναστήσει τον έμπορο, που τότε αποκάλυψε τον πραγματικό δολοφόνο, ο οποίος ήταν ανάμεσα στους κατηγόρους του. Αυτό το θαύμα έκανε τον Παλλάδιο γνωστό ως άγιο σε πολλά μέρη.\n\nΕπιπλέον, σήμερα είναι και η Ευρωπαϊκή Ημέρα Προστασίας των Προσωπικών Δεδομένων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-28-ianouariou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-28-ianouariou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/28/greece/eortologio-poioi-giortazoun-simera-28-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με την εορτή των Αγίων, την ιστορία τους και την πολιτιστική σημασία της ημέρας, καθώς και τη μνήμη και τα θαύματα που σχετίζονται με θρησκευτικές παραδόσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T05:05:19.000Z"
      },
      {
        "id": "22a275a89e02",
        "title": "Τι είναι το φαινόμενο Μαντέλα;",
        "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
        "simpleText": "Το φαινόμενο Μαντέλα είναι μια ενδιαφέρουσα εμπειρία που βιώνει αρκετός κόσμος. Συμβαίνει όταν πολλοί άνθρωποι θυμούνται κάτι λάθος, όπως μια φράση ή μια εικόνα, και είναι σίγουροι για αυτή τους την ανάμνηση. Αν και οι πραγματικές πληροφορίες μπορεί να αποδεικνύουν κάτι διαφορετικό, η βεβαιότητα της λανθασμένης ανάμνησης παραμένει.\n\nΑυτό το φαινόμενο σχετίζεται με τον τρόπο που λειτουργεί η ανθρώπινη μνήμη. Δηλαδή, δεν έχει να κάνει με ψέματα ή παραπληροφόρηση, αλλά με την αντίληψη και τη μνήμη που έχουν οι άνθρωποι.\n\nΤο όνομα του φαινομένου προέρχεται από την πρώην πρόεδρο της Νότιας Αφρικής, Νέλσον Μαντέλα. Πολλοί άνθρωποι πίστευαν ότι είχε πεθάνει στη φυλακή τη δεκαετία του 1980, πράγμα που δεν ίσχυε. Αυτή η κοινή λανθασμένη ανάμνηση οδήγησε στη δημιουργία της ονομασίας.\n\nΕίναι σημαντικό να κατανοήσουμε πώς λειτουργεί η μνήμη μας και γιατί μπορεί να μας παραπλανά σε ορισμένες περιπτώσεις.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το φαινόμενο Μαντέλα σχετίζεται με την ανθρώπινη μνήμη και αντίληψη, που είναι πολιτισμικά και ψυχολογικά ζητήματα. Αναφέρεται σε μια κοινή εμπειρία ανθρώπων σχετικά με λανθασμένες αναμνήσεις, κάτι που σχετίζεται με τον πολιτισμό και την κατανόηση της ανθρώπινης φύσης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-25T12:33:00.000Z"
      },
      {
        "id": "abf2bb8d4486",
        "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleText": "Μια νεαρή αθλήτρια από την Κίνα, η Xiangyi An, συμμετείχε σε έναν διαγωνισμό καλλιτεχνικού πατινάζ χορεύοντας το κομμάτι «Αστερομάτα». Αυτό συνέβη πρόσφατα και οι θεατές εντυπωσιάστηκαν.\n\nΗ Xiangyi An είναι 19 ετών. Με την εκτέλεσή της, έδειξε πως η μουσική μπορεί να ενώνει ανθρώπους, ανεξάρτητα από τη γλώσσα ή την προέλευση. Παρόλο που έπεσε κάτω στην αρχή της εμφάνισης, κατάφερε να συνεχίσει και να δημιουργήσει μια όμορφη ατμόσφαιρα. Η παρουσίαση αυτή συνδύασε τον αθλητισμό με την τέχνη, κάτι που είναι σπάνιο και σημαντικό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πολιτιστική σύνδεση μέσω της τέχνης του καλλιτεχνικού πατινάζ και τη μουσική, που συνδυάζουν στοιχεία πολιτισμού και καλλιτεχνικής έκφρασης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T04:23:00.000Z"
      }
    ],
    "fun": []
  }
}