{
  "generatedAt": "2026-01-27T16:00:24.141Z",
  "articles": [
    {
      "id": "ee4d479d6eb8",
      "title": "Ιβάν Σαββίδης για νεκρούς οπαδούς ΠΑΟΚ: Μία ανείπωτη τραγωδία χτύπησε σήμερα την πόρτα μας",
      "simpleTitle": "Ιβάν Σαββίδης για νεκρούς οπαδούς ΠΑΟΚ: Μία ανείπωτη τραγωδία χτύπησε σήμερα την πόρτα μας",
      "simpleText": "Τίτλος: Ιβάν Σαββίδης για τον θάνατο οπαδών του ΠΑΟΚ: Μια μεγάλη τραγωδία συνέβη\n\nΣήμερα, συνέβη ένα σοβαρό γεγονός με οπαδούς του ΠΑΟΚ στη Ρουμανία. Δυστυχώς, κάποιοι από αυτούς έχασαν τη ζωή τους σε τροχαίο ατύχημα. Ο Ιβάν Σαββίδης, ιδιοκτήτης της ΠΑΕ ΠΑΟΚ, μίλησε για αυτή την τραγωδία.\n\nΕξήγησε ότι οι οπαδοί είναι «όλα παιδιά του ΠΑΟΚ», και τους θεωρεί μέλη μιας μεγάλης οικογένειας. Ανέφερε επίσης ότι η ΠΑΕ θα κάνει τα πάντα για να στηρίξει αυτούς που πλήττονται από αυτήν την απώλεια.\n\nΑυτή η κατάσταση είναι σημαντική για την ομάδα και τους οπαδούς, γιατί δείχνει την ένωση και την αλληλεγγύη μέσα στην οικογένεια του ΠΑΟΚ.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564045424/ivan-savvidis-gia-nekroys-opadoys-paok-mia-aneipoti-tragodia-chtypise-simera-tin-porta-mas/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564045424/ivan-savvidis-gia-nekroys-opadoys-paok-mia-aneipoti-tragodia-chtypise-simera-tin-porta-mas/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/27/sports/ivan-savvidis-gia-opadous-paok-mia-aneipoti-tragodia-xtypise-tin-porta-mas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό και τραγικό γεγονός, τον θάνατο οπαδών του ΠΑΟΚ σε τροχαίο ατύχημα, και οι δηλώσεις του Ιβάν Σαββίδη αναδεικνύουν την ανθρώπινη πλευρά της καταστροφής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T15:29:26.000Z"
    },
    {
      "id": "4c04b617e9c7",
      "title": "Τα συλληπητήρια του πολιτικού κόσμου για τους νεκρούς οπαδούς του ΠΑΟΚ",
      "simpleTitle": "Τα συλληπητήρια του πολιτικού κόσμου για τους νεκρούς οπαδούς του ΠΑΟΚ",
      "simpleText": "Τίτλος: Συλλυπητήρια για τους νεκρούς οπαδούς του ΠΑΟΚ\n\nΣτη Ρουμανία, ένα σοβαρό τροχαίο συνέβη πρόσφατα. Ένα μίνι βαν που μετέφερε οπαδούς του ΠΑΟΚ είχε κατεύθυνση προς τη Λιόν για ένα ποδοσφαιρικό παιχνίδι. Το όχημα συγκρούστηκε με φορτηγό κοντά στην πόλη Timiş. Δυστυχώς, επτά Έλληνες οπαδοί έχασαν τη ζωή τους, ενώ τρεις άλλοι τραυματίστηκαν.\n\nΜετά από αυτή τη τραγωδία, πολλοί πολιτικοί εξέφρασαν τα συλλυπητήριά τους. Ο Πρόεδρος της Δημοκρατίας και ο Πρωθυπουργός, μεταξύ άλλων, τόνισαν τη θλίψη τους και πρόσφεραν βοήθεια προς τις οικογένειες των θυμάτων. Οι αρχές θα εργαστούν για να παρέχουν κάθε υποστήριξη στους τραυματίες και τις οικογένειές τους.\n\nΑυτή η είδηση είναι σημαντική γιατί υπενθυμίζει τις κινδύνους που υπάρχουν στους δρόμους και τον αντίκτυπο που μπορεί να έχει η απώλεια ζωών σε μια κοινότητα και σε πολλούς ανθρώπους.",
      "sourceName": "ERT News, TO BHMA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/ta-syllipitiria-tou-politikou-kosmou-gia-tous-nekrous-opadous-tou-paok/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/ta-syllipitiria-tou-politikou-kosmou-gia-tous-nekrous-opadous-tou-paok/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/27/society/troxaio-me-opadous-tou-paok-ta-syllypitiria-tou-politikou-kosmou/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/syllypitiria-mitsotaki-stin-oikogeneia-tou-paok-gia-to-troxaio-me-tous-epta-nekrous-sti-roumania-44343301513"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο δυστύχημα που είχε ως αποτέλεσμα την απώλεια ζωών, παραμένοντας ένα σημαντικό κοινωνικό ζήτημα με θλιβερές συνέπειες για τις οικογένειες και την κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyriakosmitsotakis%2Fposts%2Fpfbid02hFR9nAUtSMiL3Tf9yqtgrqZ6tksatoJB7J8hu39NYdW47gXYfQBioWffbjbF32Gyl&#038;show_text=true&#038;width=500",
      "publishedAt": "2026-01-27T15:28:11.000Z"
    },
    {
      "id": "fdd2b2c85e68",
      "title": "Γαλλία: Οι παραγωγοί κονιάκ θα πληρώσουν για να ξεριζώσουν τα αμπέλια τους",
      "simpleTitle": "Γαλλία: Οι παραγωγοί κονιάκ θα πληρώσουν για να ξεριζώσουν τα αμπέλια τους",
      "simpleText": "Τίτλος: Γαλλία: Οι παραγωγοί κονιάκ θα πληρώσουν για να ξεριζώσουν τα αμπέλια τους\n\nΜια σημαντική εξέλιξη συμβαίνει στην Γαλλία. Οι παραγωγοί κονιάκ, ενός γνωστού ποτού, πρέπει να ξεριζώσουν τα αμπέλια τους και θα χρειαστεί να πληρώσουν γι' αυτό.\n\nΑυτή η απόφαση προέρχεται από τις συνέπειες των πρόσφατων εμπορικών εντάσεων. Οι σχέσεις μεταξύ Ευρωπαϊκής Ένωσης, ΗΠΑ και Κίνας έχουν επηρεάσει σοβαρά τους παραγωγούς κονιάκ. Οι Ηνωμένες Πολιτείες απειλούν να αυξήσουν τους δασμούς, κάτι που καθιστά πιο δύσκολη την εξαγωγή του κονιάκ.\n\nΠαρά τις δυσκολίες, οι παραγωγοί ψάχνουν νέες ευκαιρίες. Οι πρόσφατες συμφωνίες της Ευρωπαϊκής Ένωσης με χώρες όπως η Mercosur και η Ινδία μπορεί να προσφέρουν νέες αγορές για το κονιάκ. Αυτό είναι σημαντικό για την οικονομία και την παράδοση του ποτού στην Γαλλία.\n\nΌλη αυτή η κατάσταση δείχνει τις προκλήσεις που αντιμετωπίζουν οι παραγωγοί και την ανάγκη για προσαρμογές σε ένα συνεχώς μεταβαλλόμενο εμπορικό περιβάλλον.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564045163/gallia-oi-paragogoi-koniak-tha-plirothoyn-gia-na-xerizosoyn-ta-ampelia-toys/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564045163/gallia-oi-paragogoi-koniak-tha-plirothoyn-gia-na-xerizosoyn-ta-ampelia-toys/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/i-krisi-tou-koniak-galloi-paragwgoi-kserizwnoun-ta-abelia-tous-44343301550"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές οικονομικές και εμπορικές προκλήσεις που αντιμετωπίζουν οι παραγωγοί κονιάκ στη Γαλλία λόγω διεθνών εμπορικών εντάσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T15:19:10.000Z"
    },
    {
      "id": "16e9a2ff7a14",
      "title": "Κυρ. Μητσοτάκης: Εκφράζω τα πιο ειλικρινή συλλυπητήριά μου στους συγγενείς των θυμάτων και την οικογένεια του ΠΑΟΚ",
      "simpleTitle": "Κυρ. Μητσοτάκης: Εκφράζω τα πιο ειλικρινή συλλυπητήριά μου στους συγγενείς των θυμάτων και την οικογένεια του ΠΑΟΚ",
      "simpleText": "Τίτλος: Κυρ. Μητσοτάκης: Ειλικρινή συλλυπητήρια στους συγγενείς των θυμάτων\n\nΟ Πρωθυπουργός, Κυριάκος Μητσοτάκης, δήλωσε ότι είναι πολύ λυπημένος για ένα σοβαρό ατύχημα που συνέβη στη Ρουμανία. Στο δυστύχημα έχασαν τη ζωή τους 7 Έλληνες νέοι. Ο κ. Μητσοτάκης εκφράζει τα συλλυπητήριά του στους συγγενείς των θυμάτων και στην οικογένεια του ΠΑΟΚ, μιας ομάδας ποδοσφαίρου στην Ελλάδα.\n\nΗ ελληνική κυβέρνηση, μαζί με την πρεσβεία μας στη Ρουμανία, συνεργάζονται με τις τοπικές αρχές για να προσφέρουν βοήθεια. Ο Πρωθυπουργός ευχήθηκε επίσης γρήγορη ανάρρωση στους τραυματίες του ατυχήματος. Αυτή η είδηση είναι σημαντική γιατί δείχνει τη συμπαράσταση της πολιτείας σε δύσκολες στιγμές για τις οικογένειες που πλήττονται από τέτοια γεγονότα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kyr-mitsotakis-ekfrazo-ta-pio-eilikrini-syllypitiria-mou-stous-syggeneis-ton-thymaton-kai-tin-oikogeneia-tou-paok/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/kyr-mitsotakis-ekfrazo-ta-pio-eilikrini-syllypitiria-mou-stous-syggeneis-ton-thymaton-kai-tin-oikogeneia-tou-paok/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564045379/kyr-mitsotakis-eilikrini-syllypitiria-stoys-syggeneis-ton-thymaton-kai-stin-oikogeneia-toy-paok/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο ατύχημα που είχε ως αποτέλεσμα τον θάνατο 7 νέων, κάτι που καταδεικνύει σοβαρά κοινωνικά ζητήματα και προκαλεί δημόσιο πένθος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyriakosmitsotakis%2Fposts%2Fpfbid02hFR9nAUtSMiL3Tf9yqtgrqZ6tksatoJB7J8hu39NYdW47gXYfQBioWffbjbF32Gyl&#038;show_text=true&#038;width=500",
      "publishedAt": "2026-01-27T15:06:14.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει αν χρησιμοποιήσουμε το αδύναμο χέρι για βούρτσισμα δοντιών\n\nΑυτή η είδηση εξετάζει τι συμβαίνει όταν βουρτσίζουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε συνήθως. Φαίνεται ότι η ιδέα είναι απλή και ίσως και αστεία. Ωστόσο, έχει ενδιαφέρον για νευροεπιστήμονες και ψυχολόγους.\n\nΗ αλλαγή αυτή στη ρουτίνα μπορεί να βοηθήσει τον εγκέφαλο μας να “ξυπνήσει” και να βγει από τον “αυτόματο πιλότο”. Όταν χρησιμοποιούμε το αδύναμο χέρι, αναγκάζουμε τον εγκέφαλο να δουλέψει διαφορετικά. Αυτό μπορεί να είναι ωφέλιμο για τη σκέψη και τη συγκέντρωσή μας.\n\nΗ είδηση τονίζει τη σημασία των μικρών αλλαγών στη καθημερινότητα για την ψυχική υγεία. Ωστόσο, δεν υπάρχουν πολλές λεπτομέρειες σχετικά με τη συγκεκριμένη έρευνα που έγινε για αυτήν τη διαδικασία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εξετάζει ένα απλό αλλά ευχάριστο θέμα που μπορεί να βελτιώσει τη ψυχική υγεία και την εγρήγορση, και προσφέρει θετική προοπτική σχετικά με τις καθημερινές μας συνήθειες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "2d67991710dd",
      "title": "Στ. Αγγελούδης για δυστύχημα οπαδών του ΠΑΟΚ στη Ρουμανία: Ξύπνησαν οι εφιαλτικές μνήμες της 4ης Οκτωβρίου του 1999",
      "simpleTitle": "Στ. Αγγελούδης για δυστύχημα οπαδών του ΠΑΟΚ στη Ρουμανία: Ξύπνησαν οι εφιαλτικές μνήμες της 4ης Οκτωβρίου του 1999",
      "simpleText": "Τίτλος: Δυστύχημα οπαδών του ΠΑΟΚ στη Ρουμανία προκαλεί θλίψη\n\nΔημιουργήθηκε μια σοβαρή κατάσταση στη Ρουμανία, όπου ένα τροχαίο δυστύχημα συνέβη με τη συμμετοχή οπαδών του ΠΑΟΚ. Το γεγονός συνέβη κοντά στην Τιμισοάρα, καθώς οι φίλαθλοι ταξίδευαν προς τη Γαλλία για έναν αγώνα της ομάδας.\n\nΣτο δυστύχημα, επτά άτομα έχασαν τη ζωή τους και τρεις τραυματίστηκαν, δύο από αυτούς είναι σε κρίσιμη κατάσταση. Το τροχαίο προήλθε από μετωπική σύγκρουση ενός βαν που μετέφερε τους οπαδούς με ένα βυτιοφόρο και άλλα οχήματα. Ο Δήμαρχος Θεσσαλονίκης, Στέλιος Αγγελούδης, εξέφρασε τη θλίψη του και τα συλλυπητήρια του στις οικογένειες των θυμάτων. Ανέφερε ότι το τροχαίο ξύπνησε εφιαλτικές μνήμες από ένα παλαιότερο, σοβαρό ατύχημα που είχε συμβεί στον ίδιο δρόμο το 1999, προκαλώντας ανησυχία στην κοινωνία.\n\nΗ νυχτερινή ώρα ήταν δύσκολη για τις διασώσεις, καθώς οι καιρικές συνθήκες δεν επέτρεψαν τη χρήση ελικοπτέρων. Είναι σημαντικό ότι οι αρμόδιες αρχές αυτή τη στιγμή ερευνούν το συμβάν, προκειμένου να κατανοήσουν πλήρως τις συνθήκες που οδήγησαν στο δυστύχημα.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/st-aggeloudis-gia-dystyxima-opadon-tou-paok-sti-roumania-ksypnisan-oi-efialtikes-mnimes-tis-4is-oktovriou-tou-1999/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/st-aggeloudis-gia-dystyxima-opadon-tou-paok-sti-roumania-ksypnisan-oi-efialtikes-mnimes-tis-4is-oktovriou-tou-1999/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/greece/dystyxima-sti-roumania-st-aggeloudis-ksypnisan-oi-efialtikes-mnimes-tis-4is-oktovriou-tou-1999/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το δυστύχημα που συνέβη με οπαδούς του ΠΑΟΚ στη Ρουμανία έχει σοβαρές συνέπειες, με επτά θανάτους και τρεις τραυματίες, εξαιτίας μιας μετωπικής σύγκρουσης, γεγονός που αφορά την ασφάλεια και την υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FSteliosAngeloudis%2Fposts%2Fpfbid02Jx3MnjWsvLxD9RvS2gPXLnbDQGMEnbGwV5uVqoXYHwofY7CJSsWsqSaNaTHSJHMsl&#038;show_text=true&#038;width=500",
      "publishedAt": "2026-01-27T14:53:08.000Z"
    },
    {
      "id": "941c6f45115c",
      "title": "Εξεταστική επιτροπή ΟΠΕΚΕΠΕ: Στον Ν. Κακλαμάνη, για αντικοινοβουλευτική συμπεριφορά, παραπέμπεται η Ζ. Κωνσταντοπούλου",
      "simpleTitle": "Εξεταστική επιτροπή ΟΠΕΚΕΠΕ: Στον Ν. Κακλαμάνη, για αντικοινοβουλευτική συμπεριφορά, παραπέμπεται η Ζ. Κωνσταντοπούλου",
      "simpleText": "Η Ζωής Κωνσταντοπούλου παραπέμπεται για απρεπή συμπεριφορά στη Βουλή.\n\nΗ εξεταστική επιτροπή του ΟΠΕΚΕΠΕ αποφάσισε να στείλει την πρόεδρο της Πλεύσης Ελευθερίας, Ζωής Κωνσταντοπούλου, στον πρόεδρο της Βουλής. Αυτό συνέβη λόγω αντικοινοβουλευτικής συμπεριφοράς της. Η απόφαση πάρθηκε μετά από ψηφοφορία, όπου 16 μέλη της κυβέρνησης ψήφισαν \"ναι\" για την παραπομπή, ενώ 10 βουλευτές της αντιπολίτευσης την καταψήφισαν.\n\nΗ συνεδρίαση της επιτροπής διακόπηκε για δέκα λεπτά, λόγω έντονων διαφωνιών μεταξύ της κυρίας Κωνσταντοπούλου και του προεδρεύοντος, Ανδρέα Νικολακόπουλου. Υπήρξαν επίσης επικρίσεις από τη πλευρά βουλευτών της Νέας Δημοκρατίας. Η υπόθεση είναι σημαντική, καθώς θίγει θέματα συνεργασίας και κανόνων στη Βουλή. Δε γνωρίζουμε αν θα υπάρξουν περαιτέρω εξελίξεις.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/eksetastiki-epitropi-opekepe-ston-n-kaklamani-gia-antikoinovouleytiki-symperifora-parapempetai-i-z-konstantopoulou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/eksetastiki-epitropi-opekepe-ston-n-kaklamani-gia-antikoinovouleytiki-symperifora-parapempetai-i-z-konstantopoulou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564044683/exetastiki-opekepe-parapempetai-i-konstantopoyloy-gia-antikoinovoyleytiki-symperifora/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την παραπομπή της Ζωής Κωνσταντοπούλου για αντικοινοβουλευτική συμπεριφορά, που σχετίζεται με σοβαρά θέματα της πολιτικής διαδικασίας και της λειτουργίας της Βουλής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:47:25.000Z"
    },
    {
      "id": "c7d2655ae935",
      "title": "Δυστύχημα με οπαδούς του ΠΑΟΚ στη Ρουμανία – Επτά νεκροί",
      "simpleTitle": "Δυστύχημα με οπαδούς του ΠΑΟΚ στη Ρουμανία – Επτά νεκροί",
      "simpleText": "Δυστύχημα με οπαδούς του ΠΑΟΚ στη Ρουμανία – Επτά νεκροί.\n\nΕπτά άνθρωποι έχασαν τη ζωή τους σε τροχαίο δυστύχημα στη Ρουμανία. Το ατύχημα συνέβη κοντά στην Τιμισοάρα, όταν ένα μίνι βαν που μετέφερε δέκα οπαδούς του ΠΑΟΚ συγκρούστηκε με ένα βυτιοφόρο. Το βαν είχε ξεκινήσει από τη Θεσσαλονίκη και κατευθυνόταν προς τη Γαλλία για την παρακολούθηση ενός αγώνα της ομάδας τους.\n\nΤα θύματα είναι όλοι Έλληνες και τρία από αυτά κατάγονται από την Αλεξάνδρεια Ημαθίας. Η ελληνική πρεσβεία στη Ρουμανία επιβεβαίωσε τους θανάτους και στέλνει ομάδα στην περιοχή για να βοηθήσει με τις διαδικασίες και την ταυτοποίηση των θυμάτων. Η πρεσβεία είναι σε επαφή με τις τοπικές αρχές και παρακολουθεί την κατάσταση των πιθανών τραυματιών.\n\nΤο δυστύχημα συνέβη γύρω στη 1 το μεσημέρι. Οι διασώστες και οι αστυνομικοί έφτασαν γρήγορα στο σημείο, το οποίο ήταν γεμάτο θραύσματα από τα εμπλεκόμενα οχήματα. Η σημασία της είδησης έγκειται στην απώλεια ζωών και στην ανάγκη υποστήριξης των οικογενειών των θυμάτων.",
      "sourceName": "Kathimerini, TA NEA, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564044233/thanatiforo-dystychima-me-opadoys-toy-paok-sti-roymania/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564044233/thanatiforo-dystychima-me-opadoys-toy-paok-sti-roymania/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/greece/dystyxima-roymania-i-elliniki-presveia-epivevaionei-ton-thanato-ton-epta-opadon-toy-paok/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/sokaristiko-troxaio-dystyxima-sti-roumania-me-opadous-tou-paok-eksi-nekroi-44343301380"
        }
      ],
      "category": "serious",
      "categoryReason": "Το δυστύχημα έχει σοβαρές συνέπειες, με επτά νεκρούς και αφορά σημαντικά θέματα ασφάλειας στο δρόμο, ενώ περιλαμβάνει και πληροφορίες για την αντίδραση των ελληνικών αρχών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:44:40.000Z"
    },
    {
      "id": "1f19c2a5d0e6",
      "title": "Συνεχής ενημέρωση: Επτά νεκροί σε τροχαίο με οπαδούς του ΠΑΟΚ στη Ρουμανία",
      "simpleTitle": "Συνεχής ενημέρωση: Επτά νεκροί σε τροχαίο με οπαδούς του ΠΑΟΚ στη Ρουμανία",
      "simpleText": "Τίτλος: Επτά άνθρωποι έχασαν τη ζωή τους σε τροχαίο με οπαδούς του ΠΑΟΚ στη Ρουμανία\n\nΣτη Ρουμανία, επτά Έλληνες οπαδοί του ΠΑΟΚ σκοτώθηκαν σε τροχαίο. Το δυστύχημα συνέβη όταν το μίνι βαν, που τους μετέφερε από την Κατερίνη προς τη Γαλλία για να παρακολουθήσουν αγώνα, συγκρούστηκε με φορτηγό.\n\nΤο μίνι βαν είχε δέκα επιβάτες. Τα πρώτα στοιχεία δείχνουν ότι ο οδηγός επιχείρησε να προσπεράσει άλλο όχημα και στη συνέχεια συγκρούστηκε με ένα βυτιοφόρο και μετά με το φορτηγό. Το συμβάν έγινε στον αυτοκινητόδρομο E70, κοντά στην πόλη Τιμισοάρα.\n\nΤρία άτομα είναι τραυματισμένα, με τον έναν σε σοβαρή κατάσταση, και νοσηλεύονται σε νοσοκομείο της περιοχής. Ανάμεσα στα θύματα είναι νέοι ηλικίας 25-27 ετών, οι οποίοι κατάγονται από τη Θεσσαλονίκη και την Αλεξάνδρεια Ημαθίας.\n\nΗ ελληνική πρεσβεία στο Βουκουρέστι έχει στείλει κλιμάκιο στο σημείο για βοήθεια και υποστήριξη. Οι Αρχές της Ρουμανίας ερευνούν το περιστατικό.",
      "sourceName": "ERT News, Kathimerini, Kathimerini, Kathimerini, TO BHMA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/synexis-enimerosi-epta-nekroi-se-troxaio-me-opadous-tou-paok-sti-roumania/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/synexis-enimerosi-epta-nekroi-se-troxaio-me-opadous-tou-paok-sti-roumania/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564044659/live-polynekro-trochaio-me-opadoys-toy-paok-sti-roymania-oles-oi-exelixeis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564044350/polynekro-trochaio-me-opadoys-toy-paok-sti-roymania-i-anakoinosi-tis-ellinikis-presveias/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564044347/polynekro-trochaio-me-opadoys-toy-paok-sti-roymania-i-anakoinosi-tis-pyrosvestikis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/27/live/tragodia-se-troxaio-me-opadous-paok-sti-roumania-7-nekroi-3-traymaties-synexis-enimerosi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4061254/tragodia-sti-roumania-me-opadous-tou-paok-7-nekri-ke-3-travmaties-se-trocheo-vinteo-sok.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε ένα σοβαρό τροχαίο δυστύχημα με επτά θανάτους και τραυματισμούς, καθιστώντας την υπόθεση σημαντική για ζητήματα υγείας και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd47f89d110637f735865ef15d466b0b066dbafdad947989e0e0f872f28042cb96b1d66a9af98bfff1c2347174f6f7c727b60bd43a34722b4c08f42aa50744410_1280.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/01/ertnews-20260127153525-aac-h264-microsoft-1080-5000kbps.mp4",
      "publishedAt": "2026-01-27T14:40:18.000Z"
    },
    {
      "id": "05533fe0b5eb",
      "title": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleTitle": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleText": "Ο τίτλος λέει ότι το Αμστερνταμ σκέφτεται να απαγορέψει τα πολύ μεγάλα ηλεκτρικά ποδήλατα στο κέντρο της πόλης.\n\nΤο Αμστερνταμ είναι γνωστό για τα ποδήλατά του. Τώρα, οι αρχές της πόλης θέλουν να κάνουν τους δρόμους πιο ασφαλείς. Σκοπεύουν να απαγορεύσουν τα υπερμεγέθη ηλεκτρικά ποδήλατα από το κέντρο, επειδή έχουν παρατηρηθεί περισσότερα ατυχήματα. Αυτά τα ποδήλατα μπορούν να φτάσουν ταχύτητα μέχρι 60 χιλιόμετρα την ώρα. Αυτό είναι πολύ επικίνδυνο, κυρίως σε στενά δρομάκια και πολυσύχναστες περιοχές.\n\nΑυτό το μέτρο είναι σημαντικό επειδή μπορεί να μειώσει τον κίνδυνο ατυχημάτων και να προστατεύσει τους ποδηλάτες και τους πεζούς στην πόλη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ασφάλεια στους δρόμους του Αμστερνταμ και την προγραμματισμένη απαγόρευση υπερμεγέθων ηλεκτρικών ποδηλάτων λόγω των ατυχημάτων που έχουν αυξηθεί, κάτι που σχετίζεται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T10:28:00.000Z"
    },
    {
      "id": "9ea00fe6aeb5",
      "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleText": "Μία οικογένεια παραχώρησε το χωράφι της στην πόλη, για να γίνει κοινός οπωρώνας.\n\nΤο χωράφι ήταν οικογενειακή κληρονομιά και είχε να χρησιμοποιηθεί για πολλά χρόνια. Δεν ζούσε κανείς εκεί και δεν το φρόντιζε κανείς. Η οικογένεια Éprinchard σκέφτηκε ότι δεν έχει νόημα να κρατάς κάτι, αν δεν είναι χρήσιμο. Έτσι, αποφάσισαν να το δωρίσουν.\n\nΑυτός ο οπωρώνας θα είναι διαθέσιμος για όλους, προσφέροντας φρέσκα φρούτα και έναν χώρο για συγκεντρώσεις. Είναι σημαντικό γιατί δείχνει πώς μπορεί μια οικογένεια να βοηθήσει την κοινότητα και να προσφέρει κάτι καλό για όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική ενέργεια από μια οικογένεια που δωρίζει το χωράφι της για να φτιάξει ένα κοινό οπωρώνα, προάγοντας την ευημερία και την αλληλεγγύη στην κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:17:00.000Z"
    },
    {
      "id": "b4236cbc3dc8",
      "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleText": "Τίτλος: Ανακάλυψη τάφου στην Κίνα δείχνει ξανθό άνδρα από τη δυναστεία Τανγκ\n\nΜια σημαντική αρχαιολογική ανακάλυψη έγινε στην Κίνα. Βρέθηκε ένας όμορφα διακοσμημένος τάφος που ανήκει στη δυναστεία Τανγκ. Αυτή η δυναστεία υπήρξε από τον 7ο μέχρι τον 10ο αιώνα. Ο τάφος αποκαλύφθηκε το 2018 ενώ γίνονταν έργα σε έναν δρόμο στην πρωτεύουσα της επαρχίας Σανσί.\n\nΣτο τάφο υπάρχει μια τοιχογραφία που δείχνει έναν ξανθό άνδρα. Αυτό είναι σπάνιο και προκαλεί απορίες για το πώς ένας άνθρωπος με ξανθά μαλλιά βρέθηκε εκεί. Οι λεπτομέρειες της ανακάλυψης έγιναν γνωστές πρόσφατα, και το γεγονός αυτό έχει κεντρίσει το ενδιαφέρον των ειδικών. Η ανακάλυψη αυτή είναι σημαντική γιατί προσφέρει πληροφορίες για τη ζωή και τις σχέσεις των ανθρώπων κατά την εποχή της δυναστείας Τανγκ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική αρχαιολογική ανακάλυψη που προσφέρει νέες πληροφορίες σχετικά με την ιστορία και τον πολιτισμό της δυναστείας Τανγκ στην Κίνα, καθώς και ζητήματα ταυτότητας και εθνοτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:22:00.000Z"
    },
    {
      "id": "b2fb8ae14cf8",
      "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleText": "Ένα 10χρονο κορίτσι, η Aarvi Vakharia, έχει συγκεντρώσει 1.600 βιβλία για να βοηθήσει άλλα παιδιά. Η Aarvi αγαπάει τα βιβλία. Για εκείνη, το διάβασμα είναι ένας τρόπος να μάθει και να ονειρευτεί. Ζει σε μια οικογένεια που επίσης αγαπά τα βιβλία. Οι γονείς της είναι εθελοντές σε έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πρόσβαση στη γνώση. Αυτό τους ενέπνευσε να ξεκινήσουν αυτή την προσπάθεια. Από μικρή ηλικία, η Aarvi έχει μάθει τη σημασία της φιλαναγνωσίας και της προσφοράς. Αυτή η ενέργεια είναι σημαντική, καθώς βοηθά παιδιά να ανακαλύψουν τον κόσμο των βιβλίων και να αποκτήσουν γνώσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του 10χρονου κοριτσιού που μαζεύει βιβλία για να βοηθήσει άλλα παιδιά προβάλλει θετικά μηνύματα προσφοράς και αγάπης για τη γνώση, κάτι που φέρνει χαρά και έμπνευση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g3fea941d921016e8b0ce1f2a78aa6af8ed65f3f965bd44d915e1fbdf187c063b8c6f8cd0d8108c1476d07d9d2d2b6258b30b04bae4dbf4344e8e0e5f298c8e6a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T09:16:00.000Z"
    },
    {
      "id": "b50d5afeb4a3",
      "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleText": "Ένας άνδρας σκαρφάλωσε σε έναν πολύ ψηλό ουρανοξύστη, το Taipei 101, στην Ταϊβάν. Ο ουρανοξύστης έχει 101 ορόφους και είναι 508 μέτρα ψηλός. Ο άνδρας, ονομάζεται Alex Honnold, δεν χρησιμοποίησε κανένα μέτρο ασφαλείας. Η Σκαρφαλωτική του προσπάθεια κράτησε την ανάσα πολλών ανθρώπων που τον παρακολούθησαν.\n\nΑυτή η ενέργεια είναι σημαντική γιατί δείχνει τα όρια που μπορεί να θέσει κανείς στον εαυτό του όταν έχει αποφασιστικότητα. Ωστόσο, μια τέτοια πράξη εγκυμονεί και μεγάλους κινδύνους. Η προσπάθειά του σε αυτόν τον γιγάντιο ουρανοξύστη έχει προκαλέσει πολλές συζητήσεις για την ασφάλεια και την τόλμη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η προσπάθεια του Alex Honnold να σκαρφαλώσει έναν ουρανοξύστη χωρίς μέτρα ασφαλείας αποτελεί μια εντυπωσιακή και ριψοκίνδυνη ενέργεια που προσελκύει την προσοχή και προκαλεί θαυμασμό, κάτι που ταιριάζει στην κατηγορία της διασκέδασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:41:00.000Z"
    },
    {
      "id": "64e2113f1e46",
      "title": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleTitle": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleText": "Στην Ελλάδα, πρόσφατα παρατηρήθηκε μια φάλαινα στον Παγασητικό κόλπο. Αυτό το σπάνιο και εντυπωσιακό θέαμα έχει αναδείξει το ερώτημα αν υπάρχουν φάλαινες που ζουν στις ελληνικές θάλασσες.\n\nΜέχρι τώρα, δεν υπάρχουν πολλές πληροφορίες για τα είδη φαλαινών που μπορεί να συναντάμε εδώ. Αλλά είναι γνωστό ότι οι φάλαινες επισκέπτονται τις ελληνικές θάλασσες για διάφορους λόγους, όπως η αναζήτηση τροφής ή η αναπαραγωγή.\n\nΑυτή η παρατήρηση είναι σημαντική, καθώς δείχνει την παρουσία αυτών των ζώων στην περιοχή και μας βοηθά να κατανοήσουμε καλύτερα την θαλάσσια ζωή στην Ελλάδα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την παρουσία φαλαινών στα ελληνικά νερά, θίγοντας περιβαλλοντικά ζητήματα και την ανάγκη κατανόησης των θαλάσσιων οικοσυστημάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T17:03:22.000Z"
    },
    {
      "id": "22a275a89e02",
      "title": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleText": "Το φαινόμενο Μαντέλα είναι μια παράξενη εμπειρία που συμβαίνει όταν πολλοί άνθρωποι θυμούνται το ίδιο γεγονός με λάθος τρόπο. Αυτό σημαίνει ότι μπορούν να έχουν τον ίδιο λανθασμένο συλλογισμό για μια εικόνα ή μια φράση, ακόμα και αν τα γεγονότα λένε κάτι διαφορετικό.\n\nΑυτή η κατάσταση δεν προέρχεται από ψέματα ή φαντασία, αλλά από τον τρόπο που δουλεύει η μνήμη μας.\n\nΤο όνομα του φαινομένου προέρχεται από τον πρώην πρόεδρο της Νότιας Αφρικής, Νέλσον Μαντέλα. Πολλοί άνθρωποι πίστευαν ότι είχε πεθάνει στη φυλακή τη δεκαετία του 1980, ενώ στην πραγματικότητα απελευθερώθηκε και έζησε μέχρι το 2013.\n\nΑυτή η κατάσταση είναι σημαντική γιατί δείχνει πώς η συλλογική μνήμη μπορεί να επηρεάσει την αντίληψη των ανθρώπων για τα γεγονότα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φαινόμενο Μαντέλα αναφέρεται σε συλλογικές μνήμες και την αντίληψη των γεγονότων, στοιχεία που σχετίζονται με τη μελέτη της ανθρώπινης μνήμης και της πολιτιστικής αντίληψης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T12:33:00.000Z"
    },
    {
      "id": "d1f39e7c6b3a",
      "title": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleTitle": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleText": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα\n\nΗ Γαλλία προχώρησε σε μια σημαντική απόφαση για την υγεία και το περιβάλλον. Έθεσε σε εφαρμογή νέους κανόνες που περιορίζουν τη χρήση των «αιώνιων χημικών» σε προϊόντα όπως καλλυντικά και ρούχα. Αυτές οι χημικές ουσίες, που ονομάζονται PFAS, χρησιμοποιούνται εδώ και πολλά χρόνια για να κάνουν τα προϊόντα ανθεκτικά στο νερό και στους λεκέδες.\n\nΗ απόφαση αυτή είναι σημαντική γιατί τα PFAS δεν αποσυντίθενται εύκολα και μπορεί να είναι επικίνδυνα για την υγεία μας και για τη φύση. Με αυτή την κίνηση, η Γαλλία προσπαθεί να προστατεύσει τους πολίτες και να προτείνει πιο ασφαλείς επιλογές στην καθημερινή ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σοβαρή απόφαση της Γαλλίας να απαγορεύσει τα επικίνδυνα PFAS σε καλλυντικά και ρούχα, με σκοπό την προστασία της δημόσιας υγείας και του περιβάλλοντος, κάτι που συνδέεται με μεγάλες κοινωνικές και περιβαλλοντικές προκλήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T08:43:00.000Z"
    },
    {
      "id": "abf2bb8d4486",
      "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleText": "Μια Κινέζα αθλήτρια χόρεψε το «Αστερομάτα» στο καλλιτεχνικό πατινάζ. Η 19χρονη Xiangyi An παρουσίασε το πρόγραμμα της με εκφραστικότητα και τεχνική, εντυπωσιάζοντας το κοινό. Αν και έπεσε στην αρχή, κατάφερε να δημιουργήσει μια όμορφη ατμόσφαιρα που ένωσε πολιτισμούς. Η επιλογή της μουσικής δείχνει πως η τέχνη μπορεί να φέρει κοντά ανθρώπους από διαφορετικές χώρες και γλώσσες. Αυτό το γεγονός δείχνει τη δύναμη της μουσικής και της τέχνης στον αθλητισμό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παρουσίαση μιας καλλιτεχνικής εκτέλεσης στο καλλιτεχνικό πατινάζ, που συνδυάζει χορό, μουσική και πολιτιστική σύνδεση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T04:23:00.000Z"
    },
    {
      "id": "9c9007f8acbc",
      "title": "Ανεβάζουν ρυθμούς Αλφαρέλα και Γένσεν",
      "simpleTitle": "Ανεβάζουν ρυθμούς Αλφαρέλα και Γένσεν",
      "simpleText": "Τίτλος: Ανεβαίνουν οι ρυθμοί Αλφαρέλα και Γένσεν\n\nΗ ομάδα του Άρη προετοιμάζεται για το παιχνίδι με τον Παναιτωλικό στο Αγρίνιο, που θα γίνει το Σάββατο 31 Ιανουαρίου. Ο προπονητής Μανόλο Χιμένεθ είδε τους παίκτες Μιγκέλ Αλφαρέλα και Φρέντρικ Γένσεν να προπονούνται πιο έντονα για δεύτερη μέρα. Αυτό σημαίνει ότι είναι πιο πιθανό να ταξιδέψουν με την ομάδα στο Αγρίνιο.\n\nΑπό την άλλη, οι Χαμζά Μεντίλ, Σωκράτης Διούδης και Τίνο Καντεβέρε προπονούνται μόνοι τους, ενώ οι Πέδρο Άλβαρο και Κωνσταντίνος Γαλανόπουλος συνεχίζουν τη θεραπεία τους. Η εξέλιξη της προπόνησης είναι σημαντική για την ομάδα, καθώς οι παίκτες που βρίσκονται σε καλή κατάσταση μπορούν να βοηθήσουν καλύτερα στην αναμέτρηση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/27/sports/anevazoun-rythmous-alfarela-kai-gensen/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/sports/anevazoun-rythmous-alfarela-kai-gensen/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την προετοιμασία της ομάδας του Άρη για έναν επικείμενο αγώνα, εστιάζοντας σε παίκτες, προπονήσεις και την κατάσταση τους, κάτι που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T15:09:35.000Z"
    },
    {
      "id": "5ae3701d37e0",
      "title": "Κόπα Αφρικα: Η γοητεία του χάους",
      "simpleTitle": "Κόπα Αφρικα: Η γοητεία του χάους",
      "simpleText": "Τίτλος: Κόπα Αφρικα: Η Γοητεία του Χάους\n\nΣτο Κύπελλο Εθνών Αφρικής, που φέτος γίνεται στο Μαρόκο, παρακολουθήσαμε πολλές συναρπαστικές στιγμές. Οι εξέδρες είναι πολύχρωμες και γεμάτες κόσμος. Υπήρξαν μεγάλες εκπλήξεις στους αγώνες και στιγμές που έφεραν ενθουσιασμό στους φιλάθλους. Αυτό το γεγονός κέντρισε την προσοχή πολλών ανθρώπων από όλο τον κόσμο. Οι γιορτές και οι αντιφάσεις του τουρνουά δείχνουν τη δύναμη του ποδοσφαίρου στην Αφρική. Είναι σημαντικό γιατί φέρνει κοντά τις χώρες και τις κουλτούρες της ηπείρου.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/k/k-magazine/564038710/kopa-afrika-i-goiteia-toy-chaoys/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/k/k-magazine/564038710/kopa-afrika-i-goiteia-toy-chaoys/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά το Κόπα Αφρικα, ένα ποδοσφαιρικό τουρνουά που περιλαμβάνει ανατροπές, ενθουσιασμό και την συναρπαστική ατμόσφαιρα των αγώνων, γεγονός που την κατατάσσει σαφώς στην κατηγορία του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T13:26:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "ee4d479d6eb8",
        "title": "Ιβάν Σαββίδης για νεκρούς οπαδούς ΠΑΟΚ: Μία ανείπωτη τραγωδία χτύπησε σήμερα την πόρτα μας",
        "simpleTitle": "Ιβάν Σαββίδης για νεκρούς οπαδούς ΠΑΟΚ: Μία ανείπωτη τραγωδία χτύπησε σήμερα την πόρτα μας",
        "simpleText": "Τίτλος: Ιβάν Σαββίδης για τον θάνατο οπαδών του ΠΑΟΚ: Μια μεγάλη τραγωδία συνέβη\n\nΣήμερα, συνέβη ένα σοβαρό γεγονός με οπαδούς του ΠΑΟΚ στη Ρουμανία. Δυστυχώς, κάποιοι από αυτούς έχασαν τη ζωή τους σε τροχαίο ατύχημα. Ο Ιβάν Σαββίδης, ιδιοκτήτης της ΠΑΕ ΠΑΟΚ, μίλησε για αυτή την τραγωδία.\n\nΕξήγησε ότι οι οπαδοί είναι «όλα παιδιά του ΠΑΟΚ», και τους θεωρεί μέλη μιας μεγάλης οικογένειας. Ανέφερε επίσης ότι η ΠΑΕ θα κάνει τα πάντα για να στηρίξει αυτούς που πλήττονται από αυτήν την απώλεια.\n\nΑυτή η κατάσταση είναι σημαντική για την ομάδα και τους οπαδούς, γιατί δείχνει την ένωση και την αλληλεγγύη μέσα στην οικογένεια του ΠΑΟΚ.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564045424/ivan-savvidis-gia-nekroys-opadoys-paok-mia-aneipoti-tragodia-chtypise-simera-tin-porta-mas/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564045424/ivan-savvidis-gia-nekroys-opadoys-paok-mia-aneipoti-tragodia-chtypise-simera-tin-porta-mas/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/27/sports/ivan-savvidis-gia-opadous-paok-mia-aneipoti-tragodia-xtypise-tin-porta-mas/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό και τραγικό γεγονός, τον θάνατο οπαδών του ΠΑΟΚ σε τροχαίο ατύχημα, και οι δηλώσεις του Ιβάν Σαββίδη αναδεικνύουν την ανθρώπινη πλευρά της καταστροφής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T15:29:26.000Z"
      },
      {
        "id": "4c04b617e9c7",
        "title": "Τα συλληπητήρια του πολιτικού κόσμου για τους νεκρούς οπαδούς του ΠΑΟΚ",
        "simpleTitle": "Τα συλληπητήρια του πολιτικού κόσμου για τους νεκρούς οπαδούς του ΠΑΟΚ",
        "simpleText": "Τίτλος: Συλλυπητήρια για τους νεκρούς οπαδούς του ΠΑΟΚ\n\nΣτη Ρουμανία, ένα σοβαρό τροχαίο συνέβη πρόσφατα. Ένα μίνι βαν που μετέφερε οπαδούς του ΠΑΟΚ είχε κατεύθυνση προς τη Λιόν για ένα ποδοσφαιρικό παιχνίδι. Το όχημα συγκρούστηκε με φορτηγό κοντά στην πόλη Timiş. Δυστυχώς, επτά Έλληνες οπαδοί έχασαν τη ζωή τους, ενώ τρεις άλλοι τραυματίστηκαν.\n\nΜετά από αυτή τη τραγωδία, πολλοί πολιτικοί εξέφρασαν τα συλλυπητήριά τους. Ο Πρόεδρος της Δημοκρατίας και ο Πρωθυπουργός, μεταξύ άλλων, τόνισαν τη θλίψη τους και πρόσφεραν βοήθεια προς τις οικογένειες των θυμάτων. Οι αρχές θα εργαστούν για να παρέχουν κάθε υποστήριξη στους τραυματίες και τις οικογένειές τους.\n\nΑυτή η είδηση είναι σημαντική γιατί υπενθυμίζει τις κινδύνους που υπάρχουν στους δρόμους και τον αντίκτυπο που μπορεί να έχει η απώλεια ζωών σε μια κοινότητα και σε πολλούς ανθρώπους.",
        "sourceName": "ERT News, TO BHMA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/ta-syllipitiria-tou-politikou-kosmou-gia-tous-nekrous-opadous-tou-paok/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/ta-syllipitiria-tou-politikou-kosmou-gia-tous-nekrous-opadous-tou-paok/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/27/society/troxaio-me-opadous-tou-paok-ta-syllypitiria-tou-politikou-kosmou/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/syllypitiria-mitsotaki-stin-oikogeneia-tou-paok-gia-to-troxaio-me-tous-epta-nekrous-sti-roumania-44343301513"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο δυστύχημα που είχε ως αποτέλεσμα την απώλεια ζωών, παραμένοντας ένα σημαντικό κοινωνικό ζήτημα με θλιβερές συνέπειες για τις οικογένειες και την κοινότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyriakosmitsotakis%2Fposts%2Fpfbid02hFR9nAUtSMiL3Tf9yqtgrqZ6tksatoJB7J8hu39NYdW47gXYfQBioWffbjbF32Gyl&#038;show_text=true&#038;width=500",
        "publishedAt": "2026-01-27T15:28:11.000Z"
      },
      {
        "id": "fdd2b2c85e68",
        "title": "Γαλλία: Οι παραγωγοί κονιάκ θα πληρώσουν για να ξεριζώσουν τα αμπέλια τους",
        "simpleTitle": "Γαλλία: Οι παραγωγοί κονιάκ θα πληρώσουν για να ξεριζώσουν τα αμπέλια τους",
        "simpleText": "Τίτλος: Γαλλία: Οι παραγωγοί κονιάκ θα πληρώσουν για να ξεριζώσουν τα αμπέλια τους\n\nΜια σημαντική εξέλιξη συμβαίνει στην Γαλλία. Οι παραγωγοί κονιάκ, ενός γνωστού ποτού, πρέπει να ξεριζώσουν τα αμπέλια τους και θα χρειαστεί να πληρώσουν γι' αυτό.\n\nΑυτή η απόφαση προέρχεται από τις συνέπειες των πρόσφατων εμπορικών εντάσεων. Οι σχέσεις μεταξύ Ευρωπαϊκής Ένωσης, ΗΠΑ και Κίνας έχουν επηρεάσει σοβαρά τους παραγωγούς κονιάκ. Οι Ηνωμένες Πολιτείες απειλούν να αυξήσουν τους δασμούς, κάτι που καθιστά πιο δύσκολη την εξαγωγή του κονιάκ.\n\nΠαρά τις δυσκολίες, οι παραγωγοί ψάχνουν νέες ευκαιρίες. Οι πρόσφατες συμφωνίες της Ευρωπαϊκής Ένωσης με χώρες όπως η Mercosur και η Ινδία μπορεί να προσφέρουν νέες αγορές για το κονιάκ. Αυτό είναι σημαντικό για την οικονομία και την παράδοση του ποτού στην Γαλλία.\n\nΌλη αυτή η κατάσταση δείχνει τις προκλήσεις που αντιμετωπίζουν οι παραγωγοί και την ανάγκη για προσαρμογές σε ένα συνεχώς μεταβαλλόμενο εμπορικό περιβάλλον.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/world/564045163/gallia-oi-paragogoi-koniak-tha-plirothoyn-gia-na-xerizosoyn-ta-ampelia-toys/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564045163/gallia-oi-paragogoi-koniak-tha-plirothoyn-gia-na-xerizosoyn-ta-ampelia-toys/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/i-krisi-tou-koniak-galloi-paragwgoi-kserizwnoun-ta-abelia-tous-44343301550"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές οικονομικές και εμπορικές προκλήσεις που αντιμετωπίζουν οι παραγωγοί κονιάκ στη Γαλλία λόγω διεθνών εμπορικών εντάσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T15:19:10.000Z"
      },
      {
        "id": "16e9a2ff7a14",
        "title": "Κυρ. Μητσοτάκης: Εκφράζω τα πιο ειλικρινή συλλυπητήριά μου στους συγγενείς των θυμάτων και την οικογένεια του ΠΑΟΚ",
        "simpleTitle": "Κυρ. Μητσοτάκης: Εκφράζω τα πιο ειλικρινή συλλυπητήριά μου στους συγγενείς των θυμάτων και την οικογένεια του ΠΑΟΚ",
        "simpleText": "Τίτλος: Κυρ. Μητσοτάκης: Ειλικρινή συλλυπητήρια στους συγγενείς των θυμάτων\n\nΟ Πρωθυπουργός, Κυριάκος Μητσοτάκης, δήλωσε ότι είναι πολύ λυπημένος για ένα σοβαρό ατύχημα που συνέβη στη Ρουμανία. Στο δυστύχημα έχασαν τη ζωή τους 7 Έλληνες νέοι. Ο κ. Μητσοτάκης εκφράζει τα συλλυπητήριά του στους συγγενείς των θυμάτων και στην οικογένεια του ΠΑΟΚ, μιας ομάδας ποδοσφαίρου στην Ελλάδα.\n\nΗ ελληνική κυβέρνηση, μαζί με την πρεσβεία μας στη Ρουμανία, συνεργάζονται με τις τοπικές αρχές για να προσφέρουν βοήθεια. Ο Πρωθυπουργός ευχήθηκε επίσης γρήγορη ανάρρωση στους τραυματίες του ατυχήματος. Αυτή η είδηση είναι σημαντική γιατί δείχνει τη συμπαράσταση της πολιτείας σε δύσκολες στιγμές για τις οικογένειες που πλήττονται από τέτοια γεγονότα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kyr-mitsotakis-ekfrazo-ta-pio-eilikrini-syllypitiria-mou-stous-syggeneis-ton-thymaton-kai-tin-oikogeneia-tou-paok/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/kyr-mitsotakis-ekfrazo-ta-pio-eilikrini-syllypitiria-mou-stous-syggeneis-ton-thymaton-kai-tin-oikogeneia-tou-paok/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564045379/kyr-mitsotakis-eilikrini-syllypitiria-stoys-syggeneis-ton-thymaton-kai-stin-oikogeneia-toy-paok/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο ατύχημα που είχε ως αποτέλεσμα τον θάνατο 7 νέων, κάτι που καταδεικνύει σοβαρά κοινωνικά ζητήματα και προκαλεί δημόσιο πένθος.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyriakosmitsotakis%2Fposts%2Fpfbid02hFR9nAUtSMiL3Tf9yqtgrqZ6tksatoJB7J8hu39NYdW47gXYfQBioWffbjbF32Gyl&#038;show_text=true&#038;width=500",
        "publishedAt": "2026-01-27T15:06:14.000Z"
      },
      {
        "id": "2d67991710dd",
        "title": "Στ. Αγγελούδης για δυστύχημα οπαδών του ΠΑΟΚ στη Ρουμανία: Ξύπνησαν οι εφιαλτικές μνήμες της 4ης Οκτωβρίου του 1999",
        "simpleTitle": "Στ. Αγγελούδης για δυστύχημα οπαδών του ΠΑΟΚ στη Ρουμανία: Ξύπνησαν οι εφιαλτικές μνήμες της 4ης Οκτωβρίου του 1999",
        "simpleText": "Τίτλος: Δυστύχημα οπαδών του ΠΑΟΚ στη Ρουμανία προκαλεί θλίψη\n\nΔημιουργήθηκε μια σοβαρή κατάσταση στη Ρουμανία, όπου ένα τροχαίο δυστύχημα συνέβη με τη συμμετοχή οπαδών του ΠΑΟΚ. Το γεγονός συνέβη κοντά στην Τιμισοάρα, καθώς οι φίλαθλοι ταξίδευαν προς τη Γαλλία για έναν αγώνα της ομάδας.\n\nΣτο δυστύχημα, επτά άτομα έχασαν τη ζωή τους και τρεις τραυματίστηκαν, δύο από αυτούς είναι σε κρίσιμη κατάσταση. Το τροχαίο προήλθε από μετωπική σύγκρουση ενός βαν που μετέφερε τους οπαδούς με ένα βυτιοφόρο και άλλα οχήματα. Ο Δήμαρχος Θεσσαλονίκης, Στέλιος Αγγελούδης, εξέφρασε τη θλίψη του και τα συλλυπητήρια του στις οικογένειες των θυμάτων. Ανέφερε ότι το τροχαίο ξύπνησε εφιαλτικές μνήμες από ένα παλαιότερο, σοβαρό ατύχημα που είχε συμβεί στον ίδιο δρόμο το 1999, προκαλώντας ανησυχία στην κοινωνία.\n\nΗ νυχτερινή ώρα ήταν δύσκολη για τις διασώσεις, καθώς οι καιρικές συνθήκες δεν επέτρεψαν τη χρήση ελικοπτέρων. Είναι σημαντικό ότι οι αρμόδιες αρχές αυτή τη στιγμή ερευνούν το συμβάν, προκειμένου να κατανοήσουν πλήρως τις συνθήκες που οδήγησαν στο δυστύχημα.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/st-aggeloudis-gia-dystyxima-opadon-tou-paok-sti-roumania-ksypnisan-oi-efialtikes-mnimes-tis-4is-oktovriou-tou-1999/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/st-aggeloudis-gia-dystyxima-opadon-tou-paok-sti-roumania-ksypnisan-oi-efialtikes-mnimes-tis-4is-oktovriou-tou-1999/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/greece/dystyxima-sti-roumania-st-aggeloudis-ksypnisan-oi-efialtikes-mnimes-tis-4is-oktovriou-tou-1999/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το δυστύχημα που συνέβη με οπαδούς του ΠΑΟΚ στη Ρουμανία έχει σοβαρές συνέπειες, με επτά θανάτους και τρεις τραυματίες, εξαιτίας μιας μετωπικής σύγκρουσης, γεγονός που αφορά την ασφάλεια και την υγεία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FSteliosAngeloudis%2Fposts%2Fpfbid02Jx3MnjWsvLxD9RvS2gPXLnbDQGMEnbGwV5uVqoXYHwofY7CJSsWsqSaNaTHSJHMsl&#038;show_text=true&#038;width=500",
        "publishedAt": "2026-01-27T14:53:08.000Z"
      },
      {
        "id": "941c6f45115c",
        "title": "Εξεταστική επιτροπή ΟΠΕΚΕΠΕ: Στον Ν. Κακλαμάνη, για αντικοινοβουλευτική συμπεριφορά, παραπέμπεται η Ζ. Κωνσταντοπούλου",
        "simpleTitle": "Εξεταστική επιτροπή ΟΠΕΚΕΠΕ: Στον Ν. Κακλαμάνη, για αντικοινοβουλευτική συμπεριφορά, παραπέμπεται η Ζ. Κωνσταντοπούλου",
        "simpleText": "Η Ζωής Κωνσταντοπούλου παραπέμπεται για απρεπή συμπεριφορά στη Βουλή.\n\nΗ εξεταστική επιτροπή του ΟΠΕΚΕΠΕ αποφάσισε να στείλει την πρόεδρο της Πλεύσης Ελευθερίας, Ζωής Κωνσταντοπούλου, στον πρόεδρο της Βουλής. Αυτό συνέβη λόγω αντικοινοβουλευτικής συμπεριφοράς της. Η απόφαση πάρθηκε μετά από ψηφοφορία, όπου 16 μέλη της κυβέρνησης ψήφισαν \"ναι\" για την παραπομπή, ενώ 10 βουλευτές της αντιπολίτευσης την καταψήφισαν.\n\nΗ συνεδρίαση της επιτροπής διακόπηκε για δέκα λεπτά, λόγω έντονων διαφωνιών μεταξύ της κυρίας Κωνσταντοπούλου και του προεδρεύοντος, Ανδρέα Νικολακόπουλου. Υπήρξαν επίσης επικρίσεις από τη πλευρά βουλευτών της Νέας Δημοκρατίας. Η υπόθεση είναι σημαντική, καθώς θίγει θέματα συνεργασίας και κανόνων στη Βουλή. Δε γνωρίζουμε αν θα υπάρξουν περαιτέρω εξελίξεις.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/eksetastiki-epitropi-opekepe-ston-n-kaklamani-gia-antikoinovouleytiki-symperifora-parapempetai-i-z-konstantopoulou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/eksetastiki-epitropi-opekepe-ston-n-kaklamani-gia-antikoinovouleytiki-symperifora-parapempetai-i-z-konstantopoulou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/564044683/exetastiki-opekepe-parapempetai-i-konstantopoyloy-gia-antikoinovoyleytiki-symperifora/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την παραπομπή της Ζωής Κωνσταντοπούλου για αντικοινοβουλευτική συμπεριφορά, που σχετίζεται με σοβαρά θέματα της πολιτικής διαδικασίας και της λειτουργίας της Βουλής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:47:25.000Z"
      }
    ],
    "happy": [
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Τίτλος: Τι συμβαίνει αν χρησιμοποιήσουμε το αδύναμο χέρι για βούρτσισμα δοντιών\n\nΑυτή η είδηση εξετάζει τι συμβαίνει όταν βουρτσίζουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε συνήθως. Φαίνεται ότι η ιδέα είναι απλή και ίσως και αστεία. Ωστόσο, έχει ενδιαφέρον για νευροεπιστήμονες και ψυχολόγους.\n\nΗ αλλαγή αυτή στη ρουτίνα μπορεί να βοηθήσει τον εγκέφαλο μας να “ξυπνήσει” και να βγει από τον “αυτόματο πιλότο”. Όταν χρησιμοποιούμε το αδύναμο χέρι, αναγκάζουμε τον εγκέφαλο να δουλέψει διαφορετικά. Αυτό μπορεί να είναι ωφέλιμο για τη σκέψη και τη συγκέντρωσή μας.\n\nΗ είδηση τονίζει τη σημασία των μικρών αλλαγών στη καθημερινότητα για την ψυχική υγεία. Ωστόσο, δεν υπάρχουν πολλές λεπτομέρειες σχετικά με τη συγκεκριμένη έρευνα που έγινε για αυτήν τη διαδικασία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εξετάζει ένα απλό αλλά ευχάριστο θέμα που μπορεί να βελτιώσει τη ψυχική υγεία και την εγρήγορση, και προσφέρει θετική προοπτική σχετικά με τις καθημερινές μας συνήθειες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      },
      {
        "id": "9ea00fe6aeb5",
        "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleText": "Μία οικογένεια παραχώρησε το χωράφι της στην πόλη, για να γίνει κοινός οπωρώνας.\n\nΤο χωράφι ήταν οικογενειακή κληρονομιά και είχε να χρησιμοποιηθεί για πολλά χρόνια. Δεν ζούσε κανείς εκεί και δεν το φρόντιζε κανείς. Η οικογένεια Éprinchard σκέφτηκε ότι δεν έχει νόημα να κρατάς κάτι, αν δεν είναι χρήσιμο. Έτσι, αποφάσισαν να το δωρίσουν.\n\nΑυτός ο οπωρώνας θα είναι διαθέσιμος για όλους, προσφέροντας φρέσκα φρούτα και έναν χώρο για συγκεντρώσεις. Είναι σημαντικό γιατί δείχνει πώς μπορεί μια οικογένεια να βοηθήσει την κοινότητα και να προσφέρει κάτι καλό για όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική ενέργεια από μια οικογένεια που δωρίζει το χωράφι της για να φτιάξει ένα κοινό οπωρώνα, προάγοντας την ευημερία και την αλληλεγγύη στην κοινότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:17:00.000Z"
      },
      {
        "id": "b2fb8ae14cf8",
        "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleText": "Ένα 10χρονο κορίτσι, η Aarvi Vakharia, έχει συγκεντρώσει 1.600 βιβλία για να βοηθήσει άλλα παιδιά. Η Aarvi αγαπάει τα βιβλία. Για εκείνη, το διάβασμα είναι ένας τρόπος να μάθει και να ονειρευτεί. Ζει σε μια οικογένεια που επίσης αγαπά τα βιβλία. Οι γονείς της είναι εθελοντές σε έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πρόσβαση στη γνώση. Αυτό τους ενέπνευσε να ξεκινήσουν αυτή την προσπάθεια. Από μικρή ηλικία, η Aarvi έχει μάθει τη σημασία της φιλαναγνωσίας και της προσφοράς. Αυτή η ενέργεια είναι σημαντική, καθώς βοηθά παιδιά να ανακαλύψουν τον κόσμο των βιβλίων και να αποκτήσουν γνώσεις.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του 10χρονου κοριτσιού που μαζεύει βιβλία για να βοηθήσει άλλα παιδιά προβάλλει θετικά μηνύματα προσφοράς και αγάπης για τη γνώση, κάτι που φέρνει χαρά και έμπνευση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g3fea941d921016e8b0ce1f2a78aa6af8ed65f3f965bd44d915e1fbdf187c063b8c6f8cd0d8108c1476d07d9d2d2b6258b30b04bae4dbf4344e8e0e5f298c8e6a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T09:16:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "9c9007f8acbc",
        "title": "Ανεβάζουν ρυθμούς Αλφαρέλα και Γένσεν",
        "simpleTitle": "Ανεβάζουν ρυθμούς Αλφαρέλα και Γένσεν",
        "simpleText": "Τίτλος: Ανεβαίνουν οι ρυθμοί Αλφαρέλα και Γένσεν\n\nΗ ομάδα του Άρη προετοιμάζεται για το παιχνίδι με τον Παναιτωλικό στο Αγρίνιο, που θα γίνει το Σάββατο 31 Ιανουαρίου. Ο προπονητής Μανόλο Χιμένεθ είδε τους παίκτες Μιγκέλ Αλφαρέλα και Φρέντρικ Γένσεν να προπονούνται πιο έντονα για δεύτερη μέρα. Αυτό σημαίνει ότι είναι πιο πιθανό να ταξιδέψουν με την ομάδα στο Αγρίνιο.\n\nΑπό την άλλη, οι Χαμζά Μεντίλ, Σωκράτης Διούδης και Τίνο Καντεβέρε προπονούνται μόνοι τους, ενώ οι Πέδρο Άλβαρο και Κωνσταντίνος Γαλανόπουλος συνεχίζουν τη θεραπεία τους. Η εξέλιξη της προπόνησης είναι σημαντική για την ομάδα, καθώς οι παίκτες που βρίσκονται σε καλή κατάσταση μπορούν να βοηθήσουν καλύτερα στην αναμέτρηση.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/27/sports/anevazoun-rythmous-alfarela-kai-gensen/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/sports/anevazoun-rythmous-alfarela-kai-gensen/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την προετοιμασία της ομάδας του Άρη για έναν επικείμενο αγώνα, εστιάζοντας σε παίκτες, προπονήσεις και την κατάσταση τους, κάτι που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T15:09:35.000Z"
      },
      {
        "id": "5ae3701d37e0",
        "title": "Κόπα Αφρικα: Η γοητεία του χάους",
        "simpleTitle": "Κόπα Αφρικα: Η γοητεία του χάους",
        "simpleText": "Τίτλος: Κόπα Αφρικα: Η Γοητεία του Χάους\n\nΣτο Κύπελλο Εθνών Αφρικής, που φέτος γίνεται στο Μαρόκο, παρακολουθήσαμε πολλές συναρπαστικές στιγμές. Οι εξέδρες είναι πολύχρωμες και γεμάτες κόσμος. Υπήρξαν μεγάλες εκπλήξεις στους αγώνες και στιγμές που έφεραν ενθουσιασμό στους φιλάθλους. Αυτό το γεγονός κέντρισε την προσοχή πολλών ανθρώπων από όλο τον κόσμο. Οι γιορτές και οι αντιφάσεις του τουρνουά δείχνουν τη δύναμη του ποδοσφαίρου στην Αφρική. Είναι σημαντικό γιατί φέρνει κοντά τις χώρες και τις κουλτούρες της ηπείρου.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/k/k-magazine/564038710/kopa-afrika-i-goiteia-toy-chaoys/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/k/k-magazine/564038710/kopa-afrika-i-goiteia-toy-chaoys/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά το Κόπα Αφρικα, ένα ποδοσφαιρικό τουρνουά που περιλαμβάνει ανατροπές, ενθουσιασμό και την συναρπαστική ατμόσφαιρα των αγώνων, γεγονός που την κατατάσσει σαφώς στην κατηγορία του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T13:26:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "22a275a89e02",
        "title": "Τι είναι το φαινόμενο Μαντέλα;",
        "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
        "simpleText": "Το φαινόμενο Μαντέλα είναι μια παράξενη εμπειρία που συμβαίνει όταν πολλοί άνθρωποι θυμούνται το ίδιο γεγονός με λάθος τρόπο. Αυτό σημαίνει ότι μπορούν να έχουν τον ίδιο λανθασμένο συλλογισμό για μια εικόνα ή μια φράση, ακόμα και αν τα γεγονότα λένε κάτι διαφορετικό.\n\nΑυτή η κατάσταση δεν προέρχεται από ψέματα ή φαντασία, αλλά από τον τρόπο που δουλεύει η μνήμη μας.\n\nΤο όνομα του φαινομένου προέρχεται από τον πρώην πρόεδρο της Νότιας Αφρικής, Νέλσον Μαντέλα. Πολλοί άνθρωποι πίστευαν ότι είχε πεθάνει στη φυλακή τη δεκαετία του 1980, ενώ στην πραγματικότητα απελευθερώθηκε και έζησε μέχρι το 2013.\n\nΑυτή η κατάσταση είναι σημαντική γιατί δείχνει πώς η συλλογική μνήμη μπορεί να επηρεάσει την αντίληψη των ανθρώπων για τα γεγονότα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το φαινόμενο Μαντέλα αναφέρεται σε συλλογικές μνήμες και την αντίληψη των γεγονότων, στοιχεία που σχετίζονται με τη μελέτη της ανθρώπινης μνήμης και της πολιτιστικής αντίληψης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-25T12:33:00.000Z"
      },
      {
        "id": "abf2bb8d4486",
        "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleText": "Μια Κινέζα αθλήτρια χόρεψε το «Αστερομάτα» στο καλλιτεχνικό πατινάζ. Η 19χρονη Xiangyi An παρουσίασε το πρόγραμμα της με εκφραστικότητα και τεχνική, εντυπωσιάζοντας το κοινό. Αν και έπεσε στην αρχή, κατάφερε να δημιουργήσει μια όμορφη ατμόσφαιρα που ένωσε πολιτισμούς. Η επιλογή της μουσικής δείχνει πως η τέχνη μπορεί να φέρει κοντά ανθρώπους από διαφορετικές χώρες και γλώσσες. Αυτό το γεγονός δείχνει τη δύναμη της μουσικής και της τέχνης στον αθλητισμό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την παρουσίαση μιας καλλιτεχνικής εκτέλεσης στο καλλιτεχνικό πατινάζ, που συνδυάζει χορό, μουσική και πολιτιστική σύνδεση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T04:23:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "b50d5afeb4a3",
        "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
        "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
        "simpleText": "Ένας άνδρας σκαρφάλωσε σε έναν πολύ ψηλό ουρανοξύστη, το Taipei 101, στην Ταϊβάν. Ο ουρανοξύστης έχει 101 ορόφους και είναι 508 μέτρα ψηλός. Ο άνδρας, ονομάζεται Alex Honnold, δεν χρησιμοποίησε κανένα μέτρο ασφαλείας. Η Σκαρφαλωτική του προσπάθεια κράτησε την ανάσα πολλών ανθρώπων που τον παρακολούθησαν.\n\nΑυτή η ενέργεια είναι σημαντική γιατί δείχνει τα όρια που μπορεί να θέσει κανείς στον εαυτό του όταν έχει αποφασιστικότητα. Ωστόσο, μια τέτοια πράξη εγκυμονεί και μεγάλους κινδύνους. Η προσπάθειά του σε αυτόν τον γιγάντιο ουρανοξύστη έχει προκαλέσει πολλές συζητήσεις για την ασφάλεια και την τόλμη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η προσπάθεια του Alex Honnold να σκαρφαλώσει έναν ουρανοξύστη χωρίς μέτρα ασφαλείας αποτελεί μια εντυπωσιακή και ριψοκίνδυνη ενέργεια που προσελκύει την προσοχή και προκαλεί θαυμασμό, κάτι που ταιριάζει στην κατηγορία της διασκέδασης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T05:41:00.000Z"
      }
    ]
  }
}