{
  "generatedAt": "2025-12-15T15:52:47.868Z",
  "articles": [
    {
      "id": "6bc0cca599fd",
      "title": "‘Ιδρυμα Μποδοσάκη: Προκήρυξη υποτροφιών για 54η χρονιά –  Ξεκινούν οι αιτήσεις",
      "simpleTitle": "‘Ιδρυμα Μποδοσάκη: Προκήρυξη υποτροφιών για 54η χρονιά –  Ξεκινούν οι αιτήσεις",
      "simpleText": "Η είδηση αφορά την προκήρυξη υποτροφιών από το Ίδρυμα Μποδοσάκη για 54η χρονιά. Οι αιτήσεις άρχισαν, δίνοντας την ευκαιρία σε νέες και νέους να σπουδάσουν ή να ερευνήσουν σε διαφορετικά πεδία.\n\nΟι υποτροφίες καλύπτουν μεταπτυχιακές σπουδές, μεταδιδακτορική έρευνα και βραχυχρόνιες επισκέψεις σε Πανεπιστήμια ή Ερευνητικά Κέντρα στο εξωτερικό. Οι τομείς που καλύπτονται περιλαμβάνουν τις Βιοεπιστήμες, τις Τεχνολογικές Επιστήμες και τις Κοινωνικές Επιστήμες.\n\nΕίναι σημαντική η ίση πρόσβαση στην εκπαίδευση, γι' αυτό η αξιολόγηση υποψηφίων περιλαμβάνει και τις οικονομικές συνθήκες. Οι ενδιαφερόμενοι μπορούν να υποβάλουν αίτηση έως 24 Φεβρουαρίου 2026 για τις μεταπτυχιακές σπουδές, 17 Μαρτίου 2026 για τη μεταδιδακτορική έρευνα και 31 Μαρτίου 2026 για τις βραχυχρόνιες επισκέψεις.\n\nΤο Ίδρυμα προάγει την εκπαίδευση και ενισχύει τις ευκαιρίες για νέους ερευνητές.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/15/greece/idryma-mpodosaki-prokiryksi-ypotrofion-gia-54i-xronia-ksekinoun-oi-aitiseis/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/15/greece/idryma-mpodosaki-prokiryksi-ypotrofion-gia-54i-xronia-ksekinoun-oi-aitiseis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/15/society/kanontas-to-epomeno-vima-prokiryksi-ypotrofion-idrymatos-mpodosaki-gia-54i-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προκήρυξη υποτροφιών από ένα φιλανθρωπικό ίδρυμα, με σημαντικές ευκαιρίες εκπαίδευσης και έρευνας, επισημαίνοντας τη σημασία της ίσης πρόσβασης στην εκπαίδευση, που είναι καθαρά σοβαρό θέμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-15T15:17:24.000Z"
    },
    {
      "id": "df25fc1e148a",
      "title": "Πέθανε ο ηθοποιός Αλμπέρτο Εσκενάζυ",
      "simpleTitle": "Πέθανε ο ηθοποιός Αλμπέρτο Εσκενάζυ",
      "simpleText": "Ο ηθοποιός Αλμπέρτο Εσκενάζυ έφυγε από τη ζωή στα 73 του χρόνια. Ο θάνατός του συνέβη τα ξημερώματα της Δευτέρας, 15 Δεκεμβρίου, μετά από μια πρόκληση που αντιμετώπιζε με σοβαρή ασθένεια, συγκεκριμένα καρκίνο.\n\nΟ Αλμπέρτο Εσκενάζυ γεννήθηκε στη Θεσσαλονίκη και πέρασε εκεί τα παιδικά του χρόνια. Σπούδασε υποκριτική στη Δραματική Σχολή του Εθνικού Θεάτρου και αποφοίτησε το 1976. Η καριέρα του περιλάμβανε πολλές συμμετοχές σε τηλεοπτικές σειρές, θεατρικές παραστάσεις και κινηματογραφικές ταινίες, με μεγάλες συνεργασίες όπως αυτές με τους Κώστα Καζάκο και Τζένη Καρέζη. Ξεχώρισε για τις ερμηνείες του στη σειρά «Ο Συμβολαιογράφος» και στο «Φως του Αυγερινού».\n\nΕκτός από την υποκριτική, ο Αλμπέρτο Εσκενάζυ είχε δημιουργήσει και τη δική του θεατρική παραγωγή, ενώ ήταν υποψήφιος στις ευρωεκλογές του 2024. Αφήνει πίσω του δύο παιδιά, τον Λέοντα και τη Σάρα. Η απώλεια του είναι σημαντική για τον καλλιτεχνικό κόσμο λόγω της προσφοράς του στην τέχνη.",
      "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pethane-o-ithopoios-almperto-eskenazy/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/pethane-o-ithopoios-almperto-eskenazy/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/culture/563976862/pethane-se-ilikia-73-eton-o-ithopoios-almperto-eskenazy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/15/greece/pethane-o-ithopoios-almperto-eskenazy/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/15/culture/pethane-o-almperto-eskenazy-se-ilikia-73-eton/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/pethane-se-ilikia-73-etwn-o-ithopoios-alberto-eskenazy-44343275992"
        }
      ],
      "category": "serious",
      "categoryReason": "Ο θάνατος του Αλμπέρτο Εσκενάζυ είναι μια σοβαρή είδηση που αφορά την απώλεια ενός καλλιτέχνη και τις επιπτώσεις της ασθένειας στον άνθρωπο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3Dpfbid0JssLM5uy4MVeBL5Ndp1BWHghccaNKjzefryjjRPkMvMmbmTmegByX5W8wRVVi75Vl%26id%3D100009883453348&amp;show_text=true&amp;width=500",
      "publishedAt": "2025-12-15T15:14:10.000Z"
    },
    {
      "id": "9b131e2f91ec",
      "title": "Eurovision 2026: Οι 35 χώρες που θα συμμετάσχουν στον μουσικό διαγωνισμό",
      "simpleTitle": "Eurovision 2026: Οι 35 χώρες που θα συμμετάσχουν στον μουσικό διαγωνισμό",
      "simpleText": "Η Eurovision 2026 θα διεξαχθεί στη Βιέννη από τις 12 έως τις 16 Μαΐου. Στον μουσικό διαγωνισμό θα συμμετάσχουν 35 χώρες. Κάθε χώρα θα στείλει ένα τραγούδι και έναν καλλιτέχνη.\n\nΗ οργάνωση του διαγωνισμού είναι δύσκολη, καθώς υπάρχουν προβλήματα. Πέντε χώρες αποφάσισαν να μην συμμετάσχουν λόγω διαφωνιών για την παρουσία του Ισραήλ. Αυτό το γεγονός δείχνει ότι η μουσική και η πολιτική μπορεί να είναι συνδεδεμένες.\n\nΗ συμμετοχή των 35 χωρών είναι σημαντική, διότι δείχνει την υψηλή δημοτικότητα της Eurovision στην Ευρώπη και σε άλλες περιοχές.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/culture/563976634/eurovision-2026-oi-35-chores-poy-tha-symmetaschoyn-ston-moysiko-diagonismo/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/culture/563976634/eurovision-2026-oi-35-chores-poy-tha-symmetaschoyn-ston-moysiko-diagonismo/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/eurovision-2026-oi-35-xwres-pou-tha-symmetasxoun-ston-diagwnismo-44343275986"
        }
      ],
      "category": "culture",
      "categoryReason": "Η Eurovision είναι ένας μουσικός διαγωνισμός που συνδυάζει στοιχεία από τη μουσική και τον πολιτισμό, ενώ η είδηση αναφέρεται και σε πολιτικά ζητήματα που επηρεάζουν την εκδήλωση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g1aa1968cdfcc1359ddffe083890433662022207c4b871156b682046109868756f60e8792377d7312f2ae659b3e2bb232fcc4ae68ef411ebf3f7d7083a752bd9d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-15T15:02:07.000Z"
    },
    {
      "id": "dbe515ed8f71",
      "title": "Ο Βαγγέλης Μαρινάκης «χρυσός» χορηγός για την ανακαίνιση του Παναθηναϊκού Σταδίου",
      "simpleTitle": "Ο Βαγγέλης Μαρινάκης «χρυσός» χορηγός για την ανακαίνιση του Παναθηναϊκού Σταδίου",
      "simpleText": "Τίτλος: Ο Βαγγέλης Μαρινάκης θα χορηγήσει την ανακαίνιση του Παναθηναϊκού Σταδίου\n\nΗ Ελληνική Ολυμπιακή Επιτροπή ανακοίνωσε ότι ο Βαγγέλης Μαρινάκης, μέσω της εταιρείας του, Capital Maritime & Trading, θα χρηματοδοτήσει την ανακαίνιση του Παναθηναϊκού Σταδίου. Η ανακοίνωση έγινε πρόσφατα και αφορά την αναβάθμιση του σταδίου, που είναι ιστορικό και βρίσκεται στο Καλλιμάρμαρο.\n\nΗ ανακαίνιση περιλαμβάνει την τοποθέτηση νέου ταρτάν, κατάλληλου για διεθνείς αγώνες στίβου τύπου Diamond League. Επίσης, θα αντικατασταθεί ο φωτισμός του σταδίου με σύγχρονους LED λαμπτήρες. Αυτός ο νέος φωτισμός θα βελτιώσει την ομορφιά του σταδίου και θα προσφέρει ένα φωτεινό περίπατο στους επισκέπτες.\n\nΗ ανακαίνιση αυτή είναι σημαντική γιατί θα επιτρέψει στο Παναθηναϊκό Στάδιο να φιλοξενεί μεγάλους αθλητικούς αγώνες, συμβάλλοντας έτσι στην ανάπτυξη του αθλητισμού στην Ελλάδα.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/15/sports/o-vaggelis-marinakis-xrysos-xorigos-gia-tin-anakainisi-tou-panathinaikou-stadiou/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/15/sports/o-vaggelis-marinakis-xrysos-xorigos-gia-tin-anakainisi-tou-panathinaikou-stadiou/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/15/sports/o-vaggelis-marinakis-analamvanei-tin-anakainisi-tou-panathinaikou-stadiou-meso-xorigias-stin-elliniki-olympiaki-epitropi/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την ανακαίνιση του Παναθηναϊκού Σταδίου με χρηματοδότηση από τον Βαγγέλη Μαρινάκη, που θα επιτρέψει τη διεξαγωγή διεθνών αθλητικών αγώνων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/geffd1621580122fde1b278253a6027bc97d536af3bc036971963d06576bee9fc56337ebd2cc20c018ff80b31986d6a47da8d4d486a533a11c695b8adbf0f8c0e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-15T15:00:16.000Z"
    },
    {
      "id": "bbeef29dcd4a",
      "title": "Λάρισα: Αναβλήθηκε για τον Οκτώβριο του 2026 η δίκη δύο αγροτών του μπλόκου της Νίκαιας",
      "simpleTitle": "Λάρισα: Αναβλήθηκε για τον Οκτώβριο του 2026 η δίκη δύο αγροτών του μπλόκου της Νίκαιας",
      "simpleText": "Τίτλος: Αναβλήθηκε η δίκη δύο αγροτών από τη Νίκαια για τον Οκτώβριο του 2026\n\nΔύο αγρότες από το μπλόκο της Νίκαιας έχουν κατηγορηθεί για σωματική βλάβη και βία κατά αστυνομικών. Οι ίδιοι αρνούνται τις κατηγορίες. Η δίκη τους αναβλήθηκε και θα γίνει πλέον στις 14 Οκτωβρίου 2026.\n\nΗ υπόθεση σχετίζεται με επεισόδια που έγιναν όταν οι αγρότες ξεκίνησαν τις κινητοποιήσεις τους. Αρκετοί αγρότες συγκεντρώθηκαν στην Κεντρική Πλατεία Λάρισας για να διαμαρτυρηθούν και να υποστηρίξουν τους κατηγορούμενους. Η συγκέντρωση έγινε με την παρουσία τρακτέρ, ως σύμβολο της αγροτικής κινητοποίησης.\n\nΟι παρευρισκόμενοι εξέφρασαν την ανησυχία τους για την ποινικοποίηση των αγροτικών κινητοποιήσεων και ζήτησαν να αποσυρθούν οι κατηγορίες εναντίον των αγροτών που συμμετέχουν σε διαμαρτυρίες. Η εξέλιξη αυτή είναι σημαντική, καθώς υπογραμμίζει τις προκλήσεις που αντιμετωπίζουν οι αγρότες και τα δικαιώματά τους να διαμαρτύρονται σε ζητήματα που τους αφορούν.",
      "sourceName": "Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/563976598/larisa-anavlithike-gia-ton-oktovrio-toy-2026-i-diki-dyo-agroton-toy-mplokoy-tis-nikaias/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563976598/larisa-anavlithike-gia-ton-oktovrio-toy-2026-i-diki-dyo-agroton-toy-mplokoy-tis-nikaias/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/15/greece/law/larisa-anavlithike-gia-ton-oktovrio-toy-2026-i-diki-dyo-agroton-toy-mplokoy-tis-nikaias/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4031970/anavlithike-gia-ton-oktovrio-i-diki-dio-agroton-tou-blokou-tis-nikeas.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε κατηγορίες κατά δύο αγροτών που συμμετείχαν σε διαμαρτυρίες, εστιάζοντας σε σοβαρά ζητήματα δικαιωμάτων και ποινικοποίησης των αγροτικών κινητοποιήσεων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gaa9bcbfb975f7b5d58e97b52f483f1213b3d66bf542a0de5d9f0725f98b85f55328f679d1fad59a6941ef334f295b6d8f2b6cb64770d9f67ea714b4b389fd3fa_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-15T14:43:54.000Z"
    },
    {
      "id": "71c814a358ec",
      "title": "Δ. Κουτσούμπας για αγρότες: Ο αγώνας τους είναι πραγματικός ξεσηκωμός, συγκλονιστικός και μεγαλειώδης",
      "simpleTitle": "Δ. Κουτσούμπας για αγρότες: Ο αγώνας τους είναι πραγματικός ξεσηκωμός, συγκλονιστικός και μεγαλειώδης",
      "simpleText": "Δ. Κουτσούμπας: Ο αγώνας των αγροτών είναι σημαντικός\n\nΟ Δημήτρης Κουτσούμπας, γενικός γραμματέας του ΚΚΕ, μίλησε για την κινητοποίηση των αγροτών στη Βουλή. Αυτές οι κινητοποιήσεις συνεχίζονται για τρίτη εβδομάδα. Ο Κουτσούμπας είπε ότι ο αγώνας των αγροτών είναι μεγάλος και ότι η συμμετοχή τους είναι πρωτόγνωρη.\n\nΑναφέρθηκε σε επισκέψεις του στα μπλόκα αγροτών σε διάφορες περιοχές, όπως η Λάρισα και η Αταλάντη. Εξήγησε ότι οι αγρότες νιώθουν ότι δεν έχουν τίποτα να χάσουν, καθώς έχουν ήδη χάσει έσοδα και παραγωγή. Τόνισε ότι η επιβίωσή τους δεν εξαρτάται μόνο από κρατικές επιδοτήσεις αλλά και από άλλες απαραίτητες πολιτικές, όπως η μείωση του κόστους παραγωγής.\n\nΟ Κουτσούμπας ανέφερε ότι οι κυβερνώντες έχουν ήδη κατανοήσει τη σοβαρότητα της κατάστασης. Επίσης, είπε ότι τα μπλόκα των αγροτών ενοχλούν μεγάλες επιχειρηματικές ομάδες και ότι οι αγρότες ζητούν άμεσες λύσεις για τα προβλήματά τους.\n\nΣημαντική είναι η αίσθηση του ξεσηκωμού που επικρατεί ανάμεσα στους αγρότες, καθώς αγωνίζονται για την επιβίωσή τους και το μέλλον τους στον τόπο τους.",
      "sourceName": "ERT News, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/d-koutsoumpas-gia-agrotes-o-agonas-tous-einai-pragmatikos-ksesikomos-sygklonistikos-kai-megaleiodis/",
      "sourceDomains": [
        "ertnews.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/d-koutsoumpas-gia-agrotes-o-agonas-tous-einai-pragmatikos-ksesikomos-sygklonistikos-kai-megaleiodis/"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/voyli/409788/d-koytsoympas-pragmatikos-xesikomos-o-megaleiodis-agonas-ton-agroton-gia-tin"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κινητοποιήσεις αγροτών και πολιτικές παρεμβάσεις που σχετίζονται με την επιβίωσή τους και τα δικαιώματά τους, με επείγουσες απαιτήσεις προς την κυβέρνηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-15T14:29:01.000Z"
    },
    {
      "id": "c66bf22efb70",
      "title": "Τσιάρας: Καλούμε άμεσα τους εκπροσώπους των αγροτών σε ουσιαστικό διάλογο",
      "simpleTitle": "Τσιάρας: Καλούμε άμεσα τους εκπροσώπους των αγροτών σε ουσιαστικό διάλογο",
      "simpleText": "Ο υπουργός Αγροτικής Ανάπτυξης, Κώστας Τσιάρας, κάλεσε άμεσα τους εκπροσώπους των αγροτών σε έναν ουσιαστικό διάλογο. Αυτή η δήλωση έγινε σε μια συγκυρία κατά την οποία οι αγρότες εντείνουν τις κινητοποιήσεις τους και απεργούν. Ο υπουργός αναγνώρισε ότι υπάρχουν πολλά προβλήματα στον αγροτικό τομέα, όπως το αυξανόμενο κόστος παραγωγής, οι διεθνείς εξελίξεις και η κλιματική κρίση.\n\nΟ κ. Τσιάρας τόνισε ότι η κυβέρνηση είναι διατεθειμένη να συζητήσει και να εξετάσει τα δίκαια αιτήματα των αγροτών. Επεσήμανε τη σημασία του διαλόγου για την επίλυση των προβλημάτων που βιώνουν οι αγρότες στην Ελλάδα. Η κυβέρνηση προσπαθεί να βρει λύσεις, όπως η μείωση του κόστους παραγωγής και η στήριξη της ρευστότητας των παραγωγών.\n\nΗ πρωτοβουλία αυτή είναι σημαντική, καθώς οι αγρότες απαιτούν στήριξη και λύσεις στα προβλήματά τους. Ο διάλογος μπορεί να βοηθήσει στη δημιουργία συνεργασιών και στην καλύτερη κατανόηση των αναγκών του αγροτικού τομέα.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/15/politics/tsiaras-kaloume-amesa-tous-ekprosopous-ton-agroton-se-ousiastiko-dialogo/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/15/politics/tsiaras-kaloume-amesa-tous-ekprosopous-ton-agroton-se-ousiastiko-dialogo/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4031977/tsiaras-kaloume-amesa-tous-ekprosopous-ton-agroton-se-ousiastiko-dialogo.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μηνύματα του υπουργού Αγροτικής Ανάπτυξης σχετικά με σοβαρά ζητήματα που απασχολούν τον αγροτικό τομέα, όπως οι κινητοποιήσεις των αγροτών και τα οικονομικά τους προβλήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/d8iFJ5ifdMs?si=rjgyxrCFUfdNoURa",
      "publishedAt": "2025-12-15T14:24:58.000Z"
    },
    {
      "id": "148eee832297",
      "title": "Λασίθι: Εδεσαν και φίμωσαν 67χρονη μέσα στο σπίτι της",
      "simpleTitle": "Λασίθι: Εδεσαν και φίμωσαν 67χρονη μέσα στο σπίτι της",
      "simpleText": "Στην Ιεράπετρα Λασιθίου, συνέβη ένα σοβαρό περιστατικό το πρωί της Κυριακής. Δύο άγνωστοι άνδρες μπήκαν στο σπίτι μιας 67χρονης γυναίκας. Φορούσαν γάντια και ίσως κουκούλες. Οι δράστες έδεσαν και φίμωσαν τη γυναίκα με κολλητική ταινία.\n\nΜετά την πράξη αυτή, έψαξαν σε όλα τα δωμάτια του σπιτιού, αλλά δεν αφαίρεσαν τίποτα. Αφού ολοκλήρωσαν την έρευνα, αποχώρησαν. Η γυναίκα κατάφερε να λυθεί και ενημέρωσε τον σύζυγό της, ο οποίος κοιμόταν σε άλλο δωμάτιο.\n\nΗ 67χρονη μεταφέρθηκε πρώτα στο Νοσοκομείο Ιεράπετρας, όπου δεν βρέθηκαν σοβαρά σημάδια κακοποίησης. Ωστόσο, λόγω καρδιολογικών προβλημάτων που έχει, χρειάστηκε να μεταφερθεί και στο Γενικό Νοσοκομείο Αγίου Νικολάου για πιο λεπτομερή παρακολούθηση.\n\nΗ αστυνομία διερευνά την υπόθεση και προσπαθεί να βρει πληροφορίες για τους δράστες και τους λόγους πίσω από την επίθεση. Αυτό το περιστατικό έχει ανησυχήσει την τοπική κοινωνία.",
      "sourceName": "Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/563976601/lasithi-edesan-kai-fimosan-67chroni-mesa-sto-spiti-tis/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563976601/lasithi-edesan-kai-fimosan-67chroni-mesa-sto-spiti-tis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/15/greece/ierapetra-edesan-kai-fimosan-67xroni-mesa-sto-spiti-tis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4031950/edesan-ke-fimosan-67chroni-mesa-sto-spiti-tis-se-chorio-tis-ierapetras.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό περιστατικό ασφάλειας που περιλαμβάνει την επίθεση και κακοποίηση μιας ηλικιωμένης γυναίκας, γεγονός που προκαλεί ανησυχία στην τοπική κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-15T14:06:46.000Z"
    },
    {
      "id": "bb088b39984d",
      "title": "Νέο κάλεσμα Τσιάρα στους αγρότες για διάλογο: «Όσο νωρίτερα, τόσο καλύτερα»",
      "simpleTitle": "Νέο κάλεσμα Τσιάρα στους αγρότες για διάλογο: «Όσο νωρίτερα, τόσο καλύτερα»",
      "simpleText": "Ο υπουργός Αγροτικής Ανάπτυξης, κ. Τσιάρας, κάλεσε τους αγρότες σε διάλογο. Είπε ότι είναι σημαντικό να μιλήσουν γρήγορα, γιατί οι ανάγκες των αγροτών είναι πολλές και σημαντικές. Ανέφερε ότι η κοινωνία περιμένει υπευθυνότητα, και πως θα πρέπει να εξετάσουν όλα τα αιτήματα που έχουν στείλει οι αγρότες.\n\nΟ υπουργός τόνισε ότι υπάρχουν δίκαια αιτήματα και ότι οι αγρότες πρέπει να νιώσουν ότι οι ανάγκες τους είναι σεβαστές. Το κάλεσμα έγινε μετά από αιτήματα των αγροτών, και ο διάλογος θεωρείται σημαντικός για την ανάπτυξη του τομέα.\n\nΔεν είναι γνωστό πότε ή πού θα γίνει ο διάλογος, αλλά είναι σίγουρα μια ευκαιρία να συζητηθούν τα θέματα που απασχολούν τους αγρότες.",
      "sourceName": "TO BHMA, TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2025/12/15/politics/neo-kalesma-tsiara-stous-agrotes-gia-dialogo-oso-noritera-toso-kalytera/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/15/politics/neo-kalesma-tsiara-stous-agrotes-gia-dialogo-oso-noritera-toso-kalytera/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/15/politics/anakoinoseis-tsiara-stis-1500-gia-tous-agrotes-tha-dosei-apantiseis-sta-aitimata-tous/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/yparxoun-perithwria-neo-kalesma-tsiara-stous-agrotes-gia-dialogo-44343275913"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κυβερνητική πρωτοβουλία για διάλογο με τους αγρότες, εστιάζοντας σε σοβαρά ζητήματα που επηρεάζουν τον αγροτικό τομέα και την οικονομία της χώρας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-15T14:00:37.000Z"
    },
    {
      "id": "06828cdf1a02",
      "title": "Η Stoiximan παρουσιάζει τη νέα της εικόνα",
      "simpleTitle": "Η Stoiximan παρουσιάζει τη νέα της εικόνα",
      "simpleText": "Η Stoiximan αλλάζει την εικόνα της\n\nΗ Stoiximan, μια γνωστή εταιρεία στον τομέα της ψυχαγωγίας, παρουσίασε τη νέα της εικόνα. Αυτή η ανανέωση δείχνει την επιθυμία της να προσφέρει πιο άμεσες και εντυπωσιακές στιγμές στους χρήστες της. Η εταιρεία επενδύει σε νέες εμπειρίες που ξεχωρίζουν και προσφέρουν αξία.\n\nΗ νέα ταυτότητα της Stoiximan περιλαμβάνει ένα ανανεωμένο λογότυπο. Αυτό το λογότυπο παραμένει αναγνωρίσιμο, αλλά είναι πιο καθαρό και μοντέρνο. Το χρώμα του μπλε είναι πιο φωτεινό, προσφέροντας ζωντάνια και ενέργεια. Ο CEO της Stoiximan, Νίκος Φλίγκος, δήλωσε ότι η νέα εικόνα δείχνει πού θέλει να πάει η εταιρεία στο μέλλον. Τονίζει τη σημασία της τεχνολογίας και της υπευθυνότητας στην ψυχαγωγία.\n\nΑυτή η αλλαγή είναι σημαντική γιατί δείχνει την εξέλιξη της Stoiximan και τη δέσμευσή της στην ποιότητα και την ικανοποίηση των χρηστών. Η παρουσίαση έγινε πρόσφατα, αν και ακριβής ημερομηνία δεν αναφέρεται.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/15/market/i-stoiximan-parousiazei-ti-nea-tis-eikona/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/15/market/i-stoiximan-parousiazei-ti-nea-tis-eikona/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/15/market/i-stoiximan-parousiazei-ti-nea-tis-eikona/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η ανακοίνωση αλλαγής εικόνας της Stoiximan επικεντρώνεται στη διασκέδαση και την ψυχαγωγία. Η νέα ταυτότητα και ο ανανεωμένος σχεδιασμός συμβάλλουν στη δημιουργία θετικών και ζωντανών εμπειριών για τους χρήστες, κάτι που ταιριάζει στην κατηγορία fun.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-15T13:33:13.000Z"
    },
    {
      "id": "0eee22421bb2",
      "title": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
      "simpleTitle": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
      "simpleText": "Νέα μελέτη δείχνει ότι η καλή καρδιακή υγεία μπορεί να σχετίζεται με την κατανάλωση τροφών και ροφημάτων πλούσιων σε πολυφαινόλες. Αυτές οι πολυφαινόλες βρίσκονται σε προϊόντα όπως το τσάι, ο καφές, τα μούρα, οι ξηροί καρποί, το κακάο, το ελαιόλαδο και τα δημητριακά ολικής άλεσης. Οι άνθρωποι που τα καταναλώνουν συχνά μπορεί να έχουν καλύτερη υγεία της καρδιάς με την πάροδο του χρόνου. Η διατροφή έχει σημαντικό ρόλο στην προστασία της καρδιάς μας. Αυτό το θέμα είναι σπουδαίο, γιατί δείχνει πώς οι καθημερινές επιλογές φαγητού και ποτού μπορούν να επηρεάσουν θετικά την υγεία μας.πολλοί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μελέτη που εξετάζει τη σχέση της διατροφής, με ιδιαίτερη έμφαση στις πολυφαινόλες, με την καρδιακή υγεία, ένα σοβαρό κοινωνικό και υγειονομικό θέμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-14T09:49:00.000Z"
    },
    {
      "id": "f660de306490",
      "title": "Η Ρουμανία δείχνει τον δρόμο: Ένα πρωτοποριακό σύστημα ανακύκλωσης που αγγίζει το 94%",
      "simpleTitle": "Η Ρουμανία δείχνει τον δρόμο: Ένα πρωτοποριακό σύστημα ανακύκλωσης που αγγίζει το 94%",
      "simpleText": "Η Ρουμανία επιτυγχάνει στην ανακύκλωση\n\nΗ Ρουμανία έχει αναπτύξει ένα νέος και επιτυχές σύστημα ανακύκλωσης. Σε μόλις δύο χρόνια, η χώρα κατάφερε να ανακυκλώνει το 94% των πλαστικών, γυάλινων και μεταλλικών συσκευασιών.\n\nΑυτό επιτεύχθηκε χάρη στη συνεργασία δημόσιου και ιδιωτικού τομέα μέσω της εταιρείας RetuRO. Το σύστημα τους είναι απλό και δεν βασίζεται σε παλαιά μοντέλα, γεγονός που βοήθησε στην επιτυχία του.\n\nΑυτή η επίδοση είναι σημαντική γιατί δείχνει πώς μια νέα προσέγγιση μπορεί να φέρει θετικά αποτελέσματα στην ανακύκλωση και στην προστασία του περιβάλλοντος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30214-roumania-anakiklosi-epitixia-sto-systima-epistrofis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30214-roumania-anakiklosi-epitixia-sto-systima-epistrofis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα περιβάλλοντος και ανακύκλωσης, επισημαίνοντας την επιτυχία ενός συστήματος που μπορεί να έχει θετικό αντίκτυπο στη βιωσιμότητα και την προστασία του περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-13T07:12:00.000Z"
    },
    {
      "id": "b21b89451997",
      "title": "Η πρωτεΐνη Klotho ανοίγει νέο δρόμο για υγιή γήρανση και μακροζωία",
      "simpleTitle": "Η πρωτεΐνη Klotho ανοίγει νέο δρόμο για υγιή γήρανση και μακροζωία",
      "simpleText": "Τίτλος: Μια νέα πρωτεΐνη μπορεί να βοηθήσει στην υγιή γήρανση\n\nΜια νέα έρευνα από το Πανεπιστήμιο της Βαρκελώνης δείχνει ότι η πρωτεΐνη Klotho μπορεί να έχει θετική επίδραση στη γήρανση. Οι επιστήμονες αναζητούν εδώ και καιρό τρόπους για να βοηθήσουν τους ανθρώπους να ζήσουν περισσότερο και καλύτερα.\n\nΗ πρωτεΐνη αυτή φαίνεται να σχετίζεται με τη διαδικασία της γήρανσης και μπορεί να προσφέρει ελπίδα για μια πιο υγιή ζωή καθώς μεγαλώνουμε. Αυτή η ανακάλυψη μπορεί να ανοίξει νέες δυνατότητες στην έρευνα για τη μακροχρόνια υγεία.\n\nΗ σημασία αυτής της έρευνας είναι μεγάλη, καθώς ελπίζεται ότι μπορεί να βελτιώσει την ποιότητα ζωής των ανθρώπων σε μεγαλύτερες ηλικίες. Οι λεπτομέρειες για το πώς ακριβώς λειτουργεί η Klotho δεν είναι ακόμη γνωστές και απαιτείται περισσότερη μελέτη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30206-i-proteini-klotho-anoigei-neo-dromo-gia-ygi-giransi-kai-makrozoia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30206-i-proteini-klotho-anoigei-neo-dromo-gia-ygi-giransi-kai-makrozoia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έρευνες για την υγιή γήρανση και τη μακροζωία, θέματα που σχετίζονται με την υγεία και την ποιότητα ζωής των ανθρώπων, τα οποία συνδέονται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-12T14:12:00.000Z"
    },
    {
      "id": "6428763328fc",
      "title": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
      "simpleTitle": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
      "simpleText": "Σαφήνεια στην ιστορία ενός αρχαίου ευρήματος\n\nΜια ρωμαϊκή σαρκοφάγος ηλικίας περίπου 1.700 ετών βρέθηκε άθικτη στο Όμπουντα της Βουδαπέστης. Αυτό το εύρημα είναι σημαντικό γιατί μας δίνει πληροφορίες για τη ζωή μιας νεαρής γυναίκας που θάφτηκε εκεί.\n\nΗ ανασκαφή έγινε από το Μουσείο Ιστορίας της πόλης. Μέσα από αυτή τη διαδικασία, μαθαίνουμε περισσότερα για την καθημερινότητα και τον πολιτισμό της ρωμαϊκής εποχής στην περιοχή Παννονία. Το γεγονός αυτό είναι σημαντικό γιατί μας βοηθά να κατανοήσουμε καλύτερα την ιστορία και τον πολιτισμό της περιοχής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την ανασκαφή μιας ρωμαϊκής σαρκοφάγου, η οποία σχετίζεται με την ιστορία και τον πολιτισμό της ρωμαϊκής εποχής, που την καθιστά πολιτιστική νέα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-12T08:31:00.000Z"
    },
    {
      "id": "e92812af0401",
      "title": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
      "simpleTitle": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
      "simpleText": "Ένας πρώην αστυνομικός δημιουργεί ελπίδα για τους άστεγους με ένα κινητό πλυντήριο.\n\nΟ Wade Milyard, πρώην αστυνομικός από το Frederick του Μέριλαντ, έζησε μια εμπειρία που τον οδήγησε να βοηθήσει τους άστεγους. Όλα ξεκίνησαν όταν πήγε σε έναν καταυλισμό αστέγων για να ερευνήσει μια διαφωνία. Εκεί, ένιωσε την ανάγκη να κάνει κάτι καλό για αυτούς τους ανθρώπους.\n\nΈτσι, αποφάσισε να φτιάξει ένα κινητό πλυντήριο. Αυτή η ιδέα είναι σημαντική, γιατί βοηθά τους άστεγους να διατηρούν καθαρά ρούχα και να νιώθουν καλύτερα. Αν και οι λεπτομέρειες της λειτουργίας του πλυντηρίου δεν είναι γνωστές, η πράξη καλοσύνης του Milyard δείχνει πώς μπορεί κάποιος να κάνει τη διαφορά στη ζωή άλλων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία του πρώην αστυνομικού να προσφέρει ένα κινητό πλυντήριο για άστεγους είναι ένα θετικό και ενθαρρυντικό γεγονός που δείχνει πως μπορούμε να κάνουμε τη διαφορά στη ζωή άλλων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7ef596a04ecf4f1ca59c7b9756ab095be9100757059eb81a974b8b4699cae598f0cc8e63d4a7af3fc91e1874c7413578c4ff90ce6d36542ea852955cc115b73b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-12T05:29:00.000Z"
    },
    {
      "id": "67ee5b41d5e6",
      "title": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
      "simpleTitle": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
      "simpleText": "Η Μαρία Κάλλας γιορτάζεται ξανά στην Αθήνα με ένα street party. Η εκδήλωση θα γίνει την Παρασκευή 12 Δεκεμβρίου 2025, στις 20:00. Αρχικά είχε αναβληθεί λόγω κακών καιρικών συνθηκών.\n\nΤο street party θα πραγματοποιηθεί στην οδό Πετράκη, πίσω από το Μουσείο Μαρία Κάλλας. Οι επισκέπτες θα έχουν την ευκαιρία να απολαύσουν μουσική και διασκέδαση. Είναι μια ευκαιρία να τιμηθεί η καλλιτεχνική κληρονομιά της σπουδαίας τραγουδίστριας με ένα ευχάριστο και γιορτινό τρόπο.\n\nΑυτή η βραδιά έχει γίνει σημαντική για την πόλη και αναμένεται να προσφέρει χαρά και κέφι στους συμμετέχοντες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά ένα ιδιαίτερα θετικό και γιορτινό street party προς τιμήν της Μαρίας Κάλλας, το οποίο αναμένεται να προσφέρει χαρά και διασκέδαση στους συμμετέχοντες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gcb0c650dab2ed64791930a89d3514063bcdbb59ca057f6cdf8d8c98ceff4ca8db66c34df168f91289acdacf6a6566301f624d9caf37bd30d09650ded6769d0f3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-11T16:55:58.000Z"
    },
    {
      "id": "10412cb7acb4",
      "title": "Αλκοόλ και εξέλιξη: τι αποκαλύπτει η νέα έρευνα για τους πιθήκους",
      "simpleTitle": "Αλκοόλ και εξέλιξη: τι αποκαλύπτει η νέα έρευνα για τους πιθήκους",
      "simpleText": "Τίτλος: Πώς το αλκοόλ επηρεάζει τους πιθήκους\n\nΜια νέα έρευνα εξετάζει τη σχέση των πιθήκων με το αλκοόλ. Σύμφωνα με την έρευνα, αυτή η έλξη για το αλκοόλ δεν είναι μόνο θέμα πολιτισμού, αλλά έχει βαθιές ρίζες στην εξέλιξη των ζώων αυτών.\n\nΗ έρευνα δείχνει ότι οι πιθήκοι, όπως και οι άνθρωποι, έχουν μια φυσική έλξη για την αιθανόλη, το κύριο στοιχείο του αλκοόλ. Αυτό σημαίνει ότι η σχέση μας με το αλκοόλ μπορεί να είναι φυσική και όχι μόνο κοινωνική.\n\nΗ μελέτη έχει σημασία γιατί μας βοηθά να κατανοήσουμε καλύτερα τη συμπεριφορά και την εξέλιξη των πρωτευόντων. Οι πληροφορίες αυτές μπορεί να εξελίξουν τη γνώση μας για τον άνθρωπο και τη χρήση αλκοόλ στην καθημερινή ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30047-exelixi-alkool-erevna-stous-pithikous/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30047-exelixi-alkool-erevna-stous-pithikous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εξετάζει σοβαρές επιστημονικές πτυχές της σχέσης των πιθήκων με το αλκοόλ, εστιάζοντας στην εξέλιξη και τον αντίκτυπο αυτής της σχέσης στην κατανόηση της ανθρώπινης συμπεριφοράς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-11T09:21:27.000Z"
    },
    {
      "id": "31063950671f",
      "title": "Το πρωινό και πώς συνδέεται με την υγεία και το στρες",
      "simpleTitle": "Το πρωινό και πώς συνδέεται με την υγεία και το στρες",
      "simpleText": "Τίτλος: Η σημασία του πρωινού για την υγεία και το στρες\n\nΤο πρωινό γεύμα είναι πολύ σημαντικό για την υγεία μας. Ξεκινά την ημέρα μας και μας δίνει ενέργεια. Βοηθά επίσης στο να νιώθουμε καλύτερα και να ελέγχουμε την όρεξή μας. Παρόλα αυτά, οι γρήγοροι ρυθμοί της καθημερινότητας συχνά μας κάνουν να παραλείπουμε ένα σωστό και θρεπτικό πρωινό.\n\nΗ καλή επιλογή του πρωινού μπορεί να μας προστατεύσει από το άγχος και να μας βοηθήσει να είμαστε πιο παραγωγικοί. Η διαδικασία του να βρούμε χρόνο για να φάμε, μαζί με την επιλογή υγιεινών τροφών, μπορεί να είναι δύσκολη, αλλά είναι πολύ σημαντική για τη γενική ευημερία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30211-to-proino-kai-pos-syndeetai-me-ygeia-kai-stres/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30211-to-proino-kai-pos-syndeetai-me-ygeia-kai-stres/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση επικεντρώνεται στη σημασία του πρωινού γεύματος για την υγεία και τη σχέση του με το άγχος, θέματα που θεωρούνται σοβαρά και σχετίζονται με την ευημερία και την υγεία του ατόμου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-11T07:26:00.000Z"
    },
    {
      "id": "3927486c1550",
      "title": "Στο γήπεδο της Ντόρτμουντ εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο",
      "simpleTitle": "Στο γήπεδο της Ντόρτμουντ εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο",
      "simpleText": "Στο γήπεδο της Ντόρτμουντ έχει τοποθετηθεί το μεγαλύτερο ηλιακό σύστημα παγκοσμίως. Το Signal Iduna Park, όπως ονομάζεται, έχει πάνω από 11.000 φωτοβολταϊκά πάνελ. Αυτά τα πάνελ παράγουν περισσότερη από 5 MW ενέργειας.\n\nΑυτή η εγκατάσταση είναι σημαντική γιατί δείχνει πώς ο αθλητισμός μπορεί να συμβάλλει στη βιωσιμότητα. Σημαίνει ότι οι αθλητικές εγκαταστάσεις μπορούν να χρησιμοποιούν ανανεώσιμες πηγές ενέργειας και να είναι πιο φιλικές προς το περιβάλλον. Με αυτό τον τρόπο, το γήπεδο γίνεται παράδειγμα για άλλα αθλητικά κέντρα σε όλο τον κόσμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30010-gipedo-ntortmount-megalytero-ston-kosmo-iliako-systima/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30010-gipedo-ntortmount-megalytero-ston-kosmo-iliako-systima/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η εγκατάσταση του μεγαλύτερου ηλιακού συστήματος στον κόσμο στο γήπεδο της Ντόρτμουντ έχει σοβαρές προεκτάσεις σχετικά με τη βιωσιμότητα και τη χρήση ανανεώσιμων πηγών ενέργειας στον αθλητισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-10T17:35:00.000Z"
    },
    {
      "id": "b09b843e0cdc",
      "title": "Κυβερνοασφάλεια και προστασία πολιτών: η ΔΙΔΙΚ στην πρώτη γραμμή",
      "simpleTitle": "Κυβερνοασφάλεια και προστασία πολιτών: η ΔΙΔΙΚ στην πρώτη γραμμή",
      "simpleText": "Τίτλος: Προστασία πολιτών από ψηφιακούς κινδύνους\n\nΗ Διεύθυνση Δίωξης Κυβερνοεγκλήματος (ΔΙΔΙΚ) της Ελληνικής Αστυνομίας εργάζεται για την ασφάλεια των πολιτών στο διαδίκτυο. Σε έναν κόσμο όπου χρησιμοποιούμε καθημερινά την τεχνολογία, η προστασία από κυβερνοεγκλήματα είναι πολύ σημαντική.\n\nΗ ΔΙΔΙΚ παρακολουθεί τις εξελίξεις στον τομέα της κυβερνοασφάλειας και αναλαμβάνει δράσεις όταν χρειάζεται. Σκοπός της είναι να διασφαλίσει ότι ο ψηφιακός χώρος είναι όσο το δυνατόν πιο ασφαλής για όλους.\n\nΑυτή η δουλειά είναι κρίσιμη, καθώς οι ψηφιακοί κίνδυνοι αυξάνονται. Οι πολίτες πρέπει να αισθάνονται ασφαλείς όταν χρησιμοποιούν το διαδίκτυο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30209-kyvernoasfaleia-prostasia-politon-didik/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30209-kyvernoasfaleia-prostasia-politon-didik/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κυβερνοασφάλεια και την προστασία των πολιτών από ψηφιακούς κινδύνους, ζητήματα που σχετίζονται με την ασφάλεια και την πολιτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-10T14:22:00.000Z"
    },
    {
      "id": "7e6825bb489c",
      "title": "Live streaming: Δείτε τον αγώνα χάντμπολ Νέα Ιωνία-ΑΕΚ για την Α1 Γυναικών (16:45, EΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Live streaming: Δείτε τον αγώνα χάντμπολ Νέα Ιωνία-ΑΕΚ για την Α1 Γυναικών (16:45, EΡΤ2 ΣΠΟΡ)",
      "simpleText": "Αγώνας χάντμπολ Νέα Ιωνία - ΑΕΚ\n\nΣήμερα στις 16:45 θα γίνει αγώνας χάντμπολ μεταξύ της Νέας Ιωνίας και της ΑΕΚ. Είναι ο 8ος αγώνας της Α1 κατηγορίας γυναικών. Ο αγώνας θα μεταδοθεί ζωντανά από την τηλεόραση, συγκεκριμένα από το κανάλι ΕΡΤ2 ΣΠΟΡ. Μπορείτε επίσης να τον παρακολουθήσετε online μέσω της πλατφόρμας ΕRTFLIX. Αυτός ο αγώνας είναι σημαντικός για τις ομάδες και τους φιλάθλους τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-xantmpol-nea-ionia-aek-gia-tin-a1-gynaikon-16-45-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-xantmpol-nea-ionia-aek-gia-tin-a1-gynaikon-16-45-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Ο αγώνας χάντμπολ αφορά αποκλειστικά αθλητικά γεγονότα, όπως η Α1 Γυναικών, και σχετίζεται με τη ζωντανή μετάδοση δύο αθλητικών ομάδων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5a67a8250fb19bc26ca0971169cbf7bd57f9e5629180d7cdd14f25a62736f4d49a88759909a66d7a1cb78dad0e18bf84cd63bb5baa3dbef8ab6087041d0b0b42_1280.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-15T14:35:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "6bc0cca599fd",
        "title": "‘Ιδρυμα Μποδοσάκη: Προκήρυξη υποτροφιών για 54η χρονιά –  Ξεκινούν οι αιτήσεις",
        "simpleTitle": "‘Ιδρυμα Μποδοσάκη: Προκήρυξη υποτροφιών για 54η χρονιά –  Ξεκινούν οι αιτήσεις",
        "simpleText": "Η είδηση αφορά την προκήρυξη υποτροφιών από το Ίδρυμα Μποδοσάκη για 54η χρονιά. Οι αιτήσεις άρχισαν, δίνοντας την ευκαιρία σε νέες και νέους να σπουδάσουν ή να ερευνήσουν σε διαφορετικά πεδία.\n\nΟι υποτροφίες καλύπτουν μεταπτυχιακές σπουδές, μεταδιδακτορική έρευνα και βραχυχρόνιες επισκέψεις σε Πανεπιστήμια ή Ερευνητικά Κέντρα στο εξωτερικό. Οι τομείς που καλύπτονται περιλαμβάνουν τις Βιοεπιστήμες, τις Τεχνολογικές Επιστήμες και τις Κοινωνικές Επιστήμες.\n\nΕίναι σημαντική η ίση πρόσβαση στην εκπαίδευση, γι' αυτό η αξιολόγηση υποψηφίων περιλαμβάνει και τις οικονομικές συνθήκες. Οι ενδιαφερόμενοι μπορούν να υποβάλουν αίτηση έως 24 Φεβρουαρίου 2026 για τις μεταπτυχιακές σπουδές, 17 Μαρτίου 2026 για τη μεταδιδακτορική έρευνα και 31 Μαρτίου 2026 για τις βραχυχρόνιες επισκέψεις.\n\nΤο Ίδρυμα προάγει την εκπαίδευση και ενισχύει τις ευκαιρίες για νέους ερευνητές.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/15/greece/idryma-mpodosaki-prokiryksi-ypotrofion-gia-54i-xronia-ksekinoun-oi-aitiseis/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/15/greece/idryma-mpodosaki-prokiryksi-ypotrofion-gia-54i-xronia-ksekinoun-oi-aitiseis/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/15/society/kanontas-to-epomeno-vima-prokiryksi-ypotrofion-idrymatos-mpodosaki-gia-54i-xronia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την προκήρυξη υποτροφιών από ένα φιλανθρωπικό ίδρυμα, με σημαντικές ευκαιρίες εκπαίδευσης και έρευνας, επισημαίνοντας τη σημασία της ίσης πρόσβασης στην εκπαίδευση, που είναι καθαρά σοβαρό θέμα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-15T15:17:24.000Z"
      },
      {
        "id": "df25fc1e148a",
        "title": "Πέθανε ο ηθοποιός Αλμπέρτο Εσκενάζυ",
        "simpleTitle": "Πέθανε ο ηθοποιός Αλμπέρτο Εσκενάζυ",
        "simpleText": "Ο ηθοποιός Αλμπέρτο Εσκενάζυ έφυγε από τη ζωή στα 73 του χρόνια. Ο θάνατός του συνέβη τα ξημερώματα της Δευτέρας, 15 Δεκεμβρίου, μετά από μια πρόκληση που αντιμετώπιζε με σοβαρή ασθένεια, συγκεκριμένα καρκίνο.\n\nΟ Αλμπέρτο Εσκενάζυ γεννήθηκε στη Θεσσαλονίκη και πέρασε εκεί τα παιδικά του χρόνια. Σπούδασε υποκριτική στη Δραματική Σχολή του Εθνικού Θεάτρου και αποφοίτησε το 1976. Η καριέρα του περιλάμβανε πολλές συμμετοχές σε τηλεοπτικές σειρές, θεατρικές παραστάσεις και κινηματογραφικές ταινίες, με μεγάλες συνεργασίες όπως αυτές με τους Κώστα Καζάκο και Τζένη Καρέζη. Ξεχώρισε για τις ερμηνείες του στη σειρά «Ο Συμβολαιογράφος» και στο «Φως του Αυγερινού».\n\nΕκτός από την υποκριτική, ο Αλμπέρτο Εσκενάζυ είχε δημιουργήσει και τη δική του θεατρική παραγωγή, ενώ ήταν υποψήφιος στις ευρωεκλογές του 2024. Αφήνει πίσω του δύο παιδιά, τον Λέοντα και τη Σάρα. Η απώλεια του είναι σημαντική για τον καλλιτεχνικό κόσμο λόγω της προσφοράς του στην τέχνη.",
        "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/pethane-o-ithopoios-almperto-eskenazy/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/pethane-o-ithopoios-almperto-eskenazy/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/culture/563976862/pethane-se-ilikia-73-eton-o-ithopoios-almperto-eskenazy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/15/greece/pethane-o-ithopoios-almperto-eskenazy/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/15/culture/pethane-o-almperto-eskenazy-se-ilikia-73-eton/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/pethane-se-ilikia-73-etwn-o-ithopoios-alberto-eskenazy-44343275992"
          }
        ],
        "category": "serious",
        "categoryReason": "Ο θάνατος του Αλμπέρτο Εσκενάζυ είναι μια σοβαρή είδηση που αφορά την απώλεια ενός καλλιτέχνη και τις επιπτώσεις της ασθένειας στον άνθρωπο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3Dpfbid0JssLM5uy4MVeBL5Ndp1BWHghccaNKjzefryjjRPkMvMmbmTmegByX5W8wRVVi75Vl%26id%3D100009883453348&amp;show_text=true&amp;width=500",
        "publishedAt": "2025-12-15T15:14:10.000Z"
      },
      {
        "id": "bbeef29dcd4a",
        "title": "Λάρισα: Αναβλήθηκε για τον Οκτώβριο του 2026 η δίκη δύο αγροτών του μπλόκου της Νίκαιας",
        "simpleTitle": "Λάρισα: Αναβλήθηκε για τον Οκτώβριο του 2026 η δίκη δύο αγροτών του μπλόκου της Νίκαιας",
        "simpleText": "Τίτλος: Αναβλήθηκε η δίκη δύο αγροτών από τη Νίκαια για τον Οκτώβριο του 2026\n\nΔύο αγρότες από το μπλόκο της Νίκαιας έχουν κατηγορηθεί για σωματική βλάβη και βία κατά αστυνομικών. Οι ίδιοι αρνούνται τις κατηγορίες. Η δίκη τους αναβλήθηκε και θα γίνει πλέον στις 14 Οκτωβρίου 2026.\n\nΗ υπόθεση σχετίζεται με επεισόδια που έγιναν όταν οι αγρότες ξεκίνησαν τις κινητοποιήσεις τους. Αρκετοί αγρότες συγκεντρώθηκαν στην Κεντρική Πλατεία Λάρισας για να διαμαρτυρηθούν και να υποστηρίξουν τους κατηγορούμενους. Η συγκέντρωση έγινε με την παρουσία τρακτέρ, ως σύμβολο της αγροτικής κινητοποίησης.\n\nΟι παρευρισκόμενοι εξέφρασαν την ανησυχία τους για την ποινικοποίηση των αγροτικών κινητοποιήσεων και ζήτησαν να αποσυρθούν οι κατηγορίες εναντίον των αγροτών που συμμετέχουν σε διαμαρτυρίες. Η εξέλιξη αυτή είναι σημαντική, καθώς υπογραμμίζει τις προκλήσεις που αντιμετωπίζουν οι αγρότες και τα δικαιώματά τους να διαμαρτύρονται σε ζητήματα που τους αφορούν.",
        "sourceName": "Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/563976598/larisa-anavlithike-gia-ton-oktovrio-toy-2026-i-diki-dyo-agroton-toy-mplokoy-tis-nikaias/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563976598/larisa-anavlithike-gia-ton-oktovrio-toy-2026-i-diki-dyo-agroton-toy-mplokoy-tis-nikaias/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/15/greece/law/larisa-anavlithike-gia-ton-oktovrio-toy-2026-i-diki-dyo-agroton-toy-mplokoy-tis-nikaias/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4031970/anavlithike-gia-ton-oktovrio-i-diki-dio-agroton-tou-blokou-tis-nikeas.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε κατηγορίες κατά δύο αγροτών που συμμετείχαν σε διαμαρτυρίες, εστιάζοντας σε σοβαρά ζητήματα δικαιωμάτων και ποινικοποίησης των αγροτικών κινητοποιήσεων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gaa9bcbfb975f7b5d58e97b52f483f1213b3d66bf542a0de5d9f0725f98b85f55328f679d1fad59a6941ef334f295b6d8f2b6cb64770d9f67ea714b4b389fd3fa_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-15T14:43:54.000Z"
      },
      {
        "id": "71c814a358ec",
        "title": "Δ. Κουτσούμπας για αγρότες: Ο αγώνας τους είναι πραγματικός ξεσηκωμός, συγκλονιστικός και μεγαλειώδης",
        "simpleTitle": "Δ. Κουτσούμπας για αγρότες: Ο αγώνας τους είναι πραγματικός ξεσηκωμός, συγκλονιστικός και μεγαλειώδης",
        "simpleText": "Δ. Κουτσούμπας: Ο αγώνας των αγροτών είναι σημαντικός\n\nΟ Δημήτρης Κουτσούμπας, γενικός γραμματέας του ΚΚΕ, μίλησε για την κινητοποίηση των αγροτών στη Βουλή. Αυτές οι κινητοποιήσεις συνεχίζονται για τρίτη εβδομάδα. Ο Κουτσούμπας είπε ότι ο αγώνας των αγροτών είναι μεγάλος και ότι η συμμετοχή τους είναι πρωτόγνωρη.\n\nΑναφέρθηκε σε επισκέψεις του στα μπλόκα αγροτών σε διάφορες περιοχές, όπως η Λάρισα και η Αταλάντη. Εξήγησε ότι οι αγρότες νιώθουν ότι δεν έχουν τίποτα να χάσουν, καθώς έχουν ήδη χάσει έσοδα και παραγωγή. Τόνισε ότι η επιβίωσή τους δεν εξαρτάται μόνο από κρατικές επιδοτήσεις αλλά και από άλλες απαραίτητες πολιτικές, όπως η μείωση του κόστους παραγωγής.\n\nΟ Κουτσούμπας ανέφερε ότι οι κυβερνώντες έχουν ήδη κατανοήσει τη σοβαρότητα της κατάστασης. Επίσης, είπε ότι τα μπλόκα των αγροτών ενοχλούν μεγάλες επιχειρηματικές ομάδες και ότι οι αγρότες ζητούν άμεσες λύσεις για τα προβλήματά τους.\n\nΣημαντική είναι η αίσθηση του ξεσηκωμού που επικρατεί ανάμεσα στους αγρότες, καθώς αγωνίζονται για την επιβίωσή τους και το μέλλον τους στον τόπο τους.",
        "sourceName": "ERT News, 902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/d-koutsoumpas-gia-agrotes-o-agonas-tous-einai-pragmatikos-ksesikomos-sygklonistikos-kai-megaleiodis/",
        "sourceDomains": [
          "ertnews.gr",
          "902.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/d-koutsoumpas-gia-agrotes-o-agonas-tous-einai-pragmatikos-ksesikomos-sygklonistikos-kai-megaleiodis/"
          },
          {
            "title": "902.gr – Επιλεγμένα",
            "url": "https://www.902.gr/eidisi/voyli/409788/d-koytsoympas-pragmatikos-xesikomos-o-megaleiodis-agonas-ton-agroton-gia-tin"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές κινητοποιήσεις αγροτών και πολιτικές παρεμβάσεις που σχετίζονται με την επιβίωσή τους και τα δικαιώματά τους, με επείγουσες απαιτήσεις προς την κυβέρνηση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-15T14:29:01.000Z"
      },
      {
        "id": "c66bf22efb70",
        "title": "Τσιάρας: Καλούμε άμεσα τους εκπροσώπους των αγροτών σε ουσιαστικό διάλογο",
        "simpleTitle": "Τσιάρας: Καλούμε άμεσα τους εκπροσώπους των αγροτών σε ουσιαστικό διάλογο",
        "simpleText": "Ο υπουργός Αγροτικής Ανάπτυξης, Κώστας Τσιάρας, κάλεσε άμεσα τους εκπροσώπους των αγροτών σε έναν ουσιαστικό διάλογο. Αυτή η δήλωση έγινε σε μια συγκυρία κατά την οποία οι αγρότες εντείνουν τις κινητοποιήσεις τους και απεργούν. Ο υπουργός αναγνώρισε ότι υπάρχουν πολλά προβλήματα στον αγροτικό τομέα, όπως το αυξανόμενο κόστος παραγωγής, οι διεθνείς εξελίξεις και η κλιματική κρίση.\n\nΟ κ. Τσιάρας τόνισε ότι η κυβέρνηση είναι διατεθειμένη να συζητήσει και να εξετάσει τα δίκαια αιτήματα των αγροτών. Επεσήμανε τη σημασία του διαλόγου για την επίλυση των προβλημάτων που βιώνουν οι αγρότες στην Ελλάδα. Η κυβέρνηση προσπαθεί να βρει λύσεις, όπως η μείωση του κόστους παραγωγής και η στήριξη της ρευστότητας των παραγωγών.\n\nΗ πρωτοβουλία αυτή είναι σημαντική, καθώς οι αγρότες απαιτούν στήριξη και λύσεις στα προβλήματά τους. Ο διάλογος μπορεί να βοηθήσει στη δημιουργία συνεργασιών και στην καλύτερη κατανόηση των αναγκών του αγροτικού τομέα.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/15/politics/tsiaras-kaloume-amesa-tous-ekprosopous-ton-agroton-se-ousiastiko-dialogo/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/15/politics/tsiaras-kaloume-amesa-tous-ekprosopous-ton-agroton-se-ousiastiko-dialogo/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4031977/tsiaras-kaloume-amesa-tous-ekprosopous-ton-agroton-se-ousiastiko-dialogo.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μηνύματα του υπουργού Αγροτικής Ανάπτυξης σχετικά με σοβαρά ζητήματα που απασχολούν τον αγροτικό τομέα, όπως οι κινητοποιήσεις των αγροτών και τα οικονομικά τους προβλήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/d8iFJ5ifdMs?si=rjgyxrCFUfdNoURa",
        "publishedAt": "2025-12-15T14:24:58.000Z"
      },
      {
        "id": "148eee832297",
        "title": "Λασίθι: Εδεσαν και φίμωσαν 67χρονη μέσα στο σπίτι της",
        "simpleTitle": "Λασίθι: Εδεσαν και φίμωσαν 67χρονη μέσα στο σπίτι της",
        "simpleText": "Στην Ιεράπετρα Λασιθίου, συνέβη ένα σοβαρό περιστατικό το πρωί της Κυριακής. Δύο άγνωστοι άνδρες μπήκαν στο σπίτι μιας 67χρονης γυναίκας. Φορούσαν γάντια και ίσως κουκούλες. Οι δράστες έδεσαν και φίμωσαν τη γυναίκα με κολλητική ταινία.\n\nΜετά την πράξη αυτή, έψαξαν σε όλα τα δωμάτια του σπιτιού, αλλά δεν αφαίρεσαν τίποτα. Αφού ολοκλήρωσαν την έρευνα, αποχώρησαν. Η γυναίκα κατάφερε να λυθεί και ενημέρωσε τον σύζυγό της, ο οποίος κοιμόταν σε άλλο δωμάτιο.\n\nΗ 67χρονη μεταφέρθηκε πρώτα στο Νοσοκομείο Ιεράπετρας, όπου δεν βρέθηκαν σοβαρά σημάδια κακοποίησης. Ωστόσο, λόγω καρδιολογικών προβλημάτων που έχει, χρειάστηκε να μεταφερθεί και στο Γενικό Νοσοκομείο Αγίου Νικολάου για πιο λεπτομερή παρακολούθηση.\n\nΗ αστυνομία διερευνά την υπόθεση και προσπαθεί να βρει πληροφορίες για τους δράστες και τους λόγους πίσω από την επίθεση. Αυτό το περιστατικό έχει ανησυχήσει την τοπική κοινωνία.",
        "sourceName": "Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/563976601/lasithi-edesan-kai-fimosan-67chroni-mesa-sto-spiti-tis/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563976601/lasithi-edesan-kai-fimosan-67chroni-mesa-sto-spiti-tis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/15/greece/ierapetra-edesan-kai-fimosan-67xroni-mesa-sto-spiti-tis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4031950/edesan-ke-fimosan-67chroni-mesa-sto-spiti-tis-se-chorio-tis-ierapetras.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό περιστατικό ασφάλειας που περιλαμβάνει την επίθεση και κακοποίηση μιας ηλικιωμένης γυναίκας, γεγονός που προκαλεί ανησυχία στην τοπική κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-15T14:06:46.000Z"
      }
    ],
    "happy": [
      {
        "id": "e92812af0401",
        "title": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
        "simpleTitle": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
        "simpleText": "Ένας πρώην αστυνομικός δημιουργεί ελπίδα για τους άστεγους με ένα κινητό πλυντήριο.\n\nΟ Wade Milyard, πρώην αστυνομικός από το Frederick του Μέριλαντ, έζησε μια εμπειρία που τον οδήγησε να βοηθήσει τους άστεγους. Όλα ξεκίνησαν όταν πήγε σε έναν καταυλισμό αστέγων για να ερευνήσει μια διαφωνία. Εκεί, ένιωσε την ανάγκη να κάνει κάτι καλό για αυτούς τους ανθρώπους.\n\nΈτσι, αποφάσισε να φτιάξει ένα κινητό πλυντήριο. Αυτή η ιδέα είναι σημαντική, γιατί βοηθά τους άστεγους να διατηρούν καθαρά ρούχα και να νιώθουν καλύτερα. Αν και οι λεπτομέρειες της λειτουργίας του πλυντηρίου δεν είναι γνωστές, η πράξη καλοσύνης του Milyard δείχνει πώς μπορεί κάποιος να κάνει τη διαφορά στη ζωή άλλων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η πρωτοβουλία του πρώην αστυνομικού να προσφέρει ένα κινητό πλυντήριο για άστεγους είναι ένα θετικό και ενθαρρυντικό γεγονός που δείχνει πως μπορούμε να κάνουμε τη διαφορά στη ζωή άλλων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7ef596a04ecf4f1ca59c7b9756ab095be9100757059eb81a974b8b4699cae598f0cc8e63d4a7af3fc91e1874c7413578c4ff90ce6d36542ea852955cc115b73b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-12T05:29:00.000Z"
      },
      {
        "id": "67ee5b41d5e6",
        "title": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
        "simpleTitle": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
        "simpleText": "Η Μαρία Κάλλας γιορτάζεται ξανά στην Αθήνα με ένα street party. Η εκδήλωση θα γίνει την Παρασκευή 12 Δεκεμβρίου 2025, στις 20:00. Αρχικά είχε αναβληθεί λόγω κακών καιρικών συνθηκών.\n\nΤο street party θα πραγματοποιηθεί στην οδό Πετράκη, πίσω από το Μουσείο Μαρία Κάλλας. Οι επισκέπτες θα έχουν την ευκαιρία να απολαύσουν μουσική και διασκέδαση. Είναι μια ευκαιρία να τιμηθεί η καλλιτεχνική κληρονομιά της σπουδαίας τραγουδίστριας με ένα ευχάριστο και γιορτινό τρόπο.\n\nΑυτή η βραδιά έχει γίνει σημαντική για την πόλη και αναμένεται να προσφέρει χαρά και κέφι στους συμμετέχοντες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά ένα ιδιαίτερα θετικό και γιορτινό street party προς τιμήν της Μαρίας Κάλλας, το οποίο αναμένεται να προσφέρει χαρά και διασκέδαση στους συμμετέχοντες.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gcb0c650dab2ed64791930a89d3514063bcdbb59ca057f6cdf8d8c98ceff4ca8db66c34df168f91289acdacf6a6566301f624d9caf37bd30d09650ded6769d0f3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-11T16:55:58.000Z"
      }
    ],
    "sports": [
      {
        "id": "dbe515ed8f71",
        "title": "Ο Βαγγέλης Μαρινάκης «χρυσός» χορηγός για την ανακαίνιση του Παναθηναϊκού Σταδίου",
        "simpleTitle": "Ο Βαγγέλης Μαρινάκης «χρυσός» χορηγός για την ανακαίνιση του Παναθηναϊκού Σταδίου",
        "simpleText": "Τίτλος: Ο Βαγγέλης Μαρινάκης θα χορηγήσει την ανακαίνιση του Παναθηναϊκού Σταδίου\n\nΗ Ελληνική Ολυμπιακή Επιτροπή ανακοίνωσε ότι ο Βαγγέλης Μαρινάκης, μέσω της εταιρείας του, Capital Maritime & Trading, θα χρηματοδοτήσει την ανακαίνιση του Παναθηναϊκού Σταδίου. Η ανακοίνωση έγινε πρόσφατα και αφορά την αναβάθμιση του σταδίου, που είναι ιστορικό και βρίσκεται στο Καλλιμάρμαρο.\n\nΗ ανακαίνιση περιλαμβάνει την τοποθέτηση νέου ταρτάν, κατάλληλου για διεθνείς αγώνες στίβου τύπου Diamond League. Επίσης, θα αντικατασταθεί ο φωτισμός του σταδίου με σύγχρονους LED λαμπτήρες. Αυτός ο νέος φωτισμός θα βελτιώσει την ομορφιά του σταδίου και θα προσφέρει ένα φωτεινό περίπατο στους επισκέπτες.\n\nΗ ανακαίνιση αυτή είναι σημαντική γιατί θα επιτρέψει στο Παναθηναϊκό Στάδιο να φιλοξενεί μεγάλους αθλητικούς αγώνες, συμβάλλοντας έτσι στην ανάπτυξη του αθλητισμού στην Ελλάδα.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/15/sports/o-vaggelis-marinakis-xrysos-xorigos-gia-tin-anakainisi-tou-panathinaikou-stadiou/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/15/sports/o-vaggelis-marinakis-xrysos-xorigos-gia-tin-anakainisi-tou-panathinaikou-stadiou/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/15/sports/o-vaggelis-marinakis-analamvanei-tin-anakainisi-tou-panathinaikou-stadiou-meso-xorigias-stin-elliniki-olympiaki-epitropi/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την ανακαίνιση του Παναθηναϊκού Σταδίου με χρηματοδότηση από τον Βαγγέλη Μαρινάκη, που θα επιτρέψει τη διεξαγωγή διεθνών αθλητικών αγώνων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/geffd1621580122fde1b278253a6027bc97d536af3bc036971963d06576bee9fc56337ebd2cc20c018ff80b31986d6a47da8d4d486a533a11c695b8adbf0f8c0e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-15T15:00:16.000Z"
      },
      {
        "id": "7e6825bb489c",
        "title": "Live streaming: Δείτε τον αγώνα χάντμπολ Νέα Ιωνία-ΑΕΚ για την Α1 Γυναικών (16:45, EΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Live streaming: Δείτε τον αγώνα χάντμπολ Νέα Ιωνία-ΑΕΚ για την Α1 Γυναικών (16:45, EΡΤ2 ΣΠΟΡ)",
        "simpleText": "Αγώνας χάντμπολ Νέα Ιωνία - ΑΕΚ\n\nΣήμερα στις 16:45 θα γίνει αγώνας χάντμπολ μεταξύ της Νέας Ιωνίας και της ΑΕΚ. Είναι ο 8ος αγώνας της Α1 κατηγορίας γυναικών. Ο αγώνας θα μεταδοθεί ζωντανά από την τηλεόραση, συγκεκριμένα από το κανάλι ΕΡΤ2 ΣΠΟΡ. Μπορείτε επίσης να τον παρακολουθήσετε online μέσω της πλατφόρμας ΕRTFLIX. Αυτός ο αγώνας είναι σημαντικός για τις ομάδες και τους φιλάθλους τους.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-xantmpol-nea-ionia-aek-gia-tin-a1-gynaikon-16-45-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-xantmpol-nea-ionia-aek-gia-tin-a1-gynaikon-16-45-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Ο αγώνας χάντμπολ αφορά αποκλειστικά αθλητικά γεγονότα, όπως η Α1 Γυναικών, και σχετίζεται με τη ζωντανή μετάδοση δύο αθλητικών ομάδων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5a67a8250fb19bc26ca0971169cbf7bd57f9e5629180d7cdd14f25a62736f4d49a88759909a66d7a1cb78dad0e18bf84cd63bb5baa3dbef8ab6087041d0b0b42_1280.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2025-12-15T14:35:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "9b131e2f91ec",
        "title": "Eurovision 2026: Οι 35 χώρες που θα συμμετάσχουν στον μουσικό διαγωνισμό",
        "simpleTitle": "Eurovision 2026: Οι 35 χώρες που θα συμμετάσχουν στον μουσικό διαγωνισμό",
        "simpleText": "Η Eurovision 2026 θα διεξαχθεί στη Βιέννη από τις 12 έως τις 16 Μαΐου. Στον μουσικό διαγωνισμό θα συμμετάσχουν 35 χώρες. Κάθε χώρα θα στείλει ένα τραγούδι και έναν καλλιτέχνη.\n\nΗ οργάνωση του διαγωνισμού είναι δύσκολη, καθώς υπάρχουν προβλήματα. Πέντε χώρες αποφάσισαν να μην συμμετάσχουν λόγω διαφωνιών για την παρουσία του Ισραήλ. Αυτό το γεγονός δείχνει ότι η μουσική και η πολιτική μπορεί να είναι συνδεδεμένες.\n\nΗ συμμετοχή των 35 χωρών είναι σημαντική, διότι δείχνει την υψηλή δημοτικότητα της Eurovision στην Ευρώπη και σε άλλες περιοχές.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/culture/563976634/eurovision-2026-oi-35-chores-poy-tha-symmetaschoyn-ston-moysiko-diagonismo/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/culture/563976634/eurovision-2026-oi-35-chores-poy-tha-symmetaschoyn-ston-moysiko-diagonismo/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/eurovision-2026-oi-35-xwres-pou-tha-symmetasxoun-ston-diagwnismo-44343275986"
          }
        ],
        "category": "culture",
        "categoryReason": "Η Eurovision είναι ένας μουσικός διαγωνισμός που συνδυάζει στοιχεία από τη μουσική και τον πολιτισμό, ενώ η είδηση αναφέρεται και σε πολιτικά ζητήματα που επηρεάζουν την εκδήλωση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g1aa1968cdfcc1359ddffe083890433662022207c4b871156b682046109868756f60e8792377d7312f2ae659b3e2bb232fcc4ae68ef411ebf3f7d7083a752bd9d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-15T15:02:07.000Z"
      },
      {
        "id": "6428763328fc",
        "title": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
        "simpleTitle": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
        "simpleText": "Σαφήνεια στην ιστορία ενός αρχαίου ευρήματος\n\nΜια ρωμαϊκή σαρκοφάγος ηλικίας περίπου 1.700 ετών βρέθηκε άθικτη στο Όμπουντα της Βουδαπέστης. Αυτό το εύρημα είναι σημαντικό γιατί μας δίνει πληροφορίες για τη ζωή μιας νεαρής γυναίκας που θάφτηκε εκεί.\n\nΗ ανασκαφή έγινε από το Μουσείο Ιστορίας της πόλης. Μέσα από αυτή τη διαδικασία, μαθαίνουμε περισσότερα για την καθημερινότητα και τον πολιτισμό της ρωμαϊκής εποχής στην περιοχή Παννονία. Το γεγονός αυτό είναι σημαντικό γιατί μας βοηθά να κατανοήσουμε καλύτερα την ιστορία και τον πολιτισμό της περιοχής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την ανασκαφή μιας ρωμαϊκής σαρκοφάγου, η οποία σχετίζεται με την ιστορία και τον πολιτισμό της ρωμαϊκής εποχής, που την καθιστά πολιτιστική νέα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-12T08:31:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "06828cdf1a02",
        "title": "Η Stoiximan παρουσιάζει τη νέα της εικόνα",
        "simpleTitle": "Η Stoiximan παρουσιάζει τη νέα της εικόνα",
        "simpleText": "Η Stoiximan αλλάζει την εικόνα της\n\nΗ Stoiximan, μια γνωστή εταιρεία στον τομέα της ψυχαγωγίας, παρουσίασε τη νέα της εικόνα. Αυτή η ανανέωση δείχνει την επιθυμία της να προσφέρει πιο άμεσες και εντυπωσιακές στιγμές στους χρήστες της. Η εταιρεία επενδύει σε νέες εμπειρίες που ξεχωρίζουν και προσφέρουν αξία.\n\nΗ νέα ταυτότητα της Stoiximan περιλαμβάνει ένα ανανεωμένο λογότυπο. Αυτό το λογότυπο παραμένει αναγνωρίσιμο, αλλά είναι πιο καθαρό και μοντέρνο. Το χρώμα του μπλε είναι πιο φωτεινό, προσφέροντας ζωντάνια και ενέργεια. Ο CEO της Stoiximan, Νίκος Φλίγκος, δήλωσε ότι η νέα εικόνα δείχνει πού θέλει να πάει η εταιρεία στο μέλλον. Τονίζει τη σημασία της τεχνολογίας και της υπευθυνότητας στην ψυχαγωγία.\n\nΑυτή η αλλαγή είναι σημαντική γιατί δείχνει την εξέλιξη της Stoiximan και τη δέσμευσή της στην ποιότητα και την ικανοποίηση των χρηστών. Η παρουσίαση έγινε πρόσφατα, αν και ακριβής ημερομηνία δεν αναφέρεται.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/15/market/i-stoiximan-parousiazei-ti-nea-tis-eikona/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/15/market/i-stoiximan-parousiazei-ti-nea-tis-eikona/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/15/market/i-stoiximan-parousiazei-ti-nea-tis-eikona/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η ανακοίνωση αλλαγής εικόνας της Stoiximan επικεντρώνεται στη διασκέδαση και την ψυχαγωγία. Η νέα ταυτότητα και ο ανανεωμένος σχεδιασμός συμβάλλουν στη δημιουργία θετικών και ζωντανών εμπειριών για τους χρήστες, κάτι που ταιριάζει στην κατηγορία fun.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-15T13:33:13.000Z"
      }
    ]
  }
}