{
  "generatedAt": "2026-01-29T16:08:28.204Z",
  "articles": [
    {
      "id": "58ce012ba4a5",
      "title": "Axios: Σαουδάραβες και Ισραηλινοί αξιωματούχοι συζητούν στην Ουάσινγκτον για αμερικανικά πλήγματα κατά του Ιράν",
      "simpleTitle": "Axios: Σαουδάραβες και Ισραηλινοί αξιωματούχοι συζητούν στην Ουάσινγκτον για αμερικανικά πλήγματα κατά του Ιράν",
      "simpleText": "Τίτλος: Σαουδάραβες και Ισραηλινοί αξιωματούχοι συζητούν για τα σχέδια κατά του Ιράν στην Ουάσινγκτον\n\nΠρόσφατα, υψηλόβαθμοι αξιωματούχοι από τη Σαουδική Αραβία και το Ισραήλ έφτασαν στην Ουάσινγκτον, την πρωτεύουσα των Ηνωμένων Πολιτειών, για να συζητήσουν σημαντικά θέματα. Οι συζητήσεις αυτές αφορούν τη δυνατότητα στρατιωτικών επιθέσεων κατά του Ιράν.\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, έχει αναφέρει ότι σκεφτόταν στρατιωτικά πλήγματα, αλλά ελπίζει να μην χρειαστεί να τα χρησιμοποιήσει. Οι Ισραηλινοί αξιωματούχοι ήρθαν για να μοιραστούν πληροφορίες σχετικά με στόχους εντός του Ιράν. Από την άλλη πλευρά, οι Σαουδάραβες επιθυμούν να αποτρέψουν μια ευρύτερη σύγκρουση στην περιοχή και να βρουν μια διπλωματική λύση, δηλαδή μια ειρηνική λύση μέσω συζητήσεων.\n\nΟ πρίγκιπας διάδοχος της Σαουδικής Αραβίας, Μοχάμεντ μπιν Σαλμάν, δήλωσε ότι η Σαουδική Αραβία δεν θα επιτρέψει να γίνει χρήση του εναέριου χώρου ή του εδάφους της εναντίον του Ιράν. Αυτές οι συζητήσεις είναι σημαντικές γιατί αφορούν την ασφάλεια και την ειρήνη στην περιοχή.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/axios-saoudaraves-kai-israilinoi-aksiomatouxoi-syzitoun-stin-ouasingkton-gia-amerikanika-pligmata-kata-tou-iran/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/axios-saoudaraves-kai-israilinoi-aksiomatouxoi-syzitoun-stin-ouasingkton-gia-amerikanika-pligmata-kata-tou-iran/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4063239/saoudaraves-ke-israilini-axiomatouchi-episkeptonte-tis-ipa-gia-na-sizitisoun-endechomena-pligmata-sto-iran.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές διεργασίες και στρατηγικές συζητήσεις σχετικά με τη στρατιωτική δράση κατά του Ιράν, που έχουν σημαντικές επιπτώσεις στην ασφάλεια και την ειρηνική κατάσταση στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:40:53.000Z"
    },
    {
      "id": "a52bced0a419",
      "title": "ΕΟΔΥ: 12 θάνατοι από γρίπη την τελευταία εβδομάδα",
      "simpleTitle": "ΕΟΔΥ: 12 θάνατοι από γρίπη την τελευταία εβδομάδα",
      "simpleText": "Τίτλος: 12 άνθρωποι πέθαναν από γρίπη την τελευταία εβδομάδα\n\nΣτη διάρκεια της εβδομάδας από 19 έως 25 Ιανουαρίου, καταγράφηκαν 12 θάνατοι λόγω γρίπης στην Ελλάδα. Αυτό αναφέρθηκε από τον ΕΟΔΥ, τον οργανισμό που παρακολουθεί την υγεία στη χώρα.\n\nΚατά την ίδια εβδομάδα, υπήρξαν 19 νέα σοβαρά κρούσματα γρίπης. Αυτά τα κρούσματα απαιτούσαν νοσηλεία σε μονάδες εντατικής θεραπείας (ΜΕΘ). Ο αριθμός των νέων εισαγωγών στα νοσοκομεία λόγω γρίπης έφτασε τις 649. Παρά τη μικρή μείωση που παρατηρήθηκε, η γρίπη συνεχίζει να επηρεάζει αρκετούς ανθρώπους στην κοινότητα.\n\nΗ γρίπη μπορεί να προκαλέσει σοβαρές ασθένειες, ειδικά σε άτομα που ανήκουν σε ομάδες υψηλού κινδύνου όπως οι ηλικιωμένοι ή οι άνθρωποι με άλλες παθήσεις. Η καλύτερη προστασία είναι ο εμβολιασμός. Ο ΕΟΔΥ προειδοποιεί ότι είναι σημαντικό να εμβολιαστούν οι ευάλωτοι άνθρωποι και να αναζητούν ιατρική βοήθεια αν έχουν συμπτώματα.\n\nΑυτά τα στοιχεία δείχνουν ότι η γρίπη παραμένει μια σοβαρή απειλή για την υγεία και είναι σημαντικό να προσέχουμε την υγιεινή μας και να τηρούμε τις συστάσεις των ειδικών.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/life/health/564049705/eody-12-thanatoi-apo-gripi-tin-teleytaia-evdomada/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/life/health/564049705/eody-12-thanatoi-apo-gripi-tin-teleytaia-evdomada/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/greece/synagermos-gia-ti-gripi-649-nees-eisagoges-kai-12-thanatoi-se-mia-evdomada/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με σοβαρά ζητήματα δημόσιας υγείας, όπως οι θάνατοι και τα κρούσματα γρίπης στην Ελλάδα, τα οποία χρήζουν προσοχής και ενημέρωσης για τις συνέπειες στην υγεία του πληθυσμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:38:51.000Z"
    },
    {
      "id": "4657b42f3ecd",
      "title": "Ο Τραμπ ζήτησε να μειωθούν τα επιτόκια αποκαλώντας «βλάκα» τον επικεφαλής της Fed",
      "simpleTitle": "Ο Τραμπ ζήτησε να μειωθούν τα επιτόκια αποκαλώντας «βλάκα» τον επικεφαλής της Fed",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, ζήτησε να μειωθούν άμεσα τα επιτόκια. Σε ανάρτησή του στην πλατφόρμα Truth Social, είπε ότι δεν υπάρχει κανένας λόγος να μην γίνει αυτό. Αναφέρθηκε στη σημερινή κατάσταση της Ομοσπονδιακής Τράπεζας (Fed), η οποία αποφάσισε πρόσφατα να κρατήσει τα επιτόκια στα ίδια επίπεδα και όχι να τα μειώσει.\n\nΟ Τραμπ χαρακτήρισε «βλάκα» τον επικεφαλής της Fed, Τζερόμ Πάουελ, ζητώντας παράλληλα να έχει η Αμερική τα χαμηλότερα επιτόκια σε σύγκριση με άλλες χώρες. Αυτό είναι σημαντικό γιατί τα επιτόκια επηρεάζουν την οικονομία και την καθημερινή ζωή των πολιτών.\n\nΟ Τραμπ έχει υποστηρίξει ότι ο πληθωρισμός, δηλαδή η αύξηση των τιμών των αγαθών, δεν αποτελεί πια σοβαρό πρόβλημα. Αυτό σημαίνει ότι πιστεύει πως η οικονομία είναι σε καλή κατάσταση και μπορεί να αντέξει τη μείωση των επιτοκίων. Η Fed παρέμεινε στα ίδια επίπεδα επιτοκίων, παρά την ανάπτυξη της οικονομίας και τη σταθερότητα της ανεργίας.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/o-tramp-zitise-na-meiothoun-ta-epitokia-apokalontas-vlaka-ton-epikefalis-tis-fed/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/o-tramp-zitise-na-meiothoun-ta-epitokia-apokalontas-vlaka-ton-epikefalis-tis-fed/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/world/o-tramp-apokalei-vlaka-ton-epikefalis-tis-fed-kai-zita-ksana-na-meiothoyn-ta-epitokia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη πολιτική και οικονομική κατάσταση των ΗΠΑ, συγκεκριμένα τις δηλώσεις του Ντόναλντ Τραμπ για τη μείωση των επιτοκίων και την κριτική του προς τον επικεφαλής της Fed, πράγμα που έχει σοβαρές επιπτώσεις στην οικονομία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:17:05.000Z"
    },
    {
      "id": "245fd2febf04",
      "title": "«Έτοιμος για μια συντριπτική απάντηση» στις απειλές των ΗΠΑ, δηλώνει ο αρχηγός του ιρανικού στρατού",
      "simpleTitle": "«Έτοιμος για μια συντριπτική απάντηση» στις απειλές των ΗΠΑ, δηλώνει ο αρχηγός του ιρανικού στρατού",
      "simpleText": "Ο αρχηγός του ιρανικού στρατού, στρατηγός Αμίρ Χαταμί, δήλωσε ότι το Ιράν είναι έτοιμο να απαντήσει δυνατά στις απειλές από τις Ηνωμένες Πολιτείες. Αυτό συνέβη μετά την απόκτηση 1.000 μη επανδρωμένων αεροχημάτων, γνωστά και ως drones. Ο στρατηγός είπε ότι ο στρατός θα ενισχύσει τις δυνάμεις του για να μπορεί να ανταποκριθεί άμεσα σε τυχόν επιθέσεις.\n\nΑυτή η δήλωση έγινε δημόσια σε μια συνέντευξη που μεταδόθηκε από την κρατική τηλεόραση της χώρας. Ο στρατηγός τόνισε ότι η προτεραιότητα είναι η ενίσχυση της άμυνας του Ιράν, ειδικά μετά από πρόσφατες απειλές.\n\nΜέχρι τώρα, οι προσπάθειες για να υπάρξει συμφωνία μεταξύ των ΗΠΑ και του Ιράν δεν έχουν φέρει αποτελέσματα. Οι Ηνωμένες Πολιτείες έχουν θέσει τρεις απαιτήσεις στο Ιράν για να αποφευχθεί μια πιθανή στρατιωτική δράση. Ωστόσο, το Ιράν μέχρι στιγμής αρνείται να ανταποκριθεί σε αυτές τις απαιτήσεις.\n\nΑυτή η κατάσταση είναι σημαντική επειδή επηρεάζει τη σταθερότητα στην περιοχή και τις σχέσεις ανάμεσα σε χώρες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/etoimos-gia-mia-syntriptiki-apantisi-stis-apeiles-ton-ipa-dilonei-o-arxigos-tou-iranikou-stratou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/etoimos-gia-mia-syntriptiki-apantisi-stis-apeiles-ton-ipa-dilonei-o-arxigos-tou-iranikou-stratou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564049591/archigos-iranikoy-stratoy-etoimoi-gia-syntriptiki-apantisi-apenanti-stis-apeiles-ton-ipa/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή στρατιωτική κλιμάκωση και τις απειλές ανάμεσα στις ΗΠΑ και το Ιράν, που αφορά σημαντικά πολιτικά και στρατηγικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T14:45:28.000Z"
    },
    {
      "id": "d832c665fb3d",
      "title": "Αυστρία: Η Τεχνητή Νοημοσύνη εισάγεται στη δευτεροβάθμια εκπαίδευση  – «Ο παλιός τρόπος διδασκαλίας είναι νεκρός»",
      "simpleTitle": "Αυστρία: Η Τεχνητή Νοημοσύνη εισάγεται στη δευτεροβάθμια εκπαίδευση  – «Ο παλιός τρόπος διδασκαλίας είναι νεκρός»",
      "simpleText": "**Τίτλος: Αυστρία: Εισάγεται η Τεχνητή Νοημοσύνη στα σχολεία**\n\nΣτην Αυστρία, αποφασίστηκε να διδαχθεί η Τεχνητή Νοημοσύνη στα σχολεία από το 2027. Αυτό σημαίνει ότι οι μαθητές θα μάθουν πώς να την χρησιμοποιούν σωστά. Η διδασκαλία θα επεκταθεί από το μάθημα \"Επιστήμη Υπολογιστών\" σε \"Επιστήμη Υπολογιστών και Τεχνητή Νοημοσύνη\". Επίσης, θα προστεθεί ένα νέο μάθημα σχετικά με τα Μέσα Ενημέρωσης και τη Δημοκρατία.\n\nΓια να γίνει αυτό, οι ώρες διδασκαλίας των Λατινικών θα μειωθούν από 12 σε 8 ανά εβδομάδα. Αυτός ο αλλαγμένος τρόπος διδασκαλίας είναι σημαντικός γιατί οι ειδικοί πιστεύουν ότι τα παιδιά πρέπει να μάθουν να σκέφτονται κριτικά και να γνωρίζουν πώς να δουλεύουν με νέες τεχνολογίες.\n\nΟ καθηγητής Τόμας Ντρούιεν είπε ότι το παλιό σύστημα διδασκαλίας δεν εξυπηρετεί πλέον τις ανάγκες των μαθητών. Είναι σημαντικό οι νέοι να κατανοούν πώς να χρησιμοποιούν τις νέες τεχνολογίες, όπως η Τεχνητή Νοημοσύνη, με υπευθυνότητα. Αν οι μαθητές δεν εκπαιδευτούν σωστά, μπορεί να μην μπορούν να ανταποκριθούν στις απαιτήσεις της σύγχρονης ζωής.",
      "sourceName": "TA NEA, TO BHMA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/29/greece/education/aystria-i-texniti-noimosyni-eisagetai-sti-deyterovathmia-ekpaideysi-o-palios-tropos-didask/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/greece/education/aystria-i-texniti-noimosyni-eisagetai-sti-deyterovathmia-ekpaideysi-o-palios-tropos-didask/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/29/world/aystria-i-texniti-noimosyni-eisagetai-stin-ekpaideysi-o-palios-tropos-didaskalias-einai-nekros/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4063207/i-techniti-noimosini-isagete-sti-defterovathmia-ekpedefsi-tis-afstrias.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εισαγωγή της Τεχνητής Νοημοσύνης στη δευτεροβάθμια εκπαίδευση στην Αυστρία, αποτυπώνοντας σοβαρές αλλαγές στο εκπαιδευτικό σύστημα και τη σημασία της εκπαίδευσης για τις σύγχρονες τεχνολογίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T14:34:09.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleText": "Σημαντική Είδηση: Σεισμοί θα μπορούσαν να βοηθήσουν στην ανίχνευση διαστημικών σκουπιδιών\n\nΜια νέα ανακάλυψη δείχνει ότι όργανα που χρησιμοποιούμε για να καταγράφουμε σεισμούς μπορεί να μας βοηθήσουν και σε κάτι άλλο. Συγκεκριμένα, μπορούν να «ακούσουν» ήχους που δημιουργούνται όταν διαστημικά σκουπίδια μπαίνουν στην ατμόσφαιρα της Γης πολύ γρήγορα. Αυτό σημαίνει ότι οι επιστήμονες μπορούν να χρησιμοποιούν τα ίδια εργαλεία για να παρακολουθούν δύο διαφορετικά πράγματα: σεισμούς και αντικείμενα από το διάστημα.\n\nΑυτή η νέα μέθοδος είναι σημαντική, γιατί όσο περισσότερα πλοία και δορυφόροι βρίσκονται γύρω από τη Γη, τόσο πιο απαραίτητο είναι να ξέρουμε πώς και πού κινούνται τα διαστημικά σκουπίδια. Αν φυλάξουμε τις πληροφορίες αυτές, μπορεί να προστατεύσουμε τη Γη και τα διαστημόπλοια.\n\nΑυτή η έρευνα ενώνει δύο επιστημονικούς τομείς: τη σεισμολογία, που είναι η μελέτη των σεισμών, και τη διαστημική τεχνολογία. Αυτό είναι κάτι που δεν έχουν ξαναδεί οι επιστήμονες μέχρι τώρα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές επιστημονικές εξελίξεις που συνδυάζουν τη σεισμολογία και τη διαστημική τεχνολογία, με στόχο την παρακολούθηση διαστημικών σκουπιδιών και την προστασία της Γης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7ee13d551fe4b540c779e72232c740f99cd0a6d03dd089beaebd95fe89029f8392e4d16848e91aa8c648f92ab3501041e3d701d09f28e324a1eff4bae9a7afd2_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Ένας γιατρός και ο πρώην ασθενής του συνεργάζονται τώρα για να βοηθήσουν άλλους ανθρώπους στην Αιθιοπία. Αυτή η ιστορία δείχνει πόσο καλή μπορεί να είναι η βοήθεια.\n\nΟ Mesfin Yana είναι ένας άνδρας που γεννήθηκε πριν από 41 χρόνια σε ένα φτωχό χωριό στην Αιθιοπία. Το χωριό του δεν είχε νερό ή άλλες βασικές ανάγκες. Όταν ήταν μικρός, αρρώστησε. Μια απλή ασθένεια έγινε σοβαρή και του προκάλεσε πρόβλημα στην καρδιά του.\n\nΟ γιατρός που τον θεράπευσε τον βοήθησε να κερδίσει τη ζωή του. Τώρα, χρόνια μετά, οι δύο τους συνεργάζονται μαζί για να κάνουν χειρουργεία, δηλαδή να βοηθούν άλλους ανθρώπους να γίνουν καλά. Αυτή η συνεργασία είναι σημαντική γιατί δείχνει πώς η βοήθεια μπορεί να επηρεάσει πολλές ζωές, όχι μόνο μία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη θετική συνεργασία μεταξύ ενός γιατρού και του πρώην ασθενή του, οι οποίοι εργάζονται μαζί για να βοηθήσουν άλλους. Αυτή η πράξη καλοσύνης και αλτρουισμού έχει θετική επίδραση σε πολλές ζωές, γεγονός που την καθιστά χαρούμενη και ενθαρρυντική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, διάσημος σκηνοθέτης, αποφάσισε να μετακομίσει από τις Ηνωμένες Πολιτείες στη Νέα Ζηλανδία. Αυτή η απόφαση έγινε για να νιώσει καλύτερα ψυχολογικά. Ο Κάμερον εξέφρασε την απογοήτευσή του για την κατάσταση στη χώρα του, ειδικά κατά την περίοδο που ήταν πρόεδρος ο Ντόναλντ Τραμπ. Δήλωσε ότι έμοιαζε με ένα αυτοκινητιστικό ατύχημα που επαναλαμβανόταν συνεχώς. Θεωρεί ότι η Νέα Ζηλανδία θα του προσφέρει περισσότερη ηρεμία και ευτυχία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τον σκηνοθέτη Τζέιμς Κάμερον και την προσωπική του απόφαση να μετακομίσει στη Νέα Ζηλανδία, συνδυάζοντας στοιχεία ψυχικής υγείας με την καλλιτεχνική του ζωή, γεγονός που σχετίζεται άμεσα με τον κόσμο του κινηματογράφου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα στην Αυστρία αλλάζει όσα ξέραμε για τη νοημοσύνη των ζώων. Ονομάζεται Βερόνικα και είναι μια καφέ αγελάδα. Είναι μεγάλη σε ηλικία και ζει σε ένα αγρόκτημα. Εκεί, η Βερόνικα κάνει κάτι που δεν έχουν κάνει άλλες αγελάδες πριν. Χρησιμοποιεί εργαλεία με έξυπνο τρόπο για να την βοηθήσουν στην καθημερινότητά της.\n\nΑυτή η ανακάλυψη είναι ιδιαίτερη επειδή δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα από ό,τι νομίζαμε. Η Βερόνικα δεν ζει μόνο ως ζώο που παράγει γάλα ή κρέας, αλλά είναι μέλος της οικογένειας που τη φροντίζει. Αυτό δείχνει πως τα ζώα μπορούν να έχουν και συναισθήματα και ικανότητες.\n\nΗ ιστορία της Βερόνικα είναι σημαντική, γιατί μας βοηθάει να καταλάβουμε καλύτερα τη νοημοσύνη των ζώων και να τα σεβόμαστε περισσότερο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της αγελάδας Βερόνικα αναδεικνύει την ευφυΐα των ζώων και προκαλεί θετικά συναισθήματα, προωθώντας την κατανόηση και τον σεβασμό προς αυτά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Επιστήμονες δημιούργησαν ιστό ήπατος από ανθρώπινα κύτταρα. Αυτό δίνει χρόνο για θεραπεία σε ασθενείς που έχουν προβλήματα με το συκώτι τους.\n\nΚάθε χρόνο, πολλοί άνθρωποι χρειάζονται νέο συκώτι, αλλά δεν υπάρχουν αρκετοί δότες για να τους βοηθήσουν. Μια ομάδα ερευνητών από τις Ηνωμένες Πολιτείες πιστεύει ότι η λύση μπορεί να είναι η δημιουργία οργάνων εργαστηριακά, αντί να περιμένουν τους δότες.\n\nΟι επιστήμονες από το Πανεπιστήμιο Carnegie Mellon έλαβαν μια μεγάλη χρηματοδότηση. Αυτή η χρηματοδότηση είναι 28,5 εκατομμύρια δολάρια. Σκοπός τους είναι να αναπτύξουν έναν ειδικό ιστό ήπατος που θα βοηθά προσωρινά τους ασθενείς. Αυτός ο ιστός θα μπορεί να αναλάβει κάποιες βασικές λειτουργίες του συκωτιού, δίνοντας περισσότερο χρόνο στο όργανο να επανέλθει και να λειτουργήσει κανονικά.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί μπορεί να σώσει πολλές ζωές και να βοηθήσει τους ανθρώπους που περιμένουν βοήθεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη που σχετίζεται με την υγεία και τη δυνατότητα δημιουργίας οργάνων για ασθενείς με προβλήματα ήπατος, επηρεάζοντας τη ζωή πολλών ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίσουμε τα δόντια μας με το χέρι που δεν έχουμε συνηθίσει;\n\nΣε μία ενδιαφέρουσα ιδέα, κάποιοι άνθρωποι δοκιμάζουν να βουρτσίσουν τα δόντια τους με το χέρι που δεν χρησιμοποιούν συνήθως. Συνήθως, οι περισσότεροι άνθρωποι χρησιμοποιούν το κυρίαρχο χέρι τους, δηλαδή αυτό που είναι πιο δυνατό. Όμως, η αλλαγή αυτή μπορεί να έχει ενδιαφέροντα αποτελέσματα.\n\nΑυτή η νέα συνήθεια έχει προσελκύσει την προσοχή ειδικών, όπως νευροεπιστήμονες και ψυχολόγοι. Όλοι αυτοί οι ειδικοί προσπαθούν να κατανοήσουν πώς η αλλαγή χεριού μπορεί να επηρεάσει τον εγκέφαλό μας. Όταν χρησιμοποιούμε το \"αδύναμο\" χέρι, ο εγκέφαλος μας δεν λειτουργεί αυτόματα. Αντίθετα, πρέπει να σκεφτούμε και να συγκεντρωθούμε περισσότερο στην κίνηση. Αυτό μπορεί να βοηθήσει τον εγκέφαλο να παραμείνει ενεργός και να γυμναστεί.\n\nΕίναι σημαντικό να κατανοήσουμε ότι η βούρτσισμα των δοντιών με το αδύναμο χέρι μπορεί να είναι και μια καλή ευκαιρία για να βελτιώσουμε την ικανότητά μας να συντονίζουμε τις κινήσεις μας. Αυτή η απλή κίνηση μπορεί να κάνει την καθημερινότητά μας πιο ενδιαφέρουσα και χρήσιμη για την υγεία του εγκεφάλου μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η ιδέα του να βουρτσίζουμε τα δόντια μας με το αδύναμο χέρι μας είναι μια ευχάριστη και πρωτότυπη πρόταση που προσφέρει μια διασκεδαστική ανατροπή στη ρουτίνα της καθημερινότητας, κάνοντάς την πιο ενδιαφέρουσα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "05533fe0b5eb",
      "title": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleTitle": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleText": "Ο τίτλος μπορεί να παραφραστεί ως: \"Το Αμστερνταμ σκέφτεται να απαγορεύσει τα μεγάλα ηλεκτρικά ποδήλατα στο κέντρο της πόλης\".\n\nΣτο Αμστερνταμ, μια πόλη όπου πολλοί άνθρωποι χρησιμοποιούν το ποδήλατο για να μετακινηθούν, οι αρχές σκέφτονται να πάρουν ένα νέο μέτρο. Θέλουν να απαγορεύσουν τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο της πόλης. Ο λόγος είναι ότι έχουν παρατηρήσει ότι συμβαίνουν περισσότερα ατυχήματα.\n\nΤα μεγάλα ηλεκτρικά ποδήλατα μπορούν να πηγαίνουν πολύ γρήγορα, μέχρι και 60 χιλιόμετρα την ώρα. Αυτό είναι πολύ επικίνδυνο, ειδικά στους στενούς δρόμους και στις πολυάσχολες ποδηλατόδρομους του Αμστερνταμ. Οι αρχές θέλουν να διασφαλίσουν ότι όλοι θα είναι ασφαλείς όταν μετακινούνται στην πόλη. Αυτή η απόφαση είναι σημαντική γιατί θα μπορούσε να μειώσει τα ατυχήματα και να προστατεύσει τους ποδηλάτες και τους πεζούς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό ζήτημα δημόσιας ασφάλειας και μέτρων που εξετάζει η πόλη για να μειώσει τα ατυχήματα από υπερμεγέθη ηλεκτρικά ποδήλατα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T10:28:00.000Z"
    },
    {
      "id": "9ea00fe6aeb5",
      "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleText": "Οικογένεια δωρίζει χωράφι για κοινό οπωρώνα\n\nΜια οικογένεια, η οικογένεια Éprinchard, είχε ένα χωράφι. Αυτό το χωράφι ήταν παλιό και είχε πολλές οικογενειακές αναμνήσεις. Ωστόσο, κανείς δεν ζούσε εκεί και δεν το φρόντιζε. Έτσι, η οικογένεια σκέφτηκε: \"Γιατί να κρατάμε αυτό το χωράφι αν δεν μπορεί να βοηθήσει κανέναν;\"\n\nΑποφάσισαν τότε να το δωρίσουν στην πόλη. Δεν έδωσαν το χωράφι απλώς ως περιουσία. Ήθελαν να γίνει κάτι χρήσιμο για όλους. Έτσι, θα το μετατρέψουν σε κοινό οπωρώνα. Στον οπωρώνα αυτό, οι άνθρωποι θα μπορούν να φυτέψουν φρούτα και λαχανικά και να τα μοιράζονται. Αυτό είναι πολύ σημαντικό γιατί θα φέρει την κοινότητα πιο κοντά και θα προσφέρει φρέσκα τρόφιμα σε όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αφορά μια οικογένεια που κάνει μια θετική και ευγενική πράξη, δωρεά ενός χωραφιού για να δημιουργηθεί ένας κοινός οπωρώνας, ενισχύοντας την κοινότητα και προσφέροντας φρέσκα τρόφιμα σε όλους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:17:00.000Z"
    },
    {
      "id": "b4236cbc3dc8",
      "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleText": "Ένας εντυπωσιακός τάφος βρέθηκε στην Κίνα. Ο τάφος ανήκει στη δυναστεία Τανγκ, που ήταν ισχυρή πριν από πολλά χρόνια. Η ανακάλυψη έγινε το 2018, ενώ γίνονταν έργα για να φτιάξουν ένα δρόμο σε μια πλαγιά κοντά στη Σανσί, μια πόλη της Κίνας.\n\nΟ τάφος έχει πολλές όμορφες λεπτομέρειες και αποκαλύπτει πώς ζούσαν οι άνθρωποι τότε. Αυτό που προκαλεί ιδιαίτερη προσοχή είναι μια τοιχογραφία που δείχνει έναν ξανθό άντρα. Ο ξανθός αυτός άντρας δεν φαίνεται να είναι Κινέζος, κάτι που είναι σπάνιο για εκείνη την εποχή.\n\nΟι αρχαιολόγοι, που είναι οι επιστήμονες που μελετούν τα παλιά πράγματα, γνώριζαν για την ανακάλυψη εδώ και λίγο καιρό, αλλά μόλις τώρα μας είπαν περισσότερα. Αυτή η ανακάλυψη είναι σημαντική γιατί μας δίνει πληροφορίες για την ιστορία και την κουλτούρα της Κίνας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά σε μια αρχαιολογική ανακάλυψη που συνδέεται με την ιστορία και την κουλτούρα της Κίνας, αποκαλύπτοντας στοιχεία από τη δυναστεία Τανγκ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:22:00.000Z"
    },
    {
      "id": "b2fb8ae14cf8",
      "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleText": "Ένα 10χρονο κορίτσι προσπαθεί να αλλάξει ζωές μαζεύοντας βιβλία. Το όνομά της είναι Aarvi Vakharia. Στην καθημερινότητά της, ανάμεσα στο σχολείο και το τένις, βρίσκει χρόνο να διαβάσει. Τα βιβλία την ταξιδεύουν σε άλλους κόσμους και την κάνουν να ονειρεύεται.\n\nΗ Aarvi μεγάλωσε σε μια οικογένεια που αγαπά τα βιβλία. Οι γονείς της είναι εθελοντές σε έναν οργανισμό. Αυτός ο οργανισμός δίνει βιβλία σε παιδιά που δεν έχουν εύκολη πρόσβαση στη γνώση. Έτσι, η Aarvi αποφάσισε να μαζέψει 1600 βιβλία για να τα προσφέρει σε αυτά τα παιδιά. Είναι σημαντικό αυτό που κάνει διότι τα βιβλία μπορούν να αλλάξουν τις ζωές των ανθρώπων και να τους δώσουν νέες ευκαιρίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την προσπάθεια ενός 10χρονου κοριτσιού να μαζέψει 1600 βιβλία για παιδιά που δεν έχουν πρόσβαση σε αυτά, κάτι που προάγει τη θετική αλλαγή και ελπίδα στις ζωές των άλλων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga078bdf36f4bc19e71ab328fd902811d57862cc3e29e49e9d821511b043de502da61db69ff0d3845e85ddd1fe461f20a2824a1a4eb1e7c1b9d986719ffbdc173_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T09:16:00.000Z"
    },
    {
      "id": "369114398632",
      "title": "Επαγγελματικό συμβόλαιο με τον Παναθηναϊκό ο γιος του Καραγκούνη!",
      "simpleTitle": "Επαγγελματικό συμβόλαιο με τον Παναθηναϊκό ο γιος του Καραγκούνη!",
      "simpleText": "Ο Παναθηναϊκός, μια μεγάλη ποδοσφαιρική ομάδα στην Ελλάδα, ανακοίνωσε ότι ο Χριστόφορος Καραγκούνης υπέγραψε το πρώτο του επαγγελματικό συμβόλαιο με την ομάδα. Ο Χριστόφορος είναι ο γιος του Γιώργου Καραγκούνη, ενός διάσημου ποδοσφαιριστή που έχει παίξει για τον Παναθηναϊκό.\n\nΗ υπογραφή έγινε πρόσφατα και ο Χριστόφορος θα είναι μέλος της ομάδας μέχρι το καλοκαίρι του 2028. Γεννήθηκε στην Αθήνα στις 12 Ιανουαρίου 2009 και άρχισε να παίζει ποδόσφαιρο όταν ήταν μόλις 5 ετών. Το 2017, ήρθε στον Παναθηναϊκό και αυτή τη στιγμή παίζει με την ομάδα Κ17 και έχει επίσης συμμετοχές με τις μικρές Εθνικές ομάδες της Ελλάδας.\n\nΜετά την υπογραφή του συμβολαίου, ο Χριστόφορος εξέφρασε τη χαρά του και είπε ότι είναι πολύ σημαντική στιγμή για εκείνον. Ευχαρίστησε την ομάδα για την εμπιστοσύνη που του δείχνει όλα αυτά τα χρόνια και την οικογένειά του για τη στήριξη. Υποσχέθηκε να δουλέψει σκληρά για να ανταποκριθεί στις προσδοκίες της ομάδας.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει την εξέλιξη ενός νέου ποδοσφαιριστή που έχει μεγάλες προσδοκίες και το μέλλον του συνδέεται με μια αναγνωρίσιμη ομάδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/29/sports/epaggelmatiko-symvolaio-me-ton-panathinaiko-o-gios-tou-karagkouni/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/29/sports/epaggelmatiko-symvolaio-me-ton-panathinaiko-o-gios-tou-karagkouni/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την υπογραφή επαγγελματικού συμβολαίου από έναν νέο ποδοσφαιριστή με την ομάδα του Παναθηναϊκού, κάτι που είναι σημαντικό για τον αθλητικό τομέα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g97d5ced87e355acff933360fb3b3df819230a87aa8d7524c611eaa913ec43f37a64851b3360d9404548f51be5643d2cb70ee66091fc5fd8c21a21ee6b409cc6e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T14:19:43.000Z"
    },
    {
      "id": "c6c617798ffd",
      "title": "Champions League: Αυριο η κλήρωση του Ολυμπιακού στα πλέι-οφ ζωντανά στο MEGA NEWS",
      "simpleTitle": "Champions League: Αυριο η κλήρωση του Ολυμπιακού στα πλέι-οφ ζωντανά στο MEGA NEWS",
      "simpleText": "Ο Ολυμπιακός θα συμμετάσχει σε μία σημαντική κλήρωση για το Champions League. Αυτή η κλήρωση θα γίνει την Παρασκευή 30 Ιανουαρίου, στις 12:50. Η εκδήλωση θα μεταδοθεί ζωντανά από το MEGA News και θα πραγματοποιηθεί στη Νιόν, μια πόλη στην Ελβετία.\n\nΗ κλήρωση αυτή είναι σημαντική, γιατί θα καθορίσει τους αντιπάλους του Ολυμπιακού στα πλέι-οφ, δηλαδή την επόμενη φάση του τουρνουά. Οι ομάδες που θα βρουν απέναντί τους θα είναι δύσκολοι αντίπαλοι, και αυτό μπορεί να επηρεάσει την πορεία του Ολυμπιακού στη διοργάνωση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/29/media/champions-league-ayrio-i-klirosi-tou-olympiakou-sta-plei-of-zontana-sto-mega-news/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/29/media/champions-league-ayrio-i-klirosi-tou-olympiakou-sta-plei-of-zontana-sto-mega-news/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την κλήρωση του Ολυμπιακού στα πλέι-οφ του Champions League, που είναι σαφώς αθλητική και σχετίζεται με το ποδόσφαιρο. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9fe5b059c7526a18b7dada0f1cb23ddf26dda7ba4899e8a0ba826fd1915dd75a7dce71abbe51b3952d7213a828f7a8f4bf0742c8c3b9ca16774e699656181997_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T12:19:37.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "58ce012ba4a5",
        "title": "Axios: Σαουδάραβες και Ισραηλινοί αξιωματούχοι συζητούν στην Ουάσινγκτον για αμερικανικά πλήγματα κατά του Ιράν",
        "simpleTitle": "Axios: Σαουδάραβες και Ισραηλινοί αξιωματούχοι συζητούν στην Ουάσινγκτον για αμερικανικά πλήγματα κατά του Ιράν",
        "simpleText": "Τίτλος: Σαουδάραβες και Ισραηλινοί αξιωματούχοι συζητούν για τα σχέδια κατά του Ιράν στην Ουάσινγκτον\n\nΠρόσφατα, υψηλόβαθμοι αξιωματούχοι από τη Σαουδική Αραβία και το Ισραήλ έφτασαν στην Ουάσινγκτον, την πρωτεύουσα των Ηνωμένων Πολιτειών, για να συζητήσουν σημαντικά θέματα. Οι συζητήσεις αυτές αφορούν τη δυνατότητα στρατιωτικών επιθέσεων κατά του Ιράν.\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, έχει αναφέρει ότι σκεφτόταν στρατιωτικά πλήγματα, αλλά ελπίζει να μην χρειαστεί να τα χρησιμοποιήσει. Οι Ισραηλινοί αξιωματούχοι ήρθαν για να μοιραστούν πληροφορίες σχετικά με στόχους εντός του Ιράν. Από την άλλη πλευρά, οι Σαουδάραβες επιθυμούν να αποτρέψουν μια ευρύτερη σύγκρουση στην περιοχή και να βρουν μια διπλωματική λύση, δηλαδή μια ειρηνική λύση μέσω συζητήσεων.\n\nΟ πρίγκιπας διάδοχος της Σαουδικής Αραβίας, Μοχάμεντ μπιν Σαλμάν, δήλωσε ότι η Σαουδική Αραβία δεν θα επιτρέψει να γίνει χρήση του εναέριου χώρου ή του εδάφους της εναντίον του Ιράν. Αυτές οι συζητήσεις είναι σημαντικές γιατί αφορούν την ασφάλεια και την ειρήνη στην περιοχή.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/axios-saoudaraves-kai-israilinoi-aksiomatouxoi-syzitoun-stin-ouasingkton-gia-amerikanika-pligmata-kata-tou-iran/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/axios-saoudaraves-kai-israilinoi-aksiomatouxoi-syzitoun-stin-ouasingkton-gia-amerikanika-pligmata-kata-tou-iran/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4063239/saoudaraves-ke-israilini-axiomatouchi-episkeptonte-tis-ipa-gia-na-sizitisoun-endechomena-pligmata-sto-iran.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές διεργασίες και στρατηγικές συζητήσεις σχετικά με τη στρατιωτική δράση κατά του Ιράν, που έχουν σημαντικές επιπτώσεις στην ασφάλεια και την ειρηνική κατάσταση στην περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T15:40:53.000Z"
      },
      {
        "id": "a52bced0a419",
        "title": "ΕΟΔΥ: 12 θάνατοι από γρίπη την τελευταία εβδομάδα",
        "simpleTitle": "ΕΟΔΥ: 12 θάνατοι από γρίπη την τελευταία εβδομάδα",
        "simpleText": "Τίτλος: 12 άνθρωποι πέθαναν από γρίπη την τελευταία εβδομάδα\n\nΣτη διάρκεια της εβδομάδας από 19 έως 25 Ιανουαρίου, καταγράφηκαν 12 θάνατοι λόγω γρίπης στην Ελλάδα. Αυτό αναφέρθηκε από τον ΕΟΔΥ, τον οργανισμό που παρακολουθεί την υγεία στη χώρα.\n\nΚατά την ίδια εβδομάδα, υπήρξαν 19 νέα σοβαρά κρούσματα γρίπης. Αυτά τα κρούσματα απαιτούσαν νοσηλεία σε μονάδες εντατικής θεραπείας (ΜΕΘ). Ο αριθμός των νέων εισαγωγών στα νοσοκομεία λόγω γρίπης έφτασε τις 649. Παρά τη μικρή μείωση που παρατηρήθηκε, η γρίπη συνεχίζει να επηρεάζει αρκετούς ανθρώπους στην κοινότητα.\n\nΗ γρίπη μπορεί να προκαλέσει σοβαρές ασθένειες, ειδικά σε άτομα που ανήκουν σε ομάδες υψηλού κινδύνου όπως οι ηλικιωμένοι ή οι άνθρωποι με άλλες παθήσεις. Η καλύτερη προστασία είναι ο εμβολιασμός. Ο ΕΟΔΥ προειδοποιεί ότι είναι σημαντικό να εμβολιαστούν οι ευάλωτοι άνθρωποι και να αναζητούν ιατρική βοήθεια αν έχουν συμπτώματα.\n\nΑυτά τα στοιχεία δείχνουν ότι η γρίπη παραμένει μια σοβαρή απειλή για την υγεία και είναι σημαντικό να προσέχουμε την υγιεινή μας και να τηρούμε τις συστάσεις των ειδικών.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/life/health/564049705/eody-12-thanatoi-apo-gripi-tin-teleytaia-evdomada/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/life/health/564049705/eody-12-thanatoi-apo-gripi-tin-teleytaia-evdomada/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/greece/synagermos-gia-ti-gripi-649-nees-eisagoges-kai-12-thanatoi-se-mia-evdomada/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση ασχολείται με σοβαρά ζητήματα δημόσιας υγείας, όπως οι θάνατοι και τα κρούσματα γρίπης στην Ελλάδα, τα οποία χρήζουν προσοχής και ενημέρωσης για τις συνέπειες στην υγεία του πληθυσμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T15:38:51.000Z"
      },
      {
        "id": "4657b42f3ecd",
        "title": "Ο Τραμπ ζήτησε να μειωθούν τα επιτόκια αποκαλώντας «βλάκα» τον επικεφαλής της Fed",
        "simpleTitle": "Ο Τραμπ ζήτησε να μειωθούν τα επιτόκια αποκαλώντας «βλάκα» τον επικεφαλής της Fed",
        "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, ζήτησε να μειωθούν άμεσα τα επιτόκια. Σε ανάρτησή του στην πλατφόρμα Truth Social, είπε ότι δεν υπάρχει κανένας λόγος να μην γίνει αυτό. Αναφέρθηκε στη σημερινή κατάσταση της Ομοσπονδιακής Τράπεζας (Fed), η οποία αποφάσισε πρόσφατα να κρατήσει τα επιτόκια στα ίδια επίπεδα και όχι να τα μειώσει.\n\nΟ Τραμπ χαρακτήρισε «βλάκα» τον επικεφαλής της Fed, Τζερόμ Πάουελ, ζητώντας παράλληλα να έχει η Αμερική τα χαμηλότερα επιτόκια σε σύγκριση με άλλες χώρες. Αυτό είναι σημαντικό γιατί τα επιτόκια επηρεάζουν την οικονομία και την καθημερινή ζωή των πολιτών.\n\nΟ Τραμπ έχει υποστηρίξει ότι ο πληθωρισμός, δηλαδή η αύξηση των τιμών των αγαθών, δεν αποτελεί πια σοβαρό πρόβλημα. Αυτό σημαίνει ότι πιστεύει πως η οικονομία είναι σε καλή κατάσταση και μπορεί να αντέξει τη μείωση των επιτοκίων. Η Fed παρέμεινε στα ίδια επίπεδα επιτοκίων, παρά την ανάπτυξη της οικονομίας και τη σταθερότητα της ανεργίας.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/o-tramp-zitise-na-meiothoun-ta-epitokia-apokalontas-vlaka-ton-epikefalis-tis-fed/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/o-tramp-zitise-na-meiothoun-ta-epitokia-apokalontas-vlaka-ton-epikefalis-tis-fed/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/world/o-tramp-apokalei-vlaka-ton-epikefalis-tis-fed-kai-zita-ksana-na-meiothoyn-ta-epitokia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη πολιτική και οικονομική κατάσταση των ΗΠΑ, συγκεκριμένα τις δηλώσεις του Ντόναλντ Τραμπ για τη μείωση των επιτοκίων και την κριτική του προς τον επικεφαλής της Fed, πράγμα που έχει σοβαρές επιπτώσεις στην οικονομία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T15:17:05.000Z"
      },
      {
        "id": "245fd2febf04",
        "title": "«Έτοιμος για μια συντριπτική απάντηση» στις απειλές των ΗΠΑ, δηλώνει ο αρχηγός του ιρανικού στρατού",
        "simpleTitle": "«Έτοιμος για μια συντριπτική απάντηση» στις απειλές των ΗΠΑ, δηλώνει ο αρχηγός του ιρανικού στρατού",
        "simpleText": "Ο αρχηγός του ιρανικού στρατού, στρατηγός Αμίρ Χαταμί, δήλωσε ότι το Ιράν είναι έτοιμο να απαντήσει δυνατά στις απειλές από τις Ηνωμένες Πολιτείες. Αυτό συνέβη μετά την απόκτηση 1.000 μη επανδρωμένων αεροχημάτων, γνωστά και ως drones. Ο στρατηγός είπε ότι ο στρατός θα ενισχύσει τις δυνάμεις του για να μπορεί να ανταποκριθεί άμεσα σε τυχόν επιθέσεις.\n\nΑυτή η δήλωση έγινε δημόσια σε μια συνέντευξη που μεταδόθηκε από την κρατική τηλεόραση της χώρας. Ο στρατηγός τόνισε ότι η προτεραιότητα είναι η ενίσχυση της άμυνας του Ιράν, ειδικά μετά από πρόσφατες απειλές.\n\nΜέχρι τώρα, οι προσπάθειες για να υπάρξει συμφωνία μεταξύ των ΗΠΑ και του Ιράν δεν έχουν φέρει αποτελέσματα. Οι Ηνωμένες Πολιτείες έχουν θέσει τρεις απαιτήσεις στο Ιράν για να αποφευχθεί μια πιθανή στρατιωτική δράση. Ωστόσο, το Ιράν μέχρι στιγμής αρνείται να ανταποκριθεί σε αυτές τις απαιτήσεις.\n\nΑυτή η κατάσταση είναι σημαντική επειδή επηρεάζει τη σταθερότητα στην περιοχή και τις σχέσεις ανάμεσα σε χώρες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/etoimos-gia-mia-syntriptiki-apantisi-stis-apeiles-ton-ipa-dilonei-o-arxigos-tou-iranikou-stratou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/etoimos-gia-mia-syntriptiki-apantisi-stis-apeiles-ton-ipa-dilonei-o-arxigos-tou-iranikou-stratou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564049591/archigos-iranikoy-stratoy-etoimoi-gia-syntriptiki-apantisi-apenanti-stis-apeiles-ton-ipa/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή στρατιωτική κλιμάκωση και τις απειλές ανάμεσα στις ΗΠΑ και το Ιράν, που αφορά σημαντικά πολιτικά και στρατηγικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T14:45:28.000Z"
      },
      {
        "id": "d832c665fb3d",
        "title": "Αυστρία: Η Τεχνητή Νοημοσύνη εισάγεται στη δευτεροβάθμια εκπαίδευση  – «Ο παλιός τρόπος διδασκαλίας είναι νεκρός»",
        "simpleTitle": "Αυστρία: Η Τεχνητή Νοημοσύνη εισάγεται στη δευτεροβάθμια εκπαίδευση  – «Ο παλιός τρόπος διδασκαλίας είναι νεκρός»",
        "simpleText": "**Τίτλος: Αυστρία: Εισάγεται η Τεχνητή Νοημοσύνη στα σχολεία**\n\nΣτην Αυστρία, αποφασίστηκε να διδαχθεί η Τεχνητή Νοημοσύνη στα σχολεία από το 2027. Αυτό σημαίνει ότι οι μαθητές θα μάθουν πώς να την χρησιμοποιούν σωστά. Η διδασκαλία θα επεκταθεί από το μάθημα \"Επιστήμη Υπολογιστών\" σε \"Επιστήμη Υπολογιστών και Τεχνητή Νοημοσύνη\". Επίσης, θα προστεθεί ένα νέο μάθημα σχετικά με τα Μέσα Ενημέρωσης και τη Δημοκρατία.\n\nΓια να γίνει αυτό, οι ώρες διδασκαλίας των Λατινικών θα μειωθούν από 12 σε 8 ανά εβδομάδα. Αυτός ο αλλαγμένος τρόπος διδασκαλίας είναι σημαντικός γιατί οι ειδικοί πιστεύουν ότι τα παιδιά πρέπει να μάθουν να σκέφτονται κριτικά και να γνωρίζουν πώς να δουλεύουν με νέες τεχνολογίες.\n\nΟ καθηγητής Τόμας Ντρούιεν είπε ότι το παλιό σύστημα διδασκαλίας δεν εξυπηρετεί πλέον τις ανάγκες των μαθητών. Είναι σημαντικό οι νέοι να κατανοούν πώς να χρησιμοποιούν τις νέες τεχνολογίες, όπως η Τεχνητή Νοημοσύνη, με υπευθυνότητα. Αν οι μαθητές δεν εκπαιδευτούν σωστά, μπορεί να μην μπορούν να ανταποκριθούν στις απαιτήσεις της σύγχρονης ζωής.",
        "sourceName": "TA NEA, TO BHMA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/29/greece/education/aystria-i-texniti-noimosyni-eisagetai-sti-deyterovathmia-ekpaideysi-o-palios-tropos-didask/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/greece/education/aystria-i-texniti-noimosyni-eisagetai-sti-deyterovathmia-ekpaideysi-o-palios-tropos-didask/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/29/world/aystria-i-texniti-noimosyni-eisagetai-stin-ekpaideysi-o-palios-tropos-didaskalias-einai-nekros/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4063207/i-techniti-noimosini-isagete-sti-defterovathmia-ekpedefsi-tis-afstrias.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την εισαγωγή της Τεχνητής Νοημοσύνης στη δευτεροβάθμια εκπαίδευση στην Αυστρία, αποτυπώνοντας σοβαρές αλλαγές στο εκπαιδευτικό σύστημα και τη σημασία της εκπαίδευσης για τις σύγχρονες τεχνολογίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T14:34:09.000Z"
      },
      {
        "id": "b78c6611c5c4",
        "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
        "simpleTitle": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
        "simpleText": "Σημαντική Είδηση: Σεισμοί θα μπορούσαν να βοηθήσουν στην ανίχνευση διαστημικών σκουπιδιών\n\nΜια νέα ανακάλυψη δείχνει ότι όργανα που χρησιμοποιούμε για να καταγράφουμε σεισμούς μπορεί να μας βοηθήσουν και σε κάτι άλλο. Συγκεκριμένα, μπορούν να «ακούσουν» ήχους που δημιουργούνται όταν διαστημικά σκουπίδια μπαίνουν στην ατμόσφαιρα της Γης πολύ γρήγορα. Αυτό σημαίνει ότι οι επιστήμονες μπορούν να χρησιμοποιούν τα ίδια εργαλεία για να παρακολουθούν δύο διαφορετικά πράγματα: σεισμούς και αντικείμενα από το διάστημα.\n\nΑυτή η νέα μέθοδος είναι σημαντική, γιατί όσο περισσότερα πλοία και δορυφόροι βρίσκονται γύρω από τη Γη, τόσο πιο απαραίτητο είναι να ξέρουμε πώς και πού κινούνται τα διαστημικά σκουπίδια. Αν φυλάξουμε τις πληροφορίες αυτές, μπορεί να προστατεύσουμε τη Γη και τα διαστημόπλοια.\n\nΑυτή η έρευνα ενώνει δύο επιστημονικούς τομείς: τη σεισμολογία, που είναι η μελέτη των σεισμών, και τη διαστημική τεχνολογία. Αυτό είναι κάτι που δεν έχουν ξαναδεί οι επιστήμονες μέχρι τώρα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές επιστημονικές εξελίξεις που συνδυάζουν τη σεισμολογία και τη διαστημική τεχνολογία, με στόχο την παρακολούθηση διαστημικών σκουπιδιών και την προστασία της Γης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7ee13d551fe4b540c779e72232c740f99cd0a6d03dd089beaebd95fe89029f8392e4d16848e91aa8c648f92ab3501041e3d701d09f28e324a1eff4bae9a7afd2_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-29T11:31:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Ένας γιατρός και ο πρώην ασθενής του συνεργάζονται τώρα για να βοηθήσουν άλλους ανθρώπους στην Αιθιοπία. Αυτή η ιστορία δείχνει πόσο καλή μπορεί να είναι η βοήθεια.\n\nΟ Mesfin Yana είναι ένας άνδρας που γεννήθηκε πριν από 41 χρόνια σε ένα φτωχό χωριό στην Αιθιοπία. Το χωριό του δεν είχε νερό ή άλλες βασικές ανάγκες. Όταν ήταν μικρός, αρρώστησε. Μια απλή ασθένεια έγινε σοβαρή και του προκάλεσε πρόβλημα στην καρδιά του.\n\nΟ γιατρός που τον θεράπευσε τον βοήθησε να κερδίσει τη ζωή του. Τώρα, χρόνια μετά, οι δύο τους συνεργάζονται μαζί για να κάνουν χειρουργεία, δηλαδή να βοηθούν άλλους ανθρώπους να γίνουν καλά. Αυτή η συνεργασία είναι σημαντική γιατί δείχνει πώς η βοήθεια μπορεί να επηρεάσει πολλές ζωές, όχι μόνο μία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει τη θετική συνεργασία μεταξύ ενός γιατρού και του πρώην ασθενή του, οι οποίοι εργάζονται μαζί για να βοηθήσουν άλλους. Αυτή η πράξη καλοσύνης και αλτρουισμού έχει θετική επίδραση σε πολλές ζωές, γεγονός που την καθιστά χαρούμενη και ενθαρρυντική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα στην Αυστρία αλλάζει όσα ξέραμε για τη νοημοσύνη των ζώων. Ονομάζεται Βερόνικα και είναι μια καφέ αγελάδα. Είναι μεγάλη σε ηλικία και ζει σε ένα αγρόκτημα. Εκεί, η Βερόνικα κάνει κάτι που δεν έχουν κάνει άλλες αγελάδες πριν. Χρησιμοποιεί εργαλεία με έξυπνο τρόπο για να την βοηθήσουν στην καθημερινότητά της.\n\nΑυτή η ανακάλυψη είναι ιδιαίτερη επειδή δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα από ό,τι νομίζαμε. Η Βερόνικα δεν ζει μόνο ως ζώο που παράγει γάλα ή κρέας, αλλά είναι μέλος της οικογένειας που τη φροντίζει. Αυτό δείχνει πως τα ζώα μπορούν να έχουν και συναισθήματα και ικανότητες.\n\nΗ ιστορία της Βερόνικα είναι σημαντική, γιατί μας βοηθάει να καταλάβουμε καλύτερα τη νοημοσύνη των ζώων και να τα σεβόμαστε περισσότερο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της αγελάδας Βερόνικα αναδεικνύει την ευφυΐα των ζώων και προκαλεί θετικά συναισθήματα, προωθώντας την κατανόηση και τον σεβασμό προς αυτά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      },
      {
        "id": "9ea00fe6aeb5",
        "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleText": "Οικογένεια δωρίζει χωράφι για κοινό οπωρώνα\n\nΜια οικογένεια, η οικογένεια Éprinchard, είχε ένα χωράφι. Αυτό το χωράφι ήταν παλιό και είχε πολλές οικογενειακές αναμνήσεις. Ωστόσο, κανείς δεν ζούσε εκεί και δεν το φρόντιζε. Έτσι, η οικογένεια σκέφτηκε: \"Γιατί να κρατάμε αυτό το χωράφι αν δεν μπορεί να βοηθήσει κανέναν;\"\n\nΑποφάσισαν τότε να το δωρίσουν στην πόλη. Δεν έδωσαν το χωράφι απλώς ως περιουσία. Ήθελαν να γίνει κάτι χρήσιμο για όλους. Έτσι, θα το μετατρέψουν σε κοινό οπωρώνα. Στον οπωρώνα αυτό, οι άνθρωποι θα μπορούν να φυτέψουν φρούτα και λαχανικά και να τα μοιράζονται. Αυτό είναι πολύ σημαντικό γιατί θα φέρει την κοινότητα πιο κοντά και θα προσφέρει φρέσκα τρόφιμα σε όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αφορά μια οικογένεια που κάνει μια θετική και ευγενική πράξη, δωρεά ενός χωραφιού για να δημιουργηθεί ένας κοινός οπωρώνας, ενισχύοντας την κοινότητα και προσφέροντας φρέσκα τρόφιμα σε όλους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:17:00.000Z"
      },
      {
        "id": "b2fb8ae14cf8",
        "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleText": "Ένα 10χρονο κορίτσι προσπαθεί να αλλάξει ζωές μαζεύοντας βιβλία. Το όνομά της είναι Aarvi Vakharia. Στην καθημερινότητά της, ανάμεσα στο σχολείο και το τένις, βρίσκει χρόνο να διαβάσει. Τα βιβλία την ταξιδεύουν σε άλλους κόσμους και την κάνουν να ονειρεύεται.\n\nΗ Aarvi μεγάλωσε σε μια οικογένεια που αγαπά τα βιβλία. Οι γονείς της είναι εθελοντές σε έναν οργανισμό. Αυτός ο οργανισμός δίνει βιβλία σε παιδιά που δεν έχουν εύκολη πρόσβαση στη γνώση. Έτσι, η Aarvi αποφάσισε να μαζέψει 1600 βιβλία για να τα προσφέρει σε αυτά τα παιδιά. Είναι σημαντικό αυτό που κάνει διότι τα βιβλία μπορούν να αλλάξουν τις ζωές των ανθρώπων και να τους δώσουν νέες ευκαιρίες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά την προσπάθεια ενός 10χρονου κοριτσιού να μαζέψει 1600 βιβλία για παιδιά που δεν έχουν πρόσβαση σε αυτά, κάτι που προάγει τη θετική αλλαγή και ελπίδα στις ζωές των άλλων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga078bdf36f4bc19e71ab328fd902811d57862cc3e29e49e9d821511b043de502da61db69ff0d3845e85ddd1fe461f20a2824a1a4eb1e7c1b9d986719ffbdc173_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T09:16:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "369114398632",
        "title": "Επαγγελματικό συμβόλαιο με τον Παναθηναϊκό ο γιος του Καραγκούνη!",
        "simpleTitle": "Επαγγελματικό συμβόλαιο με τον Παναθηναϊκό ο γιος του Καραγκούνη!",
        "simpleText": "Ο Παναθηναϊκός, μια μεγάλη ποδοσφαιρική ομάδα στην Ελλάδα, ανακοίνωσε ότι ο Χριστόφορος Καραγκούνης υπέγραψε το πρώτο του επαγγελματικό συμβόλαιο με την ομάδα. Ο Χριστόφορος είναι ο γιος του Γιώργου Καραγκούνη, ενός διάσημου ποδοσφαιριστή που έχει παίξει για τον Παναθηναϊκό.\n\nΗ υπογραφή έγινε πρόσφατα και ο Χριστόφορος θα είναι μέλος της ομάδας μέχρι το καλοκαίρι του 2028. Γεννήθηκε στην Αθήνα στις 12 Ιανουαρίου 2009 και άρχισε να παίζει ποδόσφαιρο όταν ήταν μόλις 5 ετών. Το 2017, ήρθε στον Παναθηναϊκό και αυτή τη στιγμή παίζει με την ομάδα Κ17 και έχει επίσης συμμετοχές με τις μικρές Εθνικές ομάδες της Ελλάδας.\n\nΜετά την υπογραφή του συμβολαίου, ο Χριστόφορος εξέφρασε τη χαρά του και είπε ότι είναι πολύ σημαντική στιγμή για εκείνον. Ευχαρίστησε την ομάδα για την εμπιστοσύνη που του δείχνει όλα αυτά τα χρόνια και την οικογένειά του για τη στήριξη. Υποσχέθηκε να δουλέψει σκληρά για να ανταποκριθεί στις προσδοκίες της ομάδας.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει την εξέλιξη ενός νέου ποδοσφαιριστή που έχει μεγάλες προσδοκίες και το μέλλον του συνδέεται με μια αναγνωρίσιμη ομάδα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/29/sports/epaggelmatiko-symvolaio-me-ton-panathinaiko-o-gios-tou-karagkouni/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/29/sports/epaggelmatiko-symvolaio-me-ton-panathinaiko-o-gios-tou-karagkouni/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την υπογραφή επαγγελματικού συμβολαίου από έναν νέο ποδοσφαιριστή με την ομάδα του Παναθηναϊκού, κάτι που είναι σημαντικό για τον αθλητικό τομέα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g97d5ced87e355acff933360fb3b3df819230a87aa8d7524c611eaa913ec43f37a64851b3360d9404548f51be5643d2cb70ee66091fc5fd8c21a21ee6b409cc6e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-29T14:19:43.000Z"
      },
      {
        "id": "c6c617798ffd",
        "title": "Champions League: Αυριο η κλήρωση του Ολυμπιακού στα πλέι-οφ ζωντανά στο MEGA NEWS",
        "simpleTitle": "Champions League: Αυριο η κλήρωση του Ολυμπιακού στα πλέι-οφ ζωντανά στο MEGA NEWS",
        "simpleText": "Ο Ολυμπιακός θα συμμετάσχει σε μία σημαντική κλήρωση για το Champions League. Αυτή η κλήρωση θα γίνει την Παρασκευή 30 Ιανουαρίου, στις 12:50. Η εκδήλωση θα μεταδοθεί ζωντανά από το MEGA News και θα πραγματοποιηθεί στη Νιόν, μια πόλη στην Ελβετία.\n\nΗ κλήρωση αυτή είναι σημαντική, γιατί θα καθορίσει τους αντιπάλους του Ολυμπιακού στα πλέι-οφ, δηλαδή την επόμενη φάση του τουρνουά. Οι ομάδες που θα βρουν απέναντί τους θα είναι δύσκολοι αντίπαλοι, και αυτό μπορεί να επηρεάσει την πορεία του Ολυμπιακού στη διοργάνωση.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/29/media/champions-league-ayrio-i-klirosi-tou-olympiakou-sta-plei-of-zontana-sto-mega-news/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/29/media/champions-league-ayrio-i-klirosi-tou-olympiakou-sta-plei-of-zontana-sto-mega-news/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την κλήρωση του Ολυμπιακού στα πλέι-οφ του Champions League, που είναι σαφώς αθλητική και σχετίζεται με το ποδόσφαιρο. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g9fe5b059c7526a18b7dada0f1cb23ddf26dda7ba4899e8a0ba826fd1915dd75a7dce71abbe51b3952d7213a828f7a8f4bf0742c8c3b9ca16774e699656181997_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-29T12:19:37.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "b4236cbc3dc8",
        "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleText": "Ένας εντυπωσιακός τάφος βρέθηκε στην Κίνα. Ο τάφος ανήκει στη δυναστεία Τανγκ, που ήταν ισχυρή πριν από πολλά χρόνια. Η ανακάλυψη έγινε το 2018, ενώ γίνονταν έργα για να φτιάξουν ένα δρόμο σε μια πλαγιά κοντά στη Σανσί, μια πόλη της Κίνας.\n\nΟ τάφος έχει πολλές όμορφες λεπτομέρειες και αποκαλύπτει πώς ζούσαν οι άνθρωποι τότε. Αυτό που προκαλεί ιδιαίτερη προσοχή είναι μια τοιχογραφία που δείχνει έναν ξανθό άντρα. Ο ξανθός αυτός άντρας δεν φαίνεται να είναι Κινέζος, κάτι που είναι σπάνιο για εκείνη την εποχή.\n\nΟι αρχαιολόγοι, που είναι οι επιστήμονες που μελετούν τα παλιά πράγματα, γνώριζαν για την ανακάλυψη εδώ και λίγο καιρό, αλλά μόλις τώρα μας είπαν περισσότερα. Αυτή η ανακάλυψη είναι σημαντική γιατί μας δίνει πληροφορίες για την ιστορία και την κουλτούρα της Κίνας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά σε μια αρχαιολογική ανακάλυψη που συνδέεται με την ιστορία και την κουλτούρα της Κίνας, αποκαλύπτοντας στοιχεία από τη δυναστεία Τανγκ.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T13:22:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "0084972830ff",
        "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
        "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
        "simpleText": "Ο Τζέιμς Κάμερον, διάσημος σκηνοθέτης, αποφάσισε να μετακομίσει από τις Ηνωμένες Πολιτείες στη Νέα Ζηλανδία. Αυτή η απόφαση έγινε για να νιώσει καλύτερα ψυχολογικά. Ο Κάμερον εξέφρασε την απογοήτευσή του για την κατάσταση στη χώρα του, ειδικά κατά την περίοδο που ήταν πρόεδρος ο Ντόναλντ Τραμπ. Δήλωσε ότι έμοιαζε με ένα αυτοκινητιστικό ατύχημα που επαναλαμβανόταν συνεχώς. Θεωρεί ότι η Νέα Ζηλανδία θα του προσφέρει περισσότερη ηρεμία και ευτυχία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά τον σκηνοθέτη Τζέιμς Κάμερον και την προσωπική του απόφαση να μετακομίσει στη Νέα Ζηλανδία, συνδυάζοντας στοιχεία ψυχικής υγείας με την καλλιτεχνική του ζωή, γεγονός που σχετίζεται άμεσα με τον κόσμο του κινηματογράφου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T18:22:00.000Z"
      },
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίσουμε τα δόντια μας με το χέρι που δεν έχουμε συνηθίσει;\n\nΣε μία ενδιαφέρουσα ιδέα, κάποιοι άνθρωποι δοκιμάζουν να βουρτσίσουν τα δόντια τους με το χέρι που δεν χρησιμοποιούν συνήθως. Συνήθως, οι περισσότεροι άνθρωποι χρησιμοποιούν το κυρίαρχο χέρι τους, δηλαδή αυτό που είναι πιο δυνατό. Όμως, η αλλαγή αυτή μπορεί να έχει ενδιαφέροντα αποτελέσματα.\n\nΑυτή η νέα συνήθεια έχει προσελκύσει την προσοχή ειδικών, όπως νευροεπιστήμονες και ψυχολόγοι. Όλοι αυτοί οι ειδικοί προσπαθούν να κατανοήσουν πώς η αλλαγή χεριού μπορεί να επηρεάσει τον εγκέφαλό μας. Όταν χρησιμοποιούμε το \"αδύναμο\" χέρι, ο εγκέφαλος μας δεν λειτουργεί αυτόματα. Αντίθετα, πρέπει να σκεφτούμε και να συγκεντρωθούμε περισσότερο στην κίνηση. Αυτό μπορεί να βοηθήσει τον εγκέφαλο να παραμείνει ενεργός και να γυμναστεί.\n\nΕίναι σημαντικό να κατανοήσουμε ότι η βούρτσισμα των δοντιών με το αδύναμο χέρι μπορεί να είναι και μια καλή ευκαιρία για να βελτιώσουμε την ικανότητά μας να συντονίζουμε τις κινήσεις μας. Αυτή η απλή κίνηση μπορεί να κάνει την καθημερινότητά μας πιο ενδιαφέρουσα και χρήσιμη για την υγεία του εγκεφάλου μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η ιδέα του να βουρτσίζουμε τα δόντια μας με το αδύναμο χέρι μας είναι μια ευχάριστη και πρωτότυπη πρόταση που προσφέρει μια διασκεδαστική ανατροπή στη ρουτίνα της καθημερινότητας, κάνοντάς την πιο ενδιαφέρουσα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      }
    ]
  }
}