{
  "generatedAt": "2025-12-25T15:46:27.829Z",
  "articles": [
    {
      "id": "19fe6ae5cb71",
      "title": "Λοράν Βινατιέ: Πρόταση της Μόσχας στο Παρίσι για τον φυλακισμένο Γάλλο ερευνητή – «Δεν γνωρίζει τίποτα» δήλωσε ο Πούτιν για την υπόθεση",
      "simpleTitle": "Λοράν Βινατιέ: Πρόταση της Μόσχας στο Παρίσι για τον φυλακισμένο Γάλλο ερευνητή – «Δεν γνωρίζει τίποτα» δήλωσε ο Πούτιν για την υπόθεση",
      "simpleText": "Η Ρωσία πρότεινε κάτι στη Γαλλία για τον φυλακισμένο Γάλλο ερευνητή Λοράν Βινατιέ. Ο Βινατιέ είναι φυλακισμένος στη Ρωσία από τον Ιούνιο του 2024 και κατηγορείται για «κατασκοπεία». Το Κρεμλίνο ανακοίνωσε ότι έγιναν επαφές με τη Γαλλία και ότι η κατάσταση είναι πλέον στα χέρια τους.\n\nΟ πρόεδρος Πούτιν δήλωσε ότι δεν γνωρίζει λεπτομέρειες για την υπόθεση και υποσχέθηκε να ενημερωθεί. Ο Λοράν Βινατιέ έχει ήδη καταδικαστεί σε τρία χρόνια φυλάκισης λόγω των κατηγοριών που τον αφορούν. Έχει παραδεχθεί ότι συγκέντρωνε πληροφορίες, αλλά είπε ότι δεν γνώριζε ότι αυτό ήταν λάθος.\n\nΗ Γαλλία ζητά την απελευθέρωσή του, κατηγορώντας τη Ρωσία ότι κρατά δυτικούς πολίτες ως ομήρους. Η κατάσταση είναι σημαντική, ειδικά καθώς οι σχέσεις μεταξύ Γαλλίας και Ρωσίας είναι τεταμένες. Δεν είναι γνωστές περισσότερες λεπτομέρειες για την πρόταση που γίνεται.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/loran-vinatie-protasi-tis-mosxas-sto-parisi-gia-ton-fylakismeno-gallo-ereyniti-den-gnorizei-tipota-dilose-o-poutin-gia-tin-ypothesi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/loran-vinatie-protasi-tis-mosxas-sto-parisi-gia-ton-fylakismeno-gallo-ereyniti-den-gnorizei-tipota-dilose-o-poutin-gia-tin-ypothesi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563994079/rosia-paroysiase-protasi-sto-parisi-gia-ton-fylakismeno-gallo-ereyniti-loran-vinatie/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά θέματα φυλάκισης, κατασκοπείας και διεθνών σχέσεων μεταξύ Γαλλίας και Ρωσίας, που σχετίζονται με δικαιώματα και πολιτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T15:20:27.000Z"
    },
    {
      "id": "91f1c0e29e46",
      "title": "Βίντεο ντοκουμέντο από την έκρηξη στην τράπεζα στον Εύοσμο",
      "simpleTitle": "Βίντεο ντοκουμέντο από την έκρηξη στην τράπεζα στον Εύοσμο",
      "simpleText": "Σημαντική είδηση αφορά μια έκρηξη σε τράπεζα στον Εύοσμο, Θεσσαλονίκης. Το συμβάν συνέβη τα ξημερώματα των Χριστουγέννων. Ένας εκρηκτικός μηχανισμός εξερράγη σε υποκατάστημα τράπεζας.\n\nΓείτονες δήλωσαν ότι η έκρηξη ήταν πολύ ισχυρή. Το οστικό κύμα σκόρπισε θραύσματα και έσπασε τζάμια σε γύρω καταστήματα και σπίτια. Οι αρχές έφτασαν γρήγορα στο σημείο. Ειδικοί της αντιτρομοκρατικής υπηρεσίας εξετάζουν τα στοιχεία και συλλέγουν βίντεο από κάμερες ασφαλείας που καταγράφουν τη στιγμή της έκρηξης.\n\nΗ υπόθεση ερευνάται από την δίωξη Οργανωμένου Εγκλήματος. Οι αρχές περιμένουν ανακοίνωση που θα αναλαμβάνει την ευθύνη για την πράξη. Αυτή η έκρηξη είναι σημαντική γιατί δείχνει τον κίνδυνο από τέτοιες ενέργειες και την ανάγκη για ασφάλεια στην περιοχή.",
      "sourceName": "ERT News, Kathimerini, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/vinteo-ntokoumento-apo-tin-ekriksi-stin-trapeza-ston-eyosmo/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/vinteo-ntokoumento-apo-tin-ekriksi-stin-trapeza-ston-eyosmo/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563994154/thessaloniki-vinteo-apo-tin-ekrixi-se-trapeza-ston-eyosmo/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/25/society/thessaloniki-isxyri-ekriksi-ekso-apo-trapeza-ston-eyosmo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή έκρηξη που προκαλεί ανησυχία για την ασφάλεια και την περιστολή της εγκληματικότητας στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/25-12-44-ekriksi-fakalis.mp4&amp;bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/25-12-44-ekriksi-fakalis_2.jpg",
      "publishedAt": "2025-12-25T15:02:00.000Z"
    },
    {
      "id": "342ccee4754d",
      "title": "Λος Άντζελες: Σε κατάσταση έκτακτης ανάγκης εξαιτίας των σφοδρών βροχοπτώσεων",
      "simpleTitle": "Λος Άντζελες: Σε κατάσταση έκτακτης ανάγκης εξαιτίας των σφοδρών βροχοπτώσεων",
      "simpleText": "Το Λος Άντζελες, μία μεγάλη πόλη στην Καλιφόρνια, έχει δηλωθεί σε κατάσταση έκτακτης ανάγκης λόγω σφοδρών βροχοπτώσεων. Οι βροχές αυτές προκάλεσαν σοβαρά προβλήματα, όπως πλημμύρες στους δρόμους και ξεριζωμένα δέντρα. Οι Αρχές προειδοποιούν ότι εκατοντάδες κάτοικοι πρέπει να απομακρυνθούν από τα σπίτια τους.\n\nΗ κατάσταση είναι σοβαρή γιατί η μετεωρολογική υπηρεσία λέει ότι υπάρχουν κίνδυνοι για τις ζωές των ανθρώπων και για πολλές περιουσίες. Οι καταιγίδες αναμένονται να συνεχιστούν και μπορεί να προκαλέσουν ξαφνικές πλημμύρες σε πολλές περιοχές. Η Πυροσβεστική έχει λάβει πολλές κλήσεις για ανθρώπους που έχουν αποκλειστεί στα αυτοκίνητά τους.\n\nΟρισμένες περιοχές, όπως η Σάντα Μόνικα και η λεκάνη του Λος Άντζελες, είναι στις πιο επικίνδυνες. Έχουν ανοίξει κέντρα υποδοχής για όσους χρειάζονται βοήθεια. Αν και η κατάσταση είναι δύσκολη, οι Αρχές εργάζονται για την ασφάλεια των πολιτών.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/25/world/los-antzeles-katastasi-ektaktis-anagkis-eksaitias-ton-sfodron-vroxoptoseon/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/world/los-antzeles-katastasi-ektaktis-anagkis-eksaitias-ton-sfodron-vroxoptoseon/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/25/world/ipa-katastasi-ektaktis-anagkis-sto-los-antzeles-logo-kindynou-plimmyron-ta-xristougenna/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε κατάσταση έκτακτης ανάγκης λόγω σοβαρών καιρικών φαινομένων που απειλούν τη ζωή και την περιουσία των πολιτών στο Λος Άντζελες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T14:36:06.000Z"
    },
    {
      "id": "f8694e43e388",
      "title": "ΚΚΕ: Όσο κι αν προσπαθεί η κυβέρνηση να συκοφαντήσει τον αγώνα των αγροτών θα φάει τα μούτρα της",
      "simpleTitle": "ΚΚΕ: Όσο κι αν προσπαθεί η κυβέρνηση να συκοφαντήσει τον αγώνα των αγροτών θα φάει τα μούτρα της",
      "simpleText": "Τίτλος: ΚΚΕ: Η κυβέρνηση δεν μπορεί να σταματήσει τον αγώνα των αγροτών\n\nΤο Κομμουνιστικό Κόμμα Ελλάδας (ΚΚΕ) δήλωσε ότι η κυβέρνηση προσπαθεί να υποβαθμίσει τον αγώνα των αγροτών, αλλά αυτό δεν θα την επηρεάσει. Οι αγρότες αγωνίζονται για καλύτερες συνθήκες ζωής και αναγνωρίζονται από την κοινωνία για τη δίκαιη προσπάθειά τους.\n\nΑυτό συνέβη πρόσφατα, καθώς οι αγρότες αντιμετωπίζουν δύσκολες συνθήκες και αγωνίζονται για τις ανάγκες τους. Η κυβερνητική στάση προκαλεί την αντίδραση του ΚΚΕ, που υποστηρίζει ότι οι αγρότες και η κοινωνία συνολικά έχουν κοινούς στόχους. Αυτή η κατάσταση είναι σημαντική, γιατί δείχνει την αναγνώριση των πρόβλημα που αντιμετωπίζει το αγροτικό στρώμα και την ανάγκη για στήριξη στις διεκδικήσεις τους.",
      "sourceName": "News.gr, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.news.gr/politikh/article/4037769/kke-oso-ki-an-prospathi-i-kivernisi-na-sikofantisiton-agona-ton-agroton-tha-fai-ta-moutra-tis.html",
      "sourceDomains": [
        "news.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4037769/kke-oso-ki-an-prospathi-i-kivernisi-na-sikofantisiton-agona-ton-agroton-tha-fai-ta-moutra-tis.html"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/politiki/410537/kke-oso-ki-prospathei-i-kyvernisi-na-sykofantisei-na-katasteilei-kai-na"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε πολιτικές δηλώσεις του ΚΚΕ σχετικά με τον αγώνα των αγροτών και την κυβερνητική στάση, που συνδέονται με σοβαρά κοινωνικά ζητήματα και διεκδικήσεις για καλύτερες συνθήκες ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T14:31:19.000Z"
    },
    {
      "id": "6963e107072e",
      "title": "Ζαχάροβα: Αργή αλλά σταθερή πρόοδος στις συνομιλίες με τις ΗΠΑ για την Ουκρανία",
      "simpleTitle": "Ζαχάροβα: Αργή αλλά σταθερή πρόοδος στις συνομιλίες με τις ΗΠΑ για την Ουκρανία",
      "simpleText": "Η Μόσχα αναφέρει ότι οι συνομιλίες με τις Ηνωμένες Πολιτείες για την Ουκρανία προχωρούν αργά αλλά σταθερά. Αυτό δηλώνει η Μαρία Ζαχάροβα, εκπρόσωπος του ρωσικού υπουργείου Εξωτερικών. Η πρόοδος αφορά την προσπάθεια να επιλυθεί η σύγκρουση στην Ουκρανία.\n\nΗ Ζαχάροβα υποστηρίζει ότι οι χώρες της δυτικής Ευρώπης προσπαθούν να σαμποτάρουν αυτές τις συνομιλίες. Καλεί τις ΗΠΑ να αντισταθούν σε τέτοιες κινήσεις.\n\nΑυτή η εξέλιξη είναι σημαντική, καθώς οι διαπραγματεύσεις μπορεί να επηρεάσουν την κατάσταση στην Ουκρανία και τις σχέσεις ανάμεσα στις χώρες. Δεν είναι γνωστές περισσότερες λεπτομέρειες για την πορεία των συνομιλιών.",
      "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/zaxarova-argi-alla-statheri-proodos-stis-synomilies-me-tis-ipa-gia-tin-oukrania/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/zaxarova-argi-alla-statheri-proodos-stis-synomilies-me-tis-ipa-gia-tin-oukrania/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563994133/zacharova-argi-alla-statheri-i-proodos-stis-eirineytikes-synomilies/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/world/mosxa-vlepoyme-argi-alla-statheri-proodo-stis-eirineytikes-synomilies-gia-tin-oykrania/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/25/world/zaxarova-argi-alla-statheri-proodos-stis-eirineytikes-synomilies-me-tis-ipa/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με τις διαπραγματεύσεις για την Ουκρανία, ένα σοβαρό πολιτικό ζήτημα που επηρεάζει διεθνείς σχέσεις και την κατάσταση στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T14:18:05.000Z"
    },
    {
      "id": "5b3ec0ddc4b3",
      "title": "Ρωσία: Ουκρανικά drones «πλήττουν εγκαταστάσεις πετρελαίου και αερίου»",
      "simpleTitle": "Ρωσία: Ουκρανικά drones «πλήττουν εγκαταστάσεις πετρελαίου και αερίου»",
      "simpleText": "Τίτλος: Ουκρανικά drones χτυπούν εγκαταστάσεις πετρελαίου και αερίου στη Ρωσία\n\nΜια σημαντική είδηση είναι ότι την τελευταία περίοδο, ουκρανικά drones έχουν επιτεθεί σε εγκαταστάσεις πετρελαίου και αερίου στη Ρωσία. Οργανισμοί της Ουκρανίας, όπως η SBU, συνεχίζουν να στοχεύουν αυτές τις εγκαταστάσεις με σκοπό να προκαλέσουν ζημιές. Αυτές οι επιθέσεις ανακοινώθηκαν επίσημα από τις αρχές στο Κίεβο.\n\nΤο γεγονός αυτό είναι σημαντικό, γιατί δείχνει την κλιμάκωση της σύγκρουσης μεταξύ Ουκρανίας και Ρωσίας. Η επίθεση σε ενεργειακές υποδομές μπορεί να επηρεάσει την οικονομία και την ενέργεια στη Ρωσία. Προς το παρόν, δεν υπάρχουν πολλές λεπτομέρειες σχετικά με τις συνέπειες των επιθέσεων.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/563994046/rosia-oykranika-drones-plittoyn-egkatastaseis-petrelaioy-kai-aerioy/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563994046/rosia-oykranika-drones-plittoyn-egkatastaseis-petrelaioy-kai-aerioy/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4037763/oukranika-drones-eplixan-egkatastasis-petreleou-ke-aeriou-sti-rosia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις στην σύγκρουση μεταξύ Ουκρανίας και Ρωσίας, επισημαίνοντας στρατηγικές επιθέσεις που μπορούν να επηρεάσουν οικονομία και ασφάλεια.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8584a9b9e20673382724d59756cafc257a6a809fc3d7eb5bbe3f7958ee5561a011e592a0a8dca6dc9688e0344dc0de2f9658e7c94abab6c15249b4f1396725d1_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-25T14:13:26.000Z"
    },
    {
      "id": "ab4a412e93d4",
      "title": "Η Μόσχα κατηγορεί την Ουάσινγκτον ότι «παίζει τον Τζακ Σπάροου» στην Καραϊβική",
      "simpleTitle": "Η Μόσχα κατηγορεί την Ουάσινγκτον ότι «παίζει τον Τζακ Σπάροου» στην Καραϊβική",
      "simpleText": "Τίτλος: Η Μόσχα κατηγορεί τις ΗΠΑ για πειρατεία στην Καραϊβική\n\nΗ Μόσχα κατηγόρησε τις Ηνωμένες Πολιτείες ότι αναβιώνουν την πειρατεία στην Καραϊβική Θάλασσα. Η δήλωση έγινε από τη Μαρία Ζαχάροβα, εκπρόσωπο του ρωσικού υπουργείου Εξωτερικών.\n\nΑυτό συνέβη σε μια στιγμή που ο Ρώσος πρόεδρος, Βλαντίμιρ Πούτιν, ευχήθηκε στον Αμερικανό πρόεδρο Ντόναλντ Τραμπ \"Καλά Χριστούγεννα\". Παρά τις ευχές, δεν υπήρξε προγραμματισμένη τηλεφωνική επικοινωνία ανάμεσα τους.\n\nΗ Ζαχάροβα είπε ότι οι ΗΠΑ επιβάλλουν αποκλεισμό στη Βενεζουέλα, κάτι που δημιουργεί αναταραχές στην περιοχή. Αναφέρθηκε ότι στην Καραϊβική υπάρχει \"ανομία\", και η κατάσταση θυμίζει παλαιότερα φαινόμενα πειρατείας και ληστείας.\n\nΗ Ρωσία δήλωσε ότι υποστηρίζει την κυβέρνηση της Βενεζουέλας και επιθυμεί τη σταθερότητα στην περιοχή. Αυτή η δημόσια αντιπαράθεση είναι σημαντική, καθώς δείχνει τις εντάσεις μεταξύ Ρωσίας και ΗΠΑ και τις επιδράσεις στην Καραϊβική.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-mosxa-katigorei-tin-ouasingkton-oti-paizei-ton-tzak-sparoou-stin-karaiviki/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/i-mosxa-katigorei-tin-ouasingkton-oti-paizei-ton-tzak-sparoou-stin-karaiviki/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/world/i-mosxa-katigorei-tin-oyasingkton-gia-tin-anaviosi-tis-peirateias-stin-karaiviki/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σοβαρή διεθνή πολιτική αντιπαράθεση μεταξύ Ρωσίας και ΗΠΑ, με θέμα την κατάσταση στην Καραϊβική και τις κατηγορίες για πειρατεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T14:00:34.000Z"
    },
    {
      "id": "260597aaa0ea",
      "title": "Βαλτική: Πολωνικά μαχητικά αναχαίτισαν ρωσικό αναγνωριστικό αεροσκάφος",
      "simpleTitle": "Βαλτική: Πολωνικά μαχητικά αναχαίτισαν ρωσικό αναγνωριστικό αεροσκάφος",
      "simpleText": "Τίτλος: Πολωνικά μαχητικά σταμάτησαν ρωσικό αεροσκάφος\n\nΣήμερα το πρωί, πάνω από τη Θάλασσα της Βαλτικής, πολωνικά μαχητικά αεροσκάφη αντεπίθεσαν σε ρωσικό αναγνωριστικό σκάφος. Αυτό το αεροσκάφος πετούσε κοντά στα όρια του πολωνικού εναέριου χώρου.\n\nΟ πολωνικός στρατός ανακοίνωσε ότι τα αεροσκάφη αναγνώρισαν το ρωσικό σκάφος οπτικά και το συνόδευσαν έξω από την περιοχή τους. Οι χώρες του ΝΑΤΟ στην ανατολική Ευρώπη, όπως η Πολωνία, είναι σε εγρήγορση λόγω πιθανών παραβιάσεων του εναέριου χώρου τους.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς εντάσεις έχουν αυξηθεί στην περιοχή από τον Σεπτέμβριο, με ρωσικά αεροσκάφη να παραβιάζουν άλλες χώρες. Σημειώθηκε επίσης ότι κατά τη διάρκεια της νύχτας, τα πολωνικά ραντάρ εντόπισαν ιπτάμενα αντικείμενα από τη Λευκορωσία, τα οποία τελικά θεωρήθηκαν μπαλόνια. Για λόγους ασφαλείας, ορισμένες περιοχές του εναέριου χώρου στην Πολωνία έκλεισαν προσωρινά.",
      "sourceName": "Kathimerini, TA NEA, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/563994109/valtiki-polonika-machitika-anachaitisan-rosiko-anagnoristiko-aeroskafos/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563994109/valtiki-polonika-machitika-anachaitisan-rosiko-anagnoristiko-aeroskafos/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/world/polonika-maxitika-aeroskafi-anaxaitisan-rosiko-anagnoristiko-konta-sti-valtiki/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/polwnika-maxitika-anaxaitisan-rwsiko-aeroskafos-44343282583"
        }
      ],
      "category": "serious",
      "categoryReason": "Το γεγονός αφορά την αναχαίτιση ρωσικού αναγνωριστικού αεροσκάφους από πολωνικά μαχητικά, επισημαίνοντας τις γεωπολιτικές εντάσεις και τις παραβιάσεις του εναέριου χώρου, γεγονός που είναι σοβαρό και σχετίζεται με την ασφάλεια και τις διεθνείς σχέσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T13:59:43.000Z"
    },
    {
      "id": "de35fbbda67d",
      "title": "«Καλά Χριστούγεννα» στα μπλόκα: Οι αγρότες κάνουν στην άκρη τα τρακτέρ για τους εκδρομείς – Νέα πανελλαδική σύσκεψη έως την Κυριακή",
      "simpleTitle": "«Καλά Χριστούγεννα» στα μπλόκα: Οι αγρότες κάνουν στην άκρη τα τρακτέρ για τους εκδρομείς – Νέα πανελλαδική σύσκεψη έως την Κυριακή",
      "simpleText": "Οι αγρότες στην Ελλάδα προγραμματίζουν να κάνουν στην άκρη τα τρακτέρ τους για να διευκολύνουν τη μετακίνηση των εκδρομέων αυτές τις γιορτινές μέρες. Αυτή η απόφαση ελήφθη ώστε να μην δυσκολευτούν οι ταξιδιώτες κατά τα Χριστούγεννα και την Πρωτοχρονιά.\n\nΟι αγρότες έχουν στήσει μπλόκα σε βασικούς δρόμους, αλλά αυτόν τον καιρό θα επιτρέπουν την κυκλοφορία χωρίς προβλήματα. Για παράδειγμα, στην Περιμετρική Οδό των Πατρών, έχουν παραχωρηθεί λωρίδες για τα οχήματα, με αποτέλεσμα να μην υπάρχουν καθυστερήσεις. Οι πολίτες δείχνουν τη στήριξή τους στους αγρότες προσφέροντας φαγητό και ευχές.\n\nΩστόσο, οι αγρότες τονίζουν ότι τα βασικά τους αιτήματα δεν έχουν ικανοποιηθεί μέχρι τώρα και έρχονται νέες συσκέψεις για να αποφασίσουν τις επόμενες κινητοποιήσεις τους. Μία από αυτές θα γίνει την Κυριακή. Αν και παραχωρούν σήμερα το δρόμο, ενδέχεται να συνεχίσουν τις κινητοποιήσεις μετά τις γιορτές, αν δεν λυθούν τα προβλήματά τους.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kala-xristougenna-sta-mploka-oi-agrotes-kanoun-stin-akri-ta-trakter-gia-tous-ekdromeis-nea-panelladiki-syskepsi-eos-tin-kyriaki/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/kala-xristougenna-sta-mploka-oi-agrotes-kanoun-stin-akri-ta-trakter-gia-tous-ekdromeis-nea-panelladiki-syskepsi-eos-tin-kyriaki/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/xristougenna-sta-bloka-kanoun-oi-agrotes-stin-akri-ta-trakter-gia-tous-taksidwtes-44343282547"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κινητοποιήσεις αγροτών σχετικές με κοινωνικά και πολιτικά ζητήματα, όπως τα αιτήματα τους και η επιρροή τους στη διαχείριση των μεταφορών κατά τις γιορτές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251225-DELTIO15-PATRA.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251225-DELTIO15-PATRA.jpg",
      "publishedAt": "2025-12-25T13:57:15.000Z"
    },
    {
      "id": "70a6a6d1b934",
      "title": "Χριστουγεννιάτικο Γεύμα Αγάπης από τον Δήμο Αθηναίων σε 1.300 άστεγους και οικονομικά ευάλωτους",
      "simpleTitle": "Χριστουγεννιάτικο Γεύμα Αγάπης από τον Δήμο Αθηναίων σε 1.300 άστεγους και οικονομικά ευάλωτους",
      "simpleText": "**Τίτλος:** Γεύμα Αγάπης του Δήμου Αθηναίων για 1.300 άστεγους και οικονομικά ευάλωτους\n\nΟ Δήμος Αθηναίων οργάνωσε ένα Χριστουγεννιάτικο Γεύμα Αγάπης για 1.300 άστεγους και ανθρώπους με οικονομικά προβλήματα. Η εκδήλωση πραγματοποιήθηκε στις 25 Δεκεμβρίου, στο Κλειστό Γήπεδο Μπάσκετ Ρουφ.\n\nΟ δήμαρχος Αθηναίων, Χάρης Δούκας, επισήμανε τη σημασία του γεύματος, λέγοντας ότι αυτά τα Χριστούγεννα πρέπει να θυμόμαστε τους συμπολίτες μας που δεν έχουν τις ίδιες ευκολίες με εμάς. Ανέφερε πως ο Δήμος προσπαθεί να προστατεύσει τους αστέγους, προσφέροντας καθημερινά φαγητό σε πολλές οικογένειες και άτομα που το χρειάζονται.\n\nΗ πρόεδρος του Κέντρου Υποδοχής και Αλληλεγγύης (ΚΥΑΔΑ), Μίνα Φούντζουλα, τόνισε ότι το γεύμα είναι μια προσπάθεια να δείξουμε την αλληλεγγύη μας σε αυτούς που έχουν ανάγκη. Στην εκδήλωση συμμετείχαν και άλλοι φορείς, ενώ υπήρχε και μουσική.\n\nΣυνολικά, η δράση αυτή αποτελεί μέρος μιας μεγαλύτερης προσπάθειας, όπου θα προσφερθούν πάνω από 2.600 γεύματα στην πόλη αυτές τις ημέρες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xristougenniatiko-geyma-agapis-apo-ton-dimo-athinaion-se-1-300-astegous-kai-oikonomika-eyalotous/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/xristougenniatiko-geyma-agapis-apo-ton-dimo-athinaion-se-1-300-astegous-kai-oikonomika-eyalotous/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/greece/dimos-athinaion-xristoygenniatiko-geyma-agapis-gia-1-300-astegoys-kai-oikonomika-eyalotoys/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική και χαρούμενη πρωτοβουλία του Δήμου Αθηναίων να προσφέρει Χριστουγεννιάτικα γεύματα σε άστεγους και οικονομικά ευάλωτους. Αυτή η ενέργεια προάγει την αλληλεγγύη και τη στήριξη σε ανθρώπους που έχουν ανάγκη, κάτι που φέρνει θετικά συναισθήματα και ελπίδα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gfc9250d0f55e883587f03bbbab51397cc0e498efeb5f57a7498f13c95f39ea3da852045d4afb92fc6433439f0f5b1a9e3a9e7a804e3b225f54f20800b69444dc_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251225-GEYMA-AGAPHS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251225-GEYMA-AGAPHS.jpg",
      "publishedAt": "2025-12-25T13:39:39.000Z"
    },
    {
      "id": "b63b90bc5f16",
      "title": "Πάπας Λέων: «Πώς να μην θυμηθούμε τις σκηνές της Γάζας;»",
      "simpleTitle": "Πάπας Λέων: «Πώς να μην θυμηθούμε τις σκηνές της Γάζας;»",
      "simpleText": "Ο πάπας Λέων αναφέρθηκε στις δύσκολες συνθήκες που βιώνουν οι πρόσφυγες στη Γάζα και αλλού. Στο χριστουγεννιάτικο μήνυμά του, υπογράμμισε ότι οι άνθρωποι ζουν σε σκηνές, εκτεθειμένοι στη βροχή και τον κρύο καιρό. Επίσης, τόνισε τη σημασία της συμπόνοιας προς τους συνανθρώπους μας, λέγοντας πως όταν αισθανθούμε τον πόνο των άλλων, τότε αρχίζει η διαδικασία της ειρήνης. Η δήλωση έγινε κατά τη διάρκεια μιας δημόσιας συνάντησης και είναι σημαντική γιατί προβάλλει την ανάγκη για αλληλεγγύη και υποστήριξη στους πρόσφυγες και τους άστεγους.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/563994064/papas-leon-pos-na-min-thymithoyme-tis-skines-tis-gazas/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563994064/papas-leon-pos-na-min-thymithoyme-tis-skines-tis-gazas/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4037749/pos-na-min-thimithoume-tis-skines-tis-gazas-dierotithike-o-papas-leon-sto-christougenniatiko-minima-tou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις δυσκολίες που αντιμετωπίζουν οι πρόσφυγες και τους άστεγους, με ιδιαίτερη έμφαση στην κατάσταση στη Γάζα, και περιέχει κοινωνικά και ανθρωπιστικά ζητήματα που απαιτούν σοβαρή προσοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T13:36:18.000Z"
    },
    {
      "id": "094b33eb5008",
      "title": "Θεσσαλονίκη: Σύλληψη 46χρονου για παράνομη διάθεση βεγγαλικών",
      "simpleTitle": "Θεσσαλονίκη: Σύλληψη 46χρονου για παράνομη διάθεση βεγγαλικών",
      "simpleText": "Στη Θεσσαλονίκη, αστυνομικοί συνέλαβαν έναν 46χρονο άνδρα για παράνομη πώληση βεγγαλικών. Ο άνδρας είναι ιδιοκτήτης ενός καταστήματος που πουλάει ψιλικά, ζαχαρωτά και καπνικά προϊόντα. Στο κατάστημά του βρέθηκαν 57 συσκευασίες πυροτεχνικών, τις οποίες πωλούσε χωρίς την απαραίτητη άδεια. Η σύλληψη έγινε χθες στην περιοχή της Θέρμης. Αυτή η ενέργεια είναι σημαντική γιατί η πώληση βεγγαλικών χωρίς άδεια μπορεί να προκαλέσει κινδύνους για τη δημόσια ασφάλεια.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/astynomiko/563994040/thessaloniki-syllipsi-46chronoy-gia-paranomi-diathesi-veggalikon/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/astynomiko/563994040/thessaloniki-syllipsi-46chronoy-gia-paranomi-diathesi-veggalikon/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4037727/sillipsi-46chronou-sti-thermi-gia-paranomi-diathesi-vengalikon.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η σύλληψη του 46χρονου για παράνομη πώληση βεγγαλικών αφορά σοβαρά ζητήματα δημόσιας ασφάλειας και παραβίασης των νόμων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g60d8dfb8cad19b32bd77cfdc54f1c25ce7fd662d5bf6d0aaf6f9d76101ce7ed3eaf394d4c2bf89b73ad7c929197ba5cf12c70b25f2ae5675aacd2cdb6791ad79_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-25T12:40:56.000Z"
    },
    {
      "id": "7d8c239c7183",
      "title": "Νεκρός 22χρονος σε τροχαίο στην Ημαθία – Τέσσερις τραυματίες",
      "simpleTitle": "Νεκρός 22χρονος σε τροχαίο στην Ημαθία – Τέσσερις τραυματίες",
      "simpleText": "Τίτλος: Νεκρός 22χρονος σε τροχαίο στην Ημαθία – Τέσσερις τραυματίες\n\nΈνας 22χρονος άνδρας έχασε τη ζωή του σε τροχαίο ατύχημα στην Ημαθία. Το δυστύχημα συνέβη όταν το αυτοκίνητο του συγκρούστηκε με άλλο όχημα, το οποίο οδηγούσε ένας 24χρονος. Ο 24χρονος τραυματίστηκε, μαζί με τρεις άλλους επιβάτες: έναν 20χρονο, μία 60χρονη και μία 67χρονη.\n\nΟι αρχές της περιοχής, μέσω του Αστυνομικού Τμήματος Αλεξάνδρειας, εξετάζουν τα αίτια του ατυχήματος. Αυτή η πληροφορία είναι σημαντική, καθώς βοηθά στον εντοπισμό των παραγόντων που μπορεί να προκάλεσαν το συμβάν.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/563994067/nekros-22chronos-se-trochaio-stin-imathia-tesseris-traymaties/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563994067/nekros-22chronos-se-trochaio-stin-imathia-tesseris-traymaties/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/imathia-enas-nekros-kai-tesseris-travmaties-se-troxaio-44343282558"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο ατύχημα που είχε ως αποτέλεσμα τον θανάσιμο τραυματισμό ενός νέου και αρκετούς τραυματισμούς, γεγονός που σχετίζεται με ζητήματα δημόσιας ασφάλειας και υγείας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g28cc4e1a9dd93ec6074c0550ef86da74db23421a43b8115d08dd6589c31cb258e70e7888b74a8dd0c8b8fb79ddd759aeb6365b0fe30cb79bcecb132a96e1bdea_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-25T11:49:20.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου\n\nΗ Ναμίμπια ζήτησε να σταματήσει η διεθνής απαγόρευση για το εμπόριο των κεράτων ρινόκερου. Οι προτάσεις αυτές απορρίφθηκαν πρόσφατα σε μια σημαντική συνάντηση για την προστασία της άγριας ζωής. Αυτή η συνάντηση έγινε στη Σαμαρκάνδη, στο Ουζμπεκιστάν, στο πλαίσιο της Συνόδου CITES, που ασχολείται με την προστασία των απειλούμενων ειδών.\n\nΜαζί με αυτές τις προτάσεις, απορρίφθηκε και η πρόταση της Ναμίμπια για το εμπόριο ελεφαντόδοντου από ελέφαντες σαβάνας της Αφρικής. Αυτή η απόφαση δείχνει την υποστήριξη της διεθνούς κοινότητας για την προστασία των απειλούμενων ειδών και των οικοσυστημάτων. Είναι σημαντικό γιατί αποδεικνύει την προσπάθεια για τη διατήρηση της φύσης και των ζώων που είναι υπό απειλή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη διεθνή απόφαση για την προστασία απειλούμενων ειδών και την απορριπτική στάση της κοινότητας απέναντι στο εμπόριο κεράτων και ελεφαντόδοντου, που είναι σημαντικά ζητήματα για τη διατήρηση της φύσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία απαγορεύει την εκτροφή ζώων για γούνα. Αυτή η απόφαση είναι σημαντική για τα δικαιώματα των ζώων.\n\nΗ Πολωνία γίνεται η 18η χώρα της Ευρωπαϊκής Ένωσης που παίρνει αυτή την απόφαση. Ο Πρόεδρος, Καρόλ Ναβρότσκι, υπέγραψε τον σχετικό νόμο. Αυτή η πρακτική έφερνε τον θάνατο σε εκατομμύρια ζώα κάθε χρόνο.\n\nΗ Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και η δεύτερη στον κόσμο, μετά την Κίνα. Κάθε χρόνο, περίπου τρία εκατομμύρια ζώα, όπως μινκ, αλεπούδες, ρακούν και τσιντσιλά, εκτρέφονταν και θανατώνονταν για το τρίχωμά τους.\n\nΑυτή η απόφαση στέλνει ένα ισχυρό μήνυμα για τη προστασία και τη σωστή μεταχείριση των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση της εκτροφής ζώων για γούνα στην Πολωνία, ένα σημαντικό βήμα για τα δικαιώματα των ζώων και την ηθική τους μεταχείριση, που έχει σοβαρές κοινωνικές και ηθικές παραμέτρους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Οι φάλαινες επιστρέφουν στον Καναδά\n\nΣτον Ατλαντικό Ωκεανό, οι βόρειες ρυγχοφάλαινες, που είναι ένα σπάνιο είδος φάλαινας, δείχνουν signs ανάκαμψης στον Καναδά. Αυτό συμβαίνει μετά από πολλές προσπάθειες για τη θαλάσσια προστασία, που διαρκούν αρκετές δεκαετίες.\n\nΟι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλες φάλαινες και ζουν σε ειδικές περιοχές του βυθού, ονομάζοντας «γειτονιές». Ιστορικά, είχαν πληγεί σοβαρά από τη φαλαινοθηρία, δηλαδή την κυνηγητική τους για το λάδι και το κρέας τους. Αν και οι απαγορεύσεις στη φαλαινοθηρία βοήθησαν να μειωθεί η καταστροφή του είδους, οι φάλαινες αντιμετωπίζουν ακόμα προκλήσεις. Υπάρχουν λίγα μωρά φάλαινες, και αντιμετωπίζουν κινδύνους, όπως οι συγκρούσεις με πλοία και τα δίχτυα της αλιείας.\n\nΑυτή η είδηση είναι σημαίνουσα γιατί δείχνει πώς οι προσπάθειες προστασίας της θάλασσας μπορούν να βοηθήσουν την επιστροφή των φαλαινών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιστροφή των βόρειων ρυγχοφαλαινών και τις προσπάθειες προστασίας της θαλάσσιας ζωής, θέματα που σχετίζονται με την οικολογία και την προστασία του περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon δημιούργησε έναν σχολικό κήπο. Πριν από λίγα χρόνια, ο χώρος δεν είχε ζωή. Τώρα, ο κήπος έχει γίνει ένα ζωντανό εργαστήριο, όπου τα παιδιά μαθαίνουν για τη φύση. Στα παρτέρια φυτρώνουν λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν ενεργά. Φυτεύουν τα σπόρια και μαζεύουν τους καρπούς. Αυτός ο κήπος είναι πολύ σημαντικός, γιατί δεν προσφέρει μόνο πράσινο, αλλά και πολύτιμες γνώσεις στα παιδιά. Μέσα από αυτή τη διαδικασία, τα παιδιά μαθαίνουν πώς μεγαλώνει η ζωή και πώς να συνεργάζονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που ενισχύει τη μάθηση και τη συνεργασία των παιδιών μέσα από την καλλιέργεια ενός σχολικού κήπου, προάγοντας τη χαρά και την εκπαίδευση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα χρησιμοποιεί γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης αποφάσισε να μην προβάλλει γούνες. Η απόφαση αυτή αφορά την προστασία των δικαιωμάτων των ζώων. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι δεν θα επιτρέψει τη χρήση γούνων σε καμία εκδήλωση, ούτε στις ψηφιακές του πλατφόρμες.\n\nΑυτή η νέα πολιτική θα ξεκινήσει από τον Σεπτέμβριο του 2026. Σκοπός είναι να δείξει ότι η μόδα δεν πρέπει να προκαλεί πόνο στα ζώα. Αυτό η κίνηση είναι σημαντική διότι προωθεί μια πιο ανθρώπινη προσέγγιση στη μόδα και υπογραμμίζει τη σημασία της ηθικής στην βιομηχανία. Οι αλλαγές αυτές δείχνουν τη στήριξη της μόδας στα δικαιώματα των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόφαση του Συμβουλίου Σχεδιαστών Μόδας της Αμερικής να αποκλείσει τις γούνες από την Εβδομάδα Μόδας της Νέας Υόρκης για λόγους προστασίας των δικαιωμάτων των ζώων, ένα σοβαρό κοινωνικό και ηθικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα\n\nΟ Αντρέ Ριέ, μιας γνωστής ορχήστρας, έκανε μια ξεχωριστή συναυλία στα Χριστούγεννα στο Μάαστριχτ της Ολλανδίας. Στη διάρκεια της συναυλίας, η σοπράνο Χριστίνα Πέτρου ερμήνευσε ελληνικά κάλαντα. Αυτό ήταν κάτι ιδιαίτερο για το κοινό, καθώς πρόσθεσε μια ζεστή ατμόσφαιρα από την Ελλάδα.\n\nΗ ερμηνεία αυτή προκάλεσε ενθουσιασμό και το κοινό τον χειροκρότησε πολύ. Τα βίντεο από την εκδήλωση κυκλοφόρησαν στα social media και είχαν χιλιάδες προβολές. Αυτή η στιγμή είναι σημαντική, καθώς δείχνει την πολιτιστική σύνδεση μεταξύ Ελλάδας και Ευρώπης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα μια συναυλία που περιλάμβανε ελληνικά κάλαντα, αναδεικνύοντας τη μουσική και πολιτιστική σύνδεση μεταξύ Ελλάδας και Ευρώπης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα μουσικό ταξίδι\n\nΤο Εορταστικό Γκαλά στο Μέγαρο Μουσικής θα πραγματοποιηθεί στις 29 και 30 Δεκεμβρίου. Είναι μια εκδήλωση που θα προσφέρει μια μοναδική μουσική εμπειρία, γεμάτη ήχους και συναισθήματα. Οι συμμετέχοντες θα μπορέσουν να ταξιδέψουν νοερά σε διάφορους πολιτισμούς με τη βοήθεια της μουσικής.\n\nΗ εκδήλωση στοχεύει να ενώσει ανθρώπους από διαφορετικές κουλτούρες και να δημιουργήσει μια αίσθηση χαράς. Ο κόσμος μπορεί να νιώθει ότι ταξιδεύει σε μακρινές χώρες, απλώς αφήνοντας τη φαντασία του ελεύθερη.\n\nΑυτό το γκαλά είναι σημαντικό γιατί προσφέρει μια ευκαιρία για σύνδεση μέσα από τη μουσική, λίγο πριν την αλλαγή του χρόνου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση εστιάζει στη μουσική και την πολιτιστική εμπειρία, προσφέροντας μια μοναδική ευκαιρία για σύνδεση μέσω της τέχνης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Το Βρετανικό Μουσείο συζητά ξανά το θέμα των ελληνικών αρχαιοτήτων και πώς τις διαχειρίζεται. Αυτό γίνεται με ένα νέο σχέδιο δανεισμών που έχει προκαλέσει αντιδράσεις.\n\nΠρόσφατα, περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο ταξίδεψαν στην Ινδία. Εκεί, θα εκτίθενται για τρία χρόνια. Αυτή η κίνηση παρουσίαζεται από το μουσείο ως μια καινοτόμος μορφή συνεργασίας.\n\nΤο θέμα αυτό είναι σημαντικό, καθώς σχετίζεται με την πολιτιστική κληρονομιά και τις διεκδικήσεις των κρατών για τις αρχαιότητές τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με την πολιτιστική κληρονομιά και τις αρχαιότητες, που είναι κεντρικά θέματα του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "5a2be1e3f723",
      "title": "ΕΟΔΥ: Πρόληψη και δωρεάν εξετάσεις για τη σεξουαλική υγεία",
      "simpleTitle": "ΕΟΔΥ: Πρόληψη και δωρεάν εξετάσεις για τη σεξουαλική υγεία",
      "simpleText": "Ο ΕΟΔΥ προσφέρει δωρεάν εξετάσεις για την σεξουαλική υγεία. Η σεξουαλική υγεία είναι σημαντική για την ευεξία όλων. Οι υπηρεσίες είναι ανώνυμες και προσφέρονται σε όλους, ιδιαίτερα στους ανθρώπους που χρειάζονται περισσότερη βοήθεια.\n\nΑυτές οι δομές παρέχουν προληπτική φροντίδα και ενημέρωση. Με αυτόν τον τρόπο, ο ΕΟΔΥ βοηθά στη μείωση κινδύνων και στη στήριξη του πληθυσμού. Είναι σημαντικό να γνωρίζουμε ότι η πρόληψη μπορεί να διαφυλάξει την υγεία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30437-eody-prolipsi-dorean-exetaseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30437-eody-prolipsi-dorean-exetaseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά δωρεάν εξετάσεις και πρωτοβουλίες του ΕΟΔΥ για τη σεξουαλική υγεία, ένα σοβαρό κοινωνικό ζήτημα που σχετίζεται με δημόσια υγεία και πρόληψη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T09:10:19.000Z"
    },
    {
      "id": "ef556569f6b8",
      "title": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
      "simpleTitle": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
      "simpleText": "Τίτλος: Επιστροφή πολιτισμικών κληρονομιών των Ινουίτ στον Καναδά\n\nΠρόσφατα, πολλά πολιτισμικά αντικείμενα ιθαγενών λαών γύρισαν από το Βατικανό στον Καναδά, μετά από σχεδόν 100 χρόνια. Ανάμεσα σε αυτά, υπάρχουν σπάνια αντικείμενα των Ινουίτ. Η επιστροφή τους έγινε στο Καναδικό Μουσείο Ιστορίας και είναι ένα σημαντικό βήμα για τη συμφιλίωση με τους ιθαγενείς.\n\nΟι 62 αυτές κληρονομιές ήταν αποθηκευμένες στο Βατικανό από τη δεκαετία του 1920, όταν ο Πάπας Πίος ΙΑ΄ τις είχε στείλει για μια παγκόσμια έκθεση. Η διαδικασία επιστροφής τους πήρε νέες διαστάσεις μετά την επίσκεψη του Πάπα Φραγκίσκου στον Καναδά το 2022. Αυτή η επιστροφή έχει συμβολική σημασία για τους Ινουίτ και άλλες κοινότητες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η επιστροφή πολιτισμικών αντικειμένων έχει σημαντική πολιτιστική και ιστορική διάσταση, σχετική με τη συμφιλίωση των Ινουίτ και τις ιθαγενείς κοινότητες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-18T06:15:00.000Z"
    },
    {
      "id": "b24b9e530f15",
      "title": "ΠΑΟΚ: Η Οβιέδο «τσεκάρει» Γιακουμάκη και οι Μεξικανοί… ονειρεύονται εκατομμύρια ",
      "simpleTitle": "ΠΑΟΚ: Η Οβιέδο «τσεκάρει» Γιακουμάκη και οι Μεξικανοί… ονειρεύονται εκατομμύρια ",
      "simpleText": "Τίτλος: Ο Οβιέδο ενδιαφέρεται για τον Γιακουμάκη και οι Μεξικανοί ελπίζουν σε πολλά χρήματα\n\nΗ είδηση αναφέρει ότι η ομάδα Οβιέδο από την Ισπανία παρακολουθεί τον Έλληνα ποδοσφαιριστή Γιώργο Γιακουμάκη. Αυτό συμβαίνει επειδή οι καλές εμφανίσεις του πριν τον τραυματισμό του τράβηξαν την προσοχή. Η Οβιέδο βρίσκεται σε δύσκολη θέση στον βαθμολογικό πίνακα και θέλει να ενισχύσει την επιθετική της γραμμή.\n\nΗ Κρουζ Αζούλ, η ομάδα που ανήκει στον Γιακουμάκη, δείχνει διατεθειμένη να μιλήσει για την πώλησή του, αν ικανοποιηθεί οικονομικά. Η Οβιέδο ανήκει σε μεξικανικό όμιλο, κάτι που μπορεί να διευκολύνει τις διαπραγματεύσεις. Ο Γιακουμάκης αγωνίζεται δανεικός στον ΠΑΟΚ και έχει σκοράρει εννέα γκολ σε 20 αγώνες.\n\nΗ Κρουζ Αζούλ έχει ρήτρα αγοράς πέντε εκατομμυρίων ευρώ, αλλά οι τελευταίες εκτιμήσεις λένε ότι οι αξίες έχουν αυξηθεί. Θα μπορούσε να ζητήσει περισσότερα από εννέα εκατομμύρια ευρώ για τον Γιακουμάκη. Μέχρι τώρα δεν έχει γίνει επίσημη πρόταση, αλλά αναμένονται εξελίξεις. Η Κρουζ Αζούλ δεν βιάζεται και προτιμά να περιμένει μέχρι το καλοκαίρι για να αυξήσει το κέρδος από την πώληση του ποδοσφαιριστή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/25/sports/paok-i-oviedo-tsekarei-giakoumaki-kai-oi-meksikanoi-oneireyontai-ekatommyria/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/sports/paok-i-oviedo-tsekarei-giakoumaki-kai-oi-meksikanoi-oneireyontai-ekatommyria/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη μεταγραφή του ποδοσφαιριστή Γιώργου Γιακουμάκη και τις ενδιαφερόμενες ομάδες, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και το ποδόσφαιρο. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T12:23:38.000Z"
    },
    {
      "id": "8dcf62fe95fe",
      "title": "Πόλεμος γιγάντων για τον Καρέτσα",
      "simpleTitle": "Πόλεμος γιγάντων για τον Καρέτσα",
      "simpleText": "Σύντομος τίτλος: Διαγωνισμός ομάδων για τον Καρέτσα\n\nΗ είδηση αφορά τον Κωνσταντίνο Καρέτσα, έναν Έλληνα ποδοσφαιριστή. Οι δύο μεγάλες ομάδες, Άρσεναλ και Μάντσεστερ Γιουνάιτεντ, δείχνουν ενδιαφέρον για αυτόν.\n\nΟι μάνατζερ του Καρέτσα ανέφεραν ότι οι ομάδες παρακολουθούν την κατάσταση του παίκτη. Αυτό είναι σημαντικό γιατί οι κορυφαίες ομάδες συχνά ενδιαφέρονται για ταλαντούχους παίκτες. Αν ο Καρέτσας μετακομίσει σε μία από αυτές τις ομάδες, θα έχει περισσότερες ευκαιρίες να δείξει το ταλέντο του.\n\nΜέχρι στιγμής, δεν υπάρχουν περισσότερες λεπτομέρειες για το τι θα γίνει στο μέλλον.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/563994139/polemos-giganton-gia-ton-karetsa/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/563994139/polemos-giganton-gia-ton-karetsa/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά μεταγραφές και ενδιαφέρον κορυφαίων ποδοσφαιρικών ομάδων για τον παίκτη Κωνσταντίνο Καρέτσα, κάτι που είναι βασικό στοιχείο του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T14:15:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "19fe6ae5cb71",
        "title": "Λοράν Βινατιέ: Πρόταση της Μόσχας στο Παρίσι για τον φυλακισμένο Γάλλο ερευνητή – «Δεν γνωρίζει τίποτα» δήλωσε ο Πούτιν για την υπόθεση",
        "simpleTitle": "Λοράν Βινατιέ: Πρόταση της Μόσχας στο Παρίσι για τον φυλακισμένο Γάλλο ερευνητή – «Δεν γνωρίζει τίποτα» δήλωσε ο Πούτιν για την υπόθεση",
        "simpleText": "Η Ρωσία πρότεινε κάτι στη Γαλλία για τον φυλακισμένο Γάλλο ερευνητή Λοράν Βινατιέ. Ο Βινατιέ είναι φυλακισμένος στη Ρωσία από τον Ιούνιο του 2024 και κατηγορείται για «κατασκοπεία». Το Κρεμλίνο ανακοίνωσε ότι έγιναν επαφές με τη Γαλλία και ότι η κατάσταση είναι πλέον στα χέρια τους.\n\nΟ πρόεδρος Πούτιν δήλωσε ότι δεν γνωρίζει λεπτομέρειες για την υπόθεση και υποσχέθηκε να ενημερωθεί. Ο Λοράν Βινατιέ έχει ήδη καταδικαστεί σε τρία χρόνια φυλάκισης λόγω των κατηγοριών που τον αφορούν. Έχει παραδεχθεί ότι συγκέντρωνε πληροφορίες, αλλά είπε ότι δεν γνώριζε ότι αυτό ήταν λάθος.\n\nΗ Γαλλία ζητά την απελευθέρωσή του, κατηγορώντας τη Ρωσία ότι κρατά δυτικούς πολίτες ως ομήρους. Η κατάσταση είναι σημαντική, ειδικά καθώς οι σχέσεις μεταξύ Γαλλίας και Ρωσίας είναι τεταμένες. Δεν είναι γνωστές περισσότερες λεπτομέρειες για την πρόταση που γίνεται.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/loran-vinatie-protasi-tis-mosxas-sto-parisi-gia-ton-fylakismeno-gallo-ereyniti-den-gnorizei-tipota-dilose-o-poutin-gia-tin-ypothesi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/loran-vinatie-protasi-tis-mosxas-sto-parisi-gia-ton-fylakismeno-gallo-ereyniti-den-gnorizei-tipota-dilose-o-poutin-gia-tin-ypothesi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563994079/rosia-paroysiase-protasi-sto-parisi-gia-ton-fylakismeno-gallo-ereyniti-loran-vinatie/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά θέματα φυλάκισης, κατασκοπείας και διεθνών σχέσεων μεταξύ Γαλλίας και Ρωσίας, που σχετίζονται με δικαιώματα και πολιτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T15:20:27.000Z"
      },
      {
        "id": "91f1c0e29e46",
        "title": "Βίντεο ντοκουμέντο από την έκρηξη στην τράπεζα στον Εύοσμο",
        "simpleTitle": "Βίντεο ντοκουμέντο από την έκρηξη στην τράπεζα στον Εύοσμο",
        "simpleText": "Σημαντική είδηση αφορά μια έκρηξη σε τράπεζα στον Εύοσμο, Θεσσαλονίκης. Το συμβάν συνέβη τα ξημερώματα των Χριστουγέννων. Ένας εκρηκτικός μηχανισμός εξερράγη σε υποκατάστημα τράπεζας.\n\nΓείτονες δήλωσαν ότι η έκρηξη ήταν πολύ ισχυρή. Το οστικό κύμα σκόρπισε θραύσματα και έσπασε τζάμια σε γύρω καταστήματα και σπίτια. Οι αρχές έφτασαν γρήγορα στο σημείο. Ειδικοί της αντιτρομοκρατικής υπηρεσίας εξετάζουν τα στοιχεία και συλλέγουν βίντεο από κάμερες ασφαλείας που καταγράφουν τη στιγμή της έκρηξης.\n\nΗ υπόθεση ερευνάται από την δίωξη Οργανωμένου Εγκλήματος. Οι αρχές περιμένουν ανακοίνωση που θα αναλαμβάνει την ευθύνη για την πράξη. Αυτή η έκρηξη είναι σημαντική γιατί δείχνει τον κίνδυνο από τέτοιες ενέργειες και την ανάγκη για ασφάλεια στην περιοχή.",
        "sourceName": "ERT News, Kathimerini, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/vinteo-ntokoumento-apo-tin-ekriksi-stin-trapeza-ston-eyosmo/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/vinteo-ntokoumento-apo-tin-ekriksi-stin-trapeza-ston-eyosmo/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563994154/thessaloniki-vinteo-apo-tin-ekrixi-se-trapeza-ston-eyosmo/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/25/society/thessaloniki-isxyri-ekriksi-ekso-apo-trapeza-ston-eyosmo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή έκρηξη που προκαλεί ανησυχία για την ασφάλεια και την περιστολή της εγκληματικότητας στην περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/25-12-44-ekriksi-fakalis.mp4&amp;bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/25-12-44-ekriksi-fakalis_2.jpg",
        "publishedAt": "2025-12-25T15:02:00.000Z"
      },
      {
        "id": "342ccee4754d",
        "title": "Λος Άντζελες: Σε κατάσταση έκτακτης ανάγκης εξαιτίας των σφοδρών βροχοπτώσεων",
        "simpleTitle": "Λος Άντζελες: Σε κατάσταση έκτακτης ανάγκης εξαιτίας των σφοδρών βροχοπτώσεων",
        "simpleText": "Το Λος Άντζελες, μία μεγάλη πόλη στην Καλιφόρνια, έχει δηλωθεί σε κατάσταση έκτακτης ανάγκης λόγω σφοδρών βροχοπτώσεων. Οι βροχές αυτές προκάλεσαν σοβαρά προβλήματα, όπως πλημμύρες στους δρόμους και ξεριζωμένα δέντρα. Οι Αρχές προειδοποιούν ότι εκατοντάδες κάτοικοι πρέπει να απομακρυνθούν από τα σπίτια τους.\n\nΗ κατάσταση είναι σοβαρή γιατί η μετεωρολογική υπηρεσία λέει ότι υπάρχουν κίνδυνοι για τις ζωές των ανθρώπων και για πολλές περιουσίες. Οι καταιγίδες αναμένονται να συνεχιστούν και μπορεί να προκαλέσουν ξαφνικές πλημμύρες σε πολλές περιοχές. Η Πυροσβεστική έχει λάβει πολλές κλήσεις για ανθρώπους που έχουν αποκλειστεί στα αυτοκίνητά τους.\n\nΟρισμένες περιοχές, όπως η Σάντα Μόνικα και η λεκάνη του Λος Άντζελες, είναι στις πιο επικίνδυνες. Έχουν ανοίξει κέντρα υποδοχής για όσους χρειάζονται βοήθεια. Αν και η κατάσταση είναι δύσκολη, οι Αρχές εργάζονται για την ασφάλεια των πολιτών.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/25/world/los-antzeles-katastasi-ektaktis-anagkis-eksaitias-ton-sfodron-vroxoptoseon/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/25/world/los-antzeles-katastasi-ektaktis-anagkis-eksaitias-ton-sfodron-vroxoptoseon/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/25/world/ipa-katastasi-ektaktis-anagkis-sto-los-antzeles-logo-kindynou-plimmyron-ta-xristougenna/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε κατάσταση έκτακτης ανάγκης λόγω σοβαρών καιρικών φαινομένων που απειλούν τη ζωή και την περιουσία των πολιτών στο Λος Άντζελες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T14:36:06.000Z"
      },
      {
        "id": "f8694e43e388",
        "title": "ΚΚΕ: Όσο κι αν προσπαθεί η κυβέρνηση να συκοφαντήσει τον αγώνα των αγροτών θα φάει τα μούτρα της",
        "simpleTitle": "ΚΚΕ: Όσο κι αν προσπαθεί η κυβέρνηση να συκοφαντήσει τον αγώνα των αγροτών θα φάει τα μούτρα της",
        "simpleText": "Τίτλος: ΚΚΕ: Η κυβέρνηση δεν μπορεί να σταματήσει τον αγώνα των αγροτών\n\nΤο Κομμουνιστικό Κόμμα Ελλάδας (ΚΚΕ) δήλωσε ότι η κυβέρνηση προσπαθεί να υποβαθμίσει τον αγώνα των αγροτών, αλλά αυτό δεν θα την επηρεάσει. Οι αγρότες αγωνίζονται για καλύτερες συνθήκες ζωής και αναγνωρίζονται από την κοινωνία για τη δίκαιη προσπάθειά τους.\n\nΑυτό συνέβη πρόσφατα, καθώς οι αγρότες αντιμετωπίζουν δύσκολες συνθήκες και αγωνίζονται για τις ανάγκες τους. Η κυβερνητική στάση προκαλεί την αντίδραση του ΚΚΕ, που υποστηρίζει ότι οι αγρότες και η κοινωνία συνολικά έχουν κοινούς στόχους. Αυτή η κατάσταση είναι σημαντική, γιατί δείχνει την αναγνώριση των πρόβλημα που αντιμετωπίζει το αγροτικό στρώμα και την ανάγκη για στήριξη στις διεκδικήσεις τους.",
        "sourceName": "News.gr, 902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.news.gr/politikh/article/4037769/kke-oso-ki-an-prospathi-i-kivernisi-na-sikofantisiton-agona-ton-agroton-tha-fai-ta-moutra-tis.html",
        "sourceDomains": [
          "news.gr",
          "902.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4037769/kke-oso-ki-an-prospathi-i-kivernisi-na-sikofantisiton-agona-ton-agroton-tha-fai-ta-moutra-tis.html"
          },
          {
            "title": "902.gr – Επιλεγμένα",
            "url": "https://www.902.gr/eidisi/politiki/410537/kke-oso-ki-prospathei-i-kyvernisi-na-sykofantisei-na-katasteilei-kai-na"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε πολιτικές δηλώσεις του ΚΚΕ σχετικά με τον αγώνα των αγροτών και την κυβερνητική στάση, που συνδέονται με σοβαρά κοινωνικά ζητήματα και διεκδικήσεις για καλύτερες συνθήκες ζωής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T14:31:19.000Z"
      },
      {
        "id": "6963e107072e",
        "title": "Ζαχάροβα: Αργή αλλά σταθερή πρόοδος στις συνομιλίες με τις ΗΠΑ για την Ουκρανία",
        "simpleTitle": "Ζαχάροβα: Αργή αλλά σταθερή πρόοδος στις συνομιλίες με τις ΗΠΑ για την Ουκρανία",
        "simpleText": "Η Μόσχα αναφέρει ότι οι συνομιλίες με τις Ηνωμένες Πολιτείες για την Ουκρανία προχωρούν αργά αλλά σταθερά. Αυτό δηλώνει η Μαρία Ζαχάροβα, εκπρόσωπος του ρωσικού υπουργείου Εξωτερικών. Η πρόοδος αφορά την προσπάθεια να επιλυθεί η σύγκρουση στην Ουκρανία.\n\nΗ Ζαχάροβα υποστηρίζει ότι οι χώρες της δυτικής Ευρώπης προσπαθούν να σαμποτάρουν αυτές τις συνομιλίες. Καλεί τις ΗΠΑ να αντισταθούν σε τέτοιες κινήσεις.\n\nΑυτή η εξέλιξη είναι σημαντική, καθώς οι διαπραγματεύσεις μπορεί να επηρεάσουν την κατάσταση στην Ουκρανία και τις σχέσεις ανάμεσα στις χώρες. Δεν είναι γνωστές περισσότερες λεπτομέρειες για την πορεία των συνομιλιών.",
        "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/zaxarova-argi-alla-statheri-proodos-stis-synomilies-me-tis-ipa-gia-tin-oukrania/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/zaxarova-argi-alla-statheri-proodos-stis-synomilies-me-tis-ipa-gia-tin-oukrania/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563994133/zacharova-argi-alla-statheri-i-proodos-stis-eirineytikes-synomilies/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/25/world/mosxa-vlepoyme-argi-alla-statheri-proodo-stis-eirineytikes-synomilies-gia-tin-oykrania/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/25/world/zaxarova-argi-alla-statheri-proodos-stis-eirineytikes-synomilies-me-tis-ipa/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση σχετίζεται με τις διαπραγματεύσεις για την Ουκρανία, ένα σοβαρό πολιτικό ζήτημα που επηρεάζει διεθνείς σχέσεις και την κατάσταση στην περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T14:18:05.000Z"
      },
      {
        "id": "5b3ec0ddc4b3",
        "title": "Ρωσία: Ουκρανικά drones «πλήττουν εγκαταστάσεις πετρελαίου και αερίου»",
        "simpleTitle": "Ρωσία: Ουκρανικά drones «πλήττουν εγκαταστάσεις πετρελαίου και αερίου»",
        "simpleText": "Τίτλος: Ουκρανικά drones χτυπούν εγκαταστάσεις πετρελαίου και αερίου στη Ρωσία\n\nΜια σημαντική είδηση είναι ότι την τελευταία περίοδο, ουκρανικά drones έχουν επιτεθεί σε εγκαταστάσεις πετρελαίου και αερίου στη Ρωσία. Οργανισμοί της Ουκρανίας, όπως η SBU, συνεχίζουν να στοχεύουν αυτές τις εγκαταστάσεις με σκοπό να προκαλέσουν ζημιές. Αυτές οι επιθέσεις ανακοινώθηκαν επίσημα από τις αρχές στο Κίεβο.\n\nΤο γεγονός αυτό είναι σημαντικό, γιατί δείχνει την κλιμάκωση της σύγκρουσης μεταξύ Ουκρανίας και Ρωσίας. Η επίθεση σε ενεργειακές υποδομές μπορεί να επηρεάσει την οικονομία και την ενέργεια στη Ρωσία. Προς το παρόν, δεν υπάρχουν πολλές λεπτομέρειες σχετικά με τις συνέπειες των επιθέσεων.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/563994046/rosia-oykranika-drones-plittoyn-egkatastaseis-petrelaioy-kai-aerioy/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563994046/rosia-oykranika-drones-plittoyn-egkatastaseis-petrelaioy-kai-aerioy/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4037763/oukranika-drones-eplixan-egkatastasis-petreleou-ke-aeriou-sti-rosia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις στην σύγκρουση μεταξύ Ουκρανίας και Ρωσίας, επισημαίνοντας στρατηγικές επιθέσεις που μπορούν να επηρεάσουν οικονομία και ασφάλεια.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g8584a9b9e20673382724d59756cafc257a6a809fc3d7eb5bbe3f7958ee5561a011e592a0a8dca6dc9688e0344dc0de2f9658e7c94abab6c15249b4f1396725d1_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-25T14:13:26.000Z"
      }
    ],
    "happy": [
      {
        "id": "70a6a6d1b934",
        "title": "Χριστουγεννιάτικο Γεύμα Αγάπης από τον Δήμο Αθηναίων σε 1.300 άστεγους και οικονομικά ευάλωτους",
        "simpleTitle": "Χριστουγεννιάτικο Γεύμα Αγάπης από τον Δήμο Αθηναίων σε 1.300 άστεγους και οικονομικά ευάλωτους",
        "simpleText": "**Τίτλος:** Γεύμα Αγάπης του Δήμου Αθηναίων για 1.300 άστεγους και οικονομικά ευάλωτους\n\nΟ Δήμος Αθηναίων οργάνωσε ένα Χριστουγεννιάτικο Γεύμα Αγάπης για 1.300 άστεγους και ανθρώπους με οικονομικά προβλήματα. Η εκδήλωση πραγματοποιήθηκε στις 25 Δεκεμβρίου, στο Κλειστό Γήπεδο Μπάσκετ Ρουφ.\n\nΟ δήμαρχος Αθηναίων, Χάρης Δούκας, επισήμανε τη σημασία του γεύματος, λέγοντας ότι αυτά τα Χριστούγεννα πρέπει να θυμόμαστε τους συμπολίτες μας που δεν έχουν τις ίδιες ευκολίες με εμάς. Ανέφερε πως ο Δήμος προσπαθεί να προστατεύσει τους αστέγους, προσφέροντας καθημερινά φαγητό σε πολλές οικογένειες και άτομα που το χρειάζονται.\n\nΗ πρόεδρος του Κέντρου Υποδοχής και Αλληλεγγύης (ΚΥΑΔΑ), Μίνα Φούντζουλα, τόνισε ότι το γεύμα είναι μια προσπάθεια να δείξουμε την αλληλεγγύη μας σε αυτούς που έχουν ανάγκη. Στην εκδήλωση συμμετείχαν και άλλοι φορείς, ενώ υπήρχε και μουσική.\n\nΣυνολικά, η δράση αυτή αποτελεί μέρος μιας μεγαλύτερης προσπάθειας, όπου θα προσφερθούν πάνω από 2.600 γεύματα στην πόλη αυτές τις ημέρες.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xristougenniatiko-geyma-agapis-apo-ton-dimo-athinaion-se-1-300-astegous-kai-oikonomika-eyalotous/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/xristougenniatiko-geyma-agapis-apo-ton-dimo-athinaion-se-1-300-astegous-kai-oikonomika-eyalotous/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/25/greece/dimos-athinaion-xristoygenniatiko-geyma-agapis-gia-1-300-astegoys-kai-oikonomika-eyalotoys/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική και χαρούμενη πρωτοβουλία του Δήμου Αθηναίων να προσφέρει Χριστουγεννιάτικα γεύματα σε άστεγους και οικονομικά ευάλωτους. Αυτή η ενέργεια προάγει την αλληλεγγύη και τη στήριξη σε ανθρώπους που έχουν ανάγκη, κάτι που φέρνει θετικά συναισθήματα και ελπίδα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gfc9250d0f55e883587f03bbbab51397cc0e498efeb5f57a7498f13c95f39ea3da852045d4afb92fc6433439f0f5b1a9e3a9e7a804e3b225f54f20800b69444dc_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251225-GEYMA-AGAPHS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251225-GEYMA-AGAPHS.jpg",
        "publishedAt": "2025-12-25T13:39:39.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon δημιούργησε έναν σχολικό κήπο. Πριν από λίγα χρόνια, ο χώρος δεν είχε ζωή. Τώρα, ο κήπος έχει γίνει ένα ζωντανό εργαστήριο, όπου τα παιδιά μαθαίνουν για τη φύση. Στα παρτέρια φυτρώνουν λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν ενεργά. Φυτεύουν τα σπόρια και μαζεύουν τους καρπούς. Αυτός ο κήπος είναι πολύ σημαντικός, γιατί δεν προσφέρει μόνο πράσινο, αλλά και πολύτιμες γνώσεις στα παιδιά. Μέσα από αυτή τη διαδικασία, τα παιδιά μαθαίνουν πώς μεγαλώνει η ζωή και πώς να συνεργάζονται.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που ενισχύει τη μάθηση και τη συνεργασία των παιδιών μέσα από την καλλιέργεια ενός σχολικού κήπου, προάγοντας τη χαρά και την εκπαίδευση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "8dcf62fe95fe",
        "title": "Πόλεμος γιγάντων για τον Καρέτσα",
        "simpleTitle": "Πόλεμος γιγάντων για τον Καρέτσα",
        "simpleText": "Σύντομος τίτλος: Διαγωνισμός ομάδων για τον Καρέτσα\n\nΗ είδηση αφορά τον Κωνσταντίνο Καρέτσα, έναν Έλληνα ποδοσφαιριστή. Οι δύο μεγάλες ομάδες, Άρσεναλ και Μάντσεστερ Γιουνάιτεντ, δείχνουν ενδιαφέρον για αυτόν.\n\nΟι μάνατζερ του Καρέτσα ανέφεραν ότι οι ομάδες παρακολουθούν την κατάσταση του παίκτη. Αυτό είναι σημαντικό γιατί οι κορυφαίες ομάδες συχνά ενδιαφέρονται για ταλαντούχους παίκτες. Αν ο Καρέτσας μετακομίσει σε μία από αυτές τις ομάδες, θα έχει περισσότερες ευκαιρίες να δείξει το ταλέντο του.\n\nΜέχρι στιγμής, δεν υπάρχουν περισσότερες λεπτομέρειες για το τι θα γίνει στο μέλλον.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/563994139/polemos-giganton-gia-ton-karetsa/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/563994139/polemos-giganton-gia-ton-karetsa/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά μεταγραφές και ενδιαφέρον κορυφαίων ποδοσφαιρικών ομάδων για τον παίκτη Κωνσταντίνο Καρέτσα, κάτι που είναι βασικό στοιχείο του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T14:15:00.000Z"
      },
      {
        "id": "b24b9e530f15",
        "title": "ΠΑΟΚ: Η Οβιέδο «τσεκάρει» Γιακουμάκη και οι Μεξικανοί… ονειρεύονται εκατομμύρια ",
        "simpleTitle": "ΠΑΟΚ: Η Οβιέδο «τσεκάρει» Γιακουμάκη και οι Μεξικανοί… ονειρεύονται εκατομμύρια ",
        "simpleText": "Τίτλος: Ο Οβιέδο ενδιαφέρεται για τον Γιακουμάκη και οι Μεξικανοί ελπίζουν σε πολλά χρήματα\n\nΗ είδηση αναφέρει ότι η ομάδα Οβιέδο από την Ισπανία παρακολουθεί τον Έλληνα ποδοσφαιριστή Γιώργο Γιακουμάκη. Αυτό συμβαίνει επειδή οι καλές εμφανίσεις του πριν τον τραυματισμό του τράβηξαν την προσοχή. Η Οβιέδο βρίσκεται σε δύσκολη θέση στον βαθμολογικό πίνακα και θέλει να ενισχύσει την επιθετική της γραμμή.\n\nΗ Κρουζ Αζούλ, η ομάδα που ανήκει στον Γιακουμάκη, δείχνει διατεθειμένη να μιλήσει για την πώλησή του, αν ικανοποιηθεί οικονομικά. Η Οβιέδο ανήκει σε μεξικανικό όμιλο, κάτι που μπορεί να διευκολύνει τις διαπραγματεύσεις. Ο Γιακουμάκης αγωνίζεται δανεικός στον ΠΑΟΚ και έχει σκοράρει εννέα γκολ σε 20 αγώνες.\n\nΗ Κρουζ Αζούλ έχει ρήτρα αγοράς πέντε εκατομμυρίων ευρώ, αλλά οι τελευταίες εκτιμήσεις λένε ότι οι αξίες έχουν αυξηθεί. Θα μπορούσε να ζητήσει περισσότερα από εννέα εκατομμύρια ευρώ για τον Γιακουμάκη. Μέχρι τώρα δεν έχει γίνει επίσημη πρόταση, αλλά αναμένονται εξελίξεις. Η Κρουζ Αζούλ δεν βιάζεται και προτιμά να περιμένει μέχρι το καλοκαίρι για να αυξήσει το κέρδος από την πώληση του ποδοσφαιριστή.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/25/sports/paok-i-oviedo-tsekarei-giakoumaki-kai-oi-meksikanoi-oneireyontai-ekatommyria/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/25/sports/paok-i-oviedo-tsekarei-giakoumaki-kai-oi-meksikanoi-oneireyontai-ekatommyria/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη μεταγραφή του ποδοσφαιριστή Γιώργου Γιακουμάκη και τις ενδιαφερόμενες ομάδες, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και το ποδόσφαιρο. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T12:23:38.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα\n\nΟ Αντρέ Ριέ, μιας γνωστής ορχήστρας, έκανε μια ξεχωριστή συναυλία στα Χριστούγεννα στο Μάαστριχτ της Ολλανδίας. Στη διάρκεια της συναυλίας, η σοπράνο Χριστίνα Πέτρου ερμήνευσε ελληνικά κάλαντα. Αυτό ήταν κάτι ιδιαίτερο για το κοινό, καθώς πρόσθεσε μια ζεστή ατμόσφαιρα από την Ελλάδα.\n\nΗ ερμηνεία αυτή προκάλεσε ενθουσιασμό και το κοινό τον χειροκρότησε πολύ. Τα βίντεο από την εκδήλωση κυκλοφόρησαν στα social media και είχαν χιλιάδες προβολές. Αυτή η στιγμή είναι σημαντική, καθώς δείχνει την πολιτιστική σύνδεση μεταξύ Ελλάδας και Ευρώπης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα μια συναυλία που περιλάμβανε ελληνικά κάλαντα, αναδεικνύοντας τη μουσική και πολιτιστική σύνδεση μεταξύ Ελλάδας και Ευρώπης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα μουσικό ταξίδι\n\nΤο Εορταστικό Γκαλά στο Μέγαρο Μουσικής θα πραγματοποιηθεί στις 29 και 30 Δεκεμβρίου. Είναι μια εκδήλωση που θα προσφέρει μια μοναδική μουσική εμπειρία, γεμάτη ήχους και συναισθήματα. Οι συμμετέχοντες θα μπορέσουν να ταξιδέψουν νοερά σε διάφορους πολιτισμούς με τη βοήθεια της μουσικής.\n\nΗ εκδήλωση στοχεύει να ενώσει ανθρώπους από διαφορετικές κουλτούρες και να δημιουργήσει μια αίσθηση χαράς. Ο κόσμος μπορεί να νιώθει ότι ταξιδεύει σε μακρινές χώρες, απλώς αφήνοντας τη φαντασία του ελεύθερη.\n\nΑυτό το γκαλά είναι σημαντικό γιατί προσφέρει μια ευκαιρία για σύνδεση μέσα από τη μουσική, λίγο πριν την αλλαγή του χρόνου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση εστιάζει στη μουσική και την πολιτιστική εμπειρία, προσφέροντας μια μοναδική ευκαιρία για σύνδεση μέσω της τέχνης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Το Βρετανικό Μουσείο συζητά ξανά το θέμα των ελληνικών αρχαιοτήτων και πώς τις διαχειρίζεται. Αυτό γίνεται με ένα νέο σχέδιο δανεισμών που έχει προκαλέσει αντιδράσεις.\n\nΠρόσφατα, περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο ταξίδεψαν στην Ινδία. Εκεί, θα εκτίθενται για τρία χρόνια. Αυτή η κίνηση παρουσίαζεται από το μουσείο ως μια καινοτόμος μορφή συνεργασίας.\n\nΤο θέμα αυτό είναι σημαντικό, καθώς σχετίζεται με την πολιτιστική κληρονομιά και τις διεκδικήσεις των κρατών για τις αρχαιότητές τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με την πολιτιστική κληρονομιά και τις αρχαιότητες, που είναι κεντρικά θέματα του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      },
      {
        "id": "ef556569f6b8",
        "title": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
        "simpleTitle": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
        "simpleText": "Τίτλος: Επιστροφή πολιτισμικών κληρονομιών των Ινουίτ στον Καναδά\n\nΠρόσφατα, πολλά πολιτισμικά αντικείμενα ιθαγενών λαών γύρισαν από το Βατικανό στον Καναδά, μετά από σχεδόν 100 χρόνια. Ανάμεσα σε αυτά, υπάρχουν σπάνια αντικείμενα των Ινουίτ. Η επιστροφή τους έγινε στο Καναδικό Μουσείο Ιστορίας και είναι ένα σημαντικό βήμα για τη συμφιλίωση με τους ιθαγενείς.\n\nΟι 62 αυτές κληρονομιές ήταν αποθηκευμένες στο Βατικανό από τη δεκαετία του 1920, όταν ο Πάπας Πίος ΙΑ΄ τις είχε στείλει για μια παγκόσμια έκθεση. Η διαδικασία επιστροφής τους πήρε νέες διαστάσεις μετά την επίσκεψη του Πάπα Φραγκίσκου στον Καναδά το 2022. Αυτή η επιστροφή έχει συμβολική σημασία για τους Ινουίτ και άλλες κοινότητες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η επιστροφή πολιτισμικών αντικειμένων έχει σημαντική πολιτιστική και ιστορική διάσταση, σχετική με τη συμφιλίωση των Ινουίτ και τις ιθαγενείς κοινότητες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-18T06:15:00.000Z"
      }
    ],
    "fun": []
  }
}