{
  "generatedAt": "2025-12-24T11:43:06.463Z",
  "articles": [
    {
      "id": "0ad2e1f2ca1a",
      "title": "Ανακοινώθηκαν τα 8 νέα Δημόσια Ωνάσεια Σχολεία για το σχολικό έτος 2026-2027",
      "simpleTitle": "Ανακοινώθηκαν τα 8 νέα Δημόσια Ωνάσεια Σχολεία για το σχολικό έτος 2026-2027",
      "simpleText": "**Τίτλος: Ανακοινώθηκαν 8 νέα Δημόσια Ωνάσεια Σχολεία για το 2026-2027**\n\nΤο Υπουργείο Παιδείας ανακοίνωσε ότι το σχολικό έτος 2026-2027 θα ξεκινήσουν τη λειτουργία τους 8 νέα Δημόσια Ωνάσεια Σχολεία (ΔΗΜ.Ω.Σ). Αυτά τα σχολεία προορίζονται να προσφέρουν καλύτερη εκπαίδευση σε μαθητές σε διάφορες περιοχές της Ελλάδας.\n\nΗ απόφαση πάρθηκε από την Υπουργό Παιδείας, Σοφία Ζαχαράκη, έπειτα από προτάσεις ειδικών και φορέων. Οι σκοποί των ΔΗΜ.Ω.Σ είναι να παρέχουν ίσες ευκαιρίες στους μαθητές ανεξάρτητα από την κοινωνική τους κατάσταση ή τον τόπο διαμονής τους.\n\nΗ υπουργός τόνισε τη σημασία της δημιουργίας σχολείων που ενθαρρύνουν τη μάθηση και την καινοτομία, χτίζοντας ένα εκπαιδευτικό σύστημα πιο προσιτό και δίκαιο για όλους.\n\nΟι 8 σχολικές μονάδες θα βρίσκονται σε διαφορετικές περιοχές της χώρας, όπως η Αττική, το Νότιο Αιγαίο και η Κρήτη. Περιλαμβάνουν γυμνάσια και λύκεια, τα οποία θα λειτουργούν με σύγχρονες μεθόδους διδασκαλίας και καινοτόνα προγράμματα σπουδών.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί συμβάλλει στην αναβάθμιση της  εκπαίδευσης στη χώρα και ενισχύει τις δυνατότητες των μαθητών.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/anakoinothikan-ta-8-nea-dimosia-onaseia-sxoleia-gia-to-sxoliko-etos-2026-2027/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/anakoinothikan-ta-8-nea-dimosia-onaseia-sxoleia-gia-to-sxoliko-etos-2026-2027/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563993188/anakoinothikan-ta-8-nea-dimosia-onaseia-scholeia-gia-to-scholiko-etos-2026-2027/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/greece/i-lista-me-ta-nea-dimosia-onaseia-sxoleia-pou-tha-leitourgisoun-to-2026-2027/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακοίνωση για τα νέα Δημόσια Ωνάσεια Σχολεία σχετίζεται με την εκπαίδευση και τις πολιτικές του Υπουργείου Παιδείας, υπόκειται σε σοβαρά κοινωνικά ζητήματα και επιδιώκει την πρόοδο και την ισότητα στην εκπαίδευση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T11:17:31.000Z"
    },
    {
      "id": "5004c88d3ba9",
      "title": "Στο «κόκκινο» η κίνηση στους δρόμους της Αθήνας – Διακοπή κυκλοφορίας στην οδό Πειραιώς λόγω συσσώρευσης υδάτων",
      "simpleTitle": "Στο «κόκκινο» η κίνηση στους δρόμους της Αθήνας – Διακοπή κυκλοφορίας στην οδό Πειραιώς λόγω συσσώρευσης υδάτων",
      "simpleText": "Σε απότομη αύξηση της κυκλοφορίας στους δρόμους της Αθήνας, η οδός Πειραιώς έχει κλείσει λόγω συγκέντρωσης νερών. Αυτό συνέβη το μεσημέρι της Τετάρτης, 24 Δεκεμβρίου 2025, όταν έντονη βροχόπτωση προκάλεσε προβλήματα στην κυκλοφορία.\n\nΗ Τροχαία αποφάσισε να κλείσει τον δρόμο από τη λεωφόρο Πέτρου Ράλλη προς Πειραιά. Οι καθυστερήσεις παρατηρούνται επίσης σε άλλες κεντρικές οδούς της πόλης, όπως η Μεσογείων και η Κηφισιάς.\n\nΗ κατάσταση είναι ιδιαίτερα δύσκολη στον Κηφισό, όπου οι οδηγοί αντιμετωπίζουν μεγάλες καθυστερήσεις. Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί για την επόμενη ημέρα, ότι η βροχή και οι καταιγίδες θα συνεχιστούν και σε άλλες περιοχές της Ελλάδας.\n\nΗ είδηση είναι σημαντική γιατί επηρεάζει την καθημερινότητα των πολιτών που μετακινούνται και τονίζει την ανάγκη για προσοχή σε καιρικές συνθήκες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sto-kokkino-i-kinisi-stous-dromous-tis-athinas-diakopi-kykloforias-stin-odo-peiraios-logo-syssoreysis-ydaton/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/sto-kokkino-i-kinisi-stous-dromous-tis-athinas-diakopi-kykloforias-stin-odo-peiraios-logo-syssoreysis-ydaton/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/greece/diakopi-kykloforias-stin-peiraios-logo-syssoreysis-ydaton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία στην Αθήνα λόγω σοβαρών καιρικών φαινομένων και τονίζει την ανάγκη προσοχής για την ασφάλεια των πολιτών, που είναι ζητήματα σοβαρής φύσης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g57ff1fb37028365d77dfcdfd48dbca6992e250ff2e1efe28d3d6a14811981e27348289e6f6d00bbac1795e926b349fec39ebd82bab8fbc3784e660eaed06032a_1280.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=limno8alasses-oi-dromoi-ths-a8hnas-sfodrh-broxoptwsh-sthn-prwteyoysa-24-12",
      "publishedAt": "2025-12-24T11:04:31.000Z"
    },
    {
      "id": "b259e2539727",
      "title": "ΕΛΣΤΑΤ: Αυξήθηκαν κατά 1,9% τα οικοδομικά υλικά τον Νοέμβριο",
      "simpleTitle": "ΕΛΣΤΑΤ: Αυξήθηκαν κατά 1,9% τα οικοδομικά υλικά τον Νοέμβριο",
      "simpleText": "Τίτλος: Αυξήθηκαν οι τιμές των οικοδομικών υλικών τον Νοέμβριο\n\nΤον Νοέμβριο του 2025, οι τιμές των οικοδομικών υλικών αυξήθηκαν κατά 1,9% σε σχέση με τον Νοέμβριο του 2024. Αυτή η αύξηση δείχνει ότι τα υλικά κατασκευής γίνονται πιο ακριβά. Είναι σημαντικό να παρακολουθούμε αυτές τις τιμές, καθώς επηρεάζουν το κόστος των νέων κατοικιών.\n\nΣυγκεκριμένα, κάποιες κατηγορίες υλικών, όπως τα θερμαντικά σώματα και οι πλαστικοί σωλήνες, είχαν μεγαλύτερες αυξήσεις. Από την άλλη πλευρά, η τιμή του σιδήρου προς οπλισμό μειώθηκε κατά 1,8%.\n\nΌσον αφορά τις μηνιαίες αλλαγές, η αύξηση για τον Νοέμβριο σε σχέση με τον Οκτώβριο ήταν ήπια, μόλις 0,2%. Τα στοιχεία δείχνουν ότι οι τιμές αρχίζουν να σταθεροποιούνται, ύστερα από τις μεγαλύτερες αυξήσεις που παρατηρήθηκαν πέρυσι.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/elstat-ayksithikan-kata-1-9-ta-oikodomika-ylika-ton-noemvrio/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/elstat-ayksithikan-kata-1-9-ta-oikodomika-ylika-ton-noemvrio/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/economy/elstat-ayksithikan-oi-times-sta-oikodomika-ylika-ton-noemvrio/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά οικονομικές βάσεις και επιρροές στο κόστος των κατασκευών, με σημαντικές πληροφορίες γύρω από τις τιμές των οικοδομικών υλικών, γεγονός που επηρεάζει την αγορά κατοικιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T11:03:03.000Z"
    },
    {
      "id": "4c65cd9b0e76",
      "title": "Νέο έκτακτο δελτίο επιδείνωσης καιρού: Πού αναμένονται ισχυρές βροχές – Πότε θα υποχωρήσει η κακοκαιρία",
      "simpleTitle": "Νέο έκτακτο δελτίο επιδείνωσης καιρού: Πού αναμένονται ισχυρές βροχές – Πότε θα υποχωρήσει η κακοκαιρία",
      "simpleText": "Νέες καταιγίδες και βροχές σε πολλές περιοχές\n\nΗ Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) ανακοίνωσε ότι σήμερα, Τετάρτη 24 Δεκεμβρίου 2025, θα έχουμε έντονες βροχές και καταιγίδες σε διάφορες περιοχές της Ελλάδας. Οι κύριες περιοχές που θα πλήξει η κακοκαιρία είναι η δυτική Ελλάδα, καθώς και μέρη από την κεντρική και βόρεια χώρα. Η καταιγίδα αναμένεται να επηρεάσει και τα νησιά του βόρειου και ανατολικού Αιγαίου από το βράδυ.\n\nΑναμένονται ισχυρές βροχές και καταιγίδες στο Ιόνιο μέχρι αργά τη νύχτα, στην Ήπειρο, τη δυτική Θεσσαλία, τη δυτική και κεντρική Στερεά, καθώς και στη δυτική Πελοπόννησο. Στην Κεντρική Μακεδονία, τα φαινόμενα θα διαρκέσουν από σήμερα το απόγευμα μέχρι το μεσημέρι των Χριστουγέννων.\n\nΠροβλέπεται ότι ο καιρός θα αρχίσει να βελτιώνεται στα δυτικά από τη νύχτα, ενώ στις άλλες περιοχές η κατάσταση θα έχει αρχίσει να βελτιώνεται την ημέρα των Χριστουγέννων, το απόγευμα. Είναι σημαντικό να είμαστε ενημερωμένοι και προσεκτικοί λόγω αυτής της κακοκαιρίας.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/neo-ektakto-deltio-epideinosis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxorisei-i-kakokairia/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/neo-ektakto-deltio-epideinosis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxorisei-i-kakokairia/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/neo-ektakto-deltio-epideinwsis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxwrisei-i-kakokairia-44343282006"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πρόγνωση καιρού, με επικείμενες καταιγίδες και ανακοινώσεις της Εθνικής Μετεωρολογικής Υπηρεσίας, που είναι σοβαρής φύσης λόγω των πιθανών κινδύνων για τον πληθυσμό.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g06542b8540a3673e894b3d06f53a0b060637f8bcf199c0a124abc0662ad88dbff56bbfe2630888c22d4f46279cb90d9d956b41e6f0143c137b6cb8b9057a982a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T10:27:23.000Z"
    },
    {
      "id": "8e741b70e1b7",
      "title": "Σαρωτική τηλεθέαση για το reunion του «Παρά Πέντε»: H σειρά μας ενώνει στο συναίσθημα, λέει ο Γ. Καπουτζίδης",
      "simpleTitle": "Σαρωτική τηλεθέαση για το reunion του «Παρά Πέντε»: H σειρά μας ενώνει στο συναίσθημα, λέει ο Γ. Καπουτζίδης",
      "simpleText": "Η αγαπημένη σειρά «Πάρα Πέντε» προβλήθηκε ξανά το βράδυ της Τρίτης, 23 Δεκεμβρίου. Αυτή η εκπομπή ήταν μια ξεχωριστή συνάντηση, γνωστή ως reunion. Η τηλεθέαση ήταν πολύ υψηλή, φτάνοντας μέχρι 52% σε μία συγκεκριμένη ώρα.\n\nΟ Γιώργος Καπουτζίδης, ο σεναριογράφος της σειράς, δήλωσε ότι παρακολούθησε το επεισόδιο με την οικογένειά του. Εξήγησε ότι η σειρά προκαλεί έντονα συναισθήματα στους θεατές. Αναφέρθηκε στην ανάγκη να ενωνόμαστε μέσω των συναισθημάτων μας, σε μια εποχή όπου οι απόψεις και οι διαφωνίες κυριαρχούν. Πολλοί θεατές του έγραψαν ότι ένιωσαν συγκινημένοι.\n\nΑυτή η επιστροφή της σειράς είναι σημαντική γιατί φέρνει αναμνήσεις και συναισθηματική σύνδεση σε πολλούς ανθρώπους.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/24/media/sarotiki-tiletheasi-gia-to-reunion-tou-para-pente-h-seira-mas-enonei-sto-synaisthima-leei-o-g-kapoutzidis/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/media/sarotiki-tiletheasi-gia-to-reunion-tou-para-pente-h-seira-mas-enonei-sto-synaisthima-leei-o-g-kapoutzidis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/24/tileorasi/kapoutzidis-to-para-pente-mas-enonei-sto-synaisthima/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την τηλεοπτική προβολή ενός reunion της δημοφιλούς σειράς 'Παρά Πέντε', που σχετίζεται άμεσα με την ψυχαγωγία και την τηλεόραση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc828bcddacaf815a492314188f38ea63f960227d9e724a730999617c046f97c31153190808fe8460f45f75e4a630adda981f91f505a67a67379c79471b4a2bf5_1280.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202213380",
      "publishedAt": "2025-12-24T10:23:11.000Z"
    },
    {
      "id": "ebbc15811f7f",
      "title": "Σεισμός 6,1 Ρίχτερ στην Ταϊβάν",
      "simpleTitle": "Σεισμός 6,1 Ρίχτερ στην Ταϊβάν",
      "simpleText": "Σεισμός 6,1 Ρίχτερ χτύπησε την Ταϊβάν\n\nΤην Τετάρτη, η Ταϊβάν υπήρξε θύμα ενός ισχυρού σεισμού μεγέθους 6,1 Ρίχτερ. Ο σεισμός σημειώθηκε κοντά στην παράκτια κομητεία Ταϊτούνγκ, στη νοτιοανατολική πλευρά του νησιού. Η δόνηση έγινε αισθητή σε πολλές περιοχές, όπως στην πρωτεύουσα Ταϊπέι, επηρεάζοντας κτίρια.\n\nΟ σεισμός είχε εστιακό βάθος 11,9 χιλιομέτρων. Μέχρι στιγμής, δεν έχουν αναφερθεί ζημιές ή θύματα. Είναι σημαντικό να σημειωθεί ότι η Ταϊβάν βρίσκεται σε μία περιοχή με συχνές σεισμικές δραστηριότητες, λόγω των τεκτονικών πλακών που συναντώνται εκεί.\n\nΗ κατάσταση παρακολουθείται συνεχώς για τυχόν ενημερώσεις σχετικά με την ασφάλεια των πολιτών και πιθανές ζημιές.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-1-rixter-stin-taivan/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-1-rixter-stin-taivan/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563993092/ischyros-seismos-5-7-richter-stin-taivan/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έναν σοβαρό σεισμό στην Ταϊβάν, γεγονός που συνδέεται με θέματα ασφάλειας και δημόσιας υγείας, καθώς και με την σεισμική δραστηριότητα της περιοχής.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gee002df989283172a2762cf879304e5539f51b77ba4a64c55fe828941b5c76df9cd3f05d2b2557055c9cb2fb055cc90938412bc7780575fd8b1c9fa688fa69c3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T10:06:38.000Z"
    },
    {
      "id": "08b5d67563d7",
      "title": "Η έκπληξη του Ρόμπι Γουίλιαμς σε… 94χρονη θαυμάστριά του",
      "simpleTitle": "Η έκπληξη του Ρόμπι Γουίλιαμς σε… 94χρονη θαυμάστριά του",
      "simpleText": "Ο Ρόμπι Γουίλιαμς έκανε μια όμορφη έκπληξη σε μια 94χρονη θαυμάστριά του. Η Νόρμα, η οποία ζει σε έναν οίκο φροντίδας στο Λινκολνσάιρ, δήλωσε ότι τον παρακολουθεί στην τηλεόραση από την εποχή που ήταν στους Take That, ένα γνωστό συγκρότημα. Την ευχή της να τον γνωρίσει έκανε πραγματικότητα η Μπέιλι Γκρίνθαμ-Κλαρκ, που εργάζεται στον οίκο φροντίδας.\n\nΗ Μπέιλι είχε ζητήσει από τον Ρόμπι να επικοινωνήσει με τη Νόρμα μέσω βιντεοδιάσκεψης. Ο Ρόμπι, συγκινημένος από την ιστορία της, συμφώνησε. Κατά τη διάρκεια της συνομιλίας, υποσχέθηκε ότι θα προσπαθήσει να την επισκεφτεί την επόμενη φορά που θα είναι στο Ηνωμένο Βασίλειο.\n\nΗ Νόρμα, μετά τη συνάντησή τους, είπε ότι ήταν έκπληκτη και ότι δεν είχε ποτέ ζήσει κάτι παρόμοιο. Ακόμα και με χιούμορ, της είπε ότι ήταν στο κρεβάτι στην Αμερική. Αυτή η στιγμή ήταν πολύ σημαντική για τη Νόρμα και για το προσωπικό του οίκου φροντίδας που την υποστήριξαν.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563993065/i-ekplixi-toy-rompi-goyiliams-se-94chroni-thaymastria-toy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563993065/i-ekplixi-toy-rompi-goyiliams-se-94chroni-thaymastria-toy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/lifestyle/o-rompi-goyiliams-ekane-ekpliksi-se-94xroni-thaymastria-toy/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια όμορφη και θετική στιγμή όπου ο Ρόμπι Γουίλιαμς εκπλήσσει μια 94χρονη θαυμάστριά του, προσφέροντας της μια αξέχαστη εμπειρία. Αυτές οι ιστορίες χαράς και έκπληξης ενισχύουν θετικά συναισθήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:57:19.000Z"
    },
    {
      "id": "32b0b43b1e73",
      "title": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού της ΔΥΠΑ: Έως 12 νύχτες χωρίς κόστος",
      "simpleTitle": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού της ΔΥΠΑ: Έως 12 νύχτες χωρίς κόστος",
      "simpleText": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού\n\nΟι δικαιούχοι του προγράμματος κοινωνικού τουρισμού της ΔΥΠΑ μπορούν να κάνουν διακοπές την περίοδο της Πρωτοχρονιάς. Το πρόγραμμα ισχύει έως τις 30 Ιουνίου 2026 και παρέχει την δυνατότητα για δωρεάν διανυκτερεύσεις σε τουριστικά καταλύματα.\n\nΣυγκεκριμένα, οι κάτοχοι των voucher μπορούν να μείνουν έως 6 νύχτες σε επιλεγμένα καταλύματα. Σε περιοχές όπως τα νησιά Λέρος, Λέσβος, Χίος, Κως, Σάμος και Ρόδος, οι διανυκτερεύσεις μπορεί να είναι έως 10 νύχτες χωρίς κόστος. Για περιοχές που έχουν πληγεί από φυσικές καταστροφές, όπως η Βόρεια Εύβοια, προβλέπεται έως 12 δωρεάν νύχτες.\n\nΕπιπλέον, τα ακτοπλοϊκά εισιτήρια επιδοτούνται με 25% συμμετοχή για τους δικαιούχους και παραχωρούνται δωρεάν για άτομα με αναπηρία. Οι παροχές αυτές είναι σημαντικές καθώς βοηθούν ανθρώπους να ταξιδέψουν και να απολαύσουν τις γιορτές με λιγότερο κόστος.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/24/economy/diakopes-tin-protoxronia-me-voucher-koinonikou-tourismou-tis-dypa-eos-12-nyxtes-xoris-kostos/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/economy/diakopes-tin-protoxronia-me-voucher-koinonikou-tourismou-tis-dypa-eos-12-nyxtes-xoris-kostos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/travel/article/4036992/chimerines-diakopes-me-voucher-kinonikou-tourismou-tis-dipa.html"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια πρωτοβουλία που επιτρέπει σε δικαιούχους να κάνουν διακοπές την Πρωτοχρονιά χωρίς κόστος, κάτι που δημιουργεί χαρούμενες ευκαιρίες για ξεκούραση και απόλαυση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g1261dee9e729db4875efb8101a03230ccaea6d30a9b9f731f6c76c9e4e6f4c2bbb81d36c31e9290e08c9c27d30852d3f2be948605cc263456ec77b5bf862f266_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:45:53.000Z"
    },
    {
      "id": "a5d81d100d57",
      "title": "Κύκλωμα ναρκωτικών στα σχολεία: Προσωρινά κρατούμενοι οι δώδεκα κατηγορούμενοι",
      "simpleTitle": "Κύκλωμα ναρκωτικών στα σχολεία: Προσωρινά κρατούμενοι οι δώδεκα κατηγορούμενοι",
      "simpleText": "Τίτλος: Δώδεκα άτομα κρατούνται για ναρκωτικά στα σχολεία\n\nΔώδεκα άτομα, ενήλικοι και ανήλικοι, κρατούνται προσωρινά για συμμετοχή σε κύκλωμα ναρκωτικών που διακινούσε ουσίες σε σχολεία. Η απόφαση πάρθηκε μετά τις απολογίες τους, οι οποίες έγιναν χθες και ολοκληρώθηκαν νωρίς το πρωί σήμερα.\n\nΗ αστυνομία άρχισε έρευνα μετά από καταγγελία που έγινε τον Οκτώβριο. Αρχηγός του κυκλώματος ήταν ένας 20χρονος, ενώ υπαρχηγός του μια ομάδα που χρησιμοποιούσε ψευδώνυμα. Το κύκλωμα πραγματοποιούσε πολλές πωλήσεις, κυρίως κοκαΐνης και κάνναβης, σε διάφορες περιοχές, συμπεριλαμβανομένων σχολίων και αθλητικών εγκαταστάσεων.\n\nΑυτή η υπόθεση είναι σημαντική διότι δείχνει τη σοβαρότητα του φαινομένου της εγκληματικότητας στα σχολεία, με αντίκτυπο στη νεολαία και την κοινωνία.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kykloma-narkotikon-sta-sxoleia-prosorina-kratoumenoi-oi-dodeka-katigoroumenoi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/kykloma-narkotikon-sta-sxoleia-prosorina-kratoumenoi-oi-dodeka-katigoroumenoi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563992990/sti-fylaki-odigoyntai-oi-dodeka-katigoroymenoi-gia-diakinisi-narkotikon-se-scholeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή εγκληματική υπόθεση με διακίνηση ναρκωτικών σε σχολεία, που επηρεάζει τη νεολαία και την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:44:09.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία απαγόρευσε την εκτροφή ζώων για γούνα\n\nΗ Πολωνία είναι τώρα η 18η χώρα της Ευρωπαϊκής Ένωσης που απαγορεύει την εκτροφή ζώων για την παραγωγή γούνας. Ο νόμος υπογράφηκε από τον Πρόεδρο Καρόλ Ναβρότσκι και σηματοδοτεί μια σημαντική αλλαγή για τα δικαιώματα των ζώων. Αυτή η πρακτική στο παρελθόν οδηγούσε στη θανάτωση εκατομμυρίων ζώων κάθε χρόνο.\n\nΗ Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και η δεύτερη στον κόσμο, μετά την Κίνα. Κάθε χρονιά, περίπου τρία εκατομμύρια ζώα, όπως μινκ, αλεπούδες, ρακούν και τσιντσιλά, εκτρέφονταν και θανατώνονταν για το τρίχωμά τους. Αυτή η απόφαση θεωρείται σημαντική διότι προάγει τη προστασία και την ηθική μεταχείριση των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σημαντική νομοθετική αλλαγή που σχετίζεται με τα δικαιώματα των ζώων και έχει σοβαρές κοινωνικές επιπτώσεις, καθιστώντας την κατάλληλη για την κατηγορία των σοβαρών ειδήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Η επιστροφή των φαλαινών στον Καναδά και η προστασία της θάλασσας\n\nΣε έναν θαλάσσιο χώρο στον Ατλαντικό, οι βόρειες ρυγχοφάλαινες, μια απειλούμενη ομάδα φαλαινών, δείχνουν σημάδια ανάκαμψης. Αυτό συμβαίνει στον Καναδά, όπου έχουν γίνει σημαντικές προσπάθειες για τη θαλάσσια προστασία τα τελευταία χρόνια.\n\nΟι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια και έχουν μια παιχνιδιάρικη φύση. Ζουν σε συγκεκριμένες περιοχές του ωκεανού, κυρίως σε βαθιά υποθαλάσσια φαράγγια. Στο παρελθόν, οι πληθυσμοί τους είχαν μειωθεί σοβαρά λόγω της φαλαινοθηρίας, δηλαδή του κυνηγιού φαλαινών για εμπορικούς λόγους.\n\nΑν και οι απαγορεύσεις στη φαλαινοθηρία είναι βοηθητικές, η πλήρης αποκατάσταση των φαλαινών είναι δύσκολη. Ο ρυθμός αναπαραγωγής τους είναι χαμηλός και αντιμετωπίζουν άλλους κίνδυνους, όπως συγκρούσεις με πλοία ή μπλέξιμο σε αλιευτικά δίχτυα.\n\nΗ συνέχιση της θαλάσσιας προστασίας είναι σημαντική για να διατηρηθεί αυτή η θετική πορεία των φαλαινών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την αποκατάσταση απειλούμενων ειδών και τις θαλάσσιες προστατευτικές δράσεις, που συνδέονται με σοβαρά περιβαλλοντικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος διδάσκει στα παιδιά για τη ζωή\n\nΠερίληψη:\nΣτο Heritage Middle School, υπάρχει ένας σχολικός κήπος που έχει γίνει σημαντικό μέρος της εκπαίδευσης. Πριν από μερικά χρόνια, ο χώρος δεν ήταν ιδιαίτερα όμορφος. Σήμερα, όμως, τα παιδιά συμμετέχουν ενεργά στη φροντίδα του κήπου. Φυτεύουν, ποτίζουν και συλλέγουν λαχανικά, μυρωδικά και λουλούδια. Ο κήπος βοηθά τα παιδιά να μάθουν πώς μεγαλώνει η ζωή και τι σημαίνει η καλλιέργεια. Είναι ένας χώρος που προσφέρει χαρά και νέες γνώσεις. Η συμμετοχή τους στον κήπο κάνει την εκπαίδευση πιο ενδιαφέρουσα και πρακτική.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει μια θετική και χαρούμενη πτυχή της εκπαίδευσης, όπου τα παιδιά συμμετέχουν στη φροντίδα ενός σχολικού κήπου, μαθαίνοντας για τη ζωή και τη συγκομιδή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα έχει γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης θα αλλάξει. Το Συμβούλιο Σχεδιαστών Μόδας ανακοίνωσε πως δεν θα επιτρέπει τη χρήση γούνας σε καμία εκδήλωση από τον Σεπτέμβριο του 2026. Αυτή η απόφαση δείχνει την αλλαγή στις αντιλήψεις γύρω από τη μόδα και τα δικαιώματα των ζώων.\n\nΗ γούνα είναι υλικό που προέρχεται από ζώα και η χρήση της έχει προκαλέσει πολλές συζητήσεις. Με την απόφαση αυτή, οι σχεδιαστές θέλουν να στείλουν το μήνυμα ότι δεν είναι αποδεκτό να χρησιμοποιούνται ζώα για τη μόδα. Είναι σημαντικό γιατί αντικατοπτρίζει τις σύγχρονες αξίες για την ηθική και τη φροντίδα των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόφαση του Συμβουλίου Σχεδιαστών Μόδας να απαγορεύσει τη χρήση γούνων, κάτι που σχετίζεται με σοβαρά ζητήματα δικαιωμάτων ζώων και ηθικής στη μόδα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Τίτλος: Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ\n\nΠερίληψη:\nΟ Αντρέ Ριέ, διάσημος μουσικός, έδωσε μία ξεχωριστή χριστουγεννιάτικη συναυλία στο Μάαστριχτ της Ολλανδίας. Κατά τη διάρκεια της συναυλίας, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε ελληνικά κάλαντα. Η ερμηνεία της έκανε μεγάλο ενθουσιασμό στο κοινό και προκάλεσε θετικά σχόλια στα social media. Το βίντεο από την εμφάνιση αυτή είχε πολλές προβολές. Αυτή η στιγμή είναι σημαντική γιατί φέρνει την ελληνική παράδοση κοντά στο διεθνές κοινό, δείχνοντας την ομορφιά της μουσικής μας κληρονομιάς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση περιλαμβάνει μουσική και πολιτιστική παράδοση, που ενώνει το ελληνικό στοιχείο με το διεθνές κοινό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Τίτλος: Γιορτινή Μουσική Εκδήλωση στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, θα γίνει ένα γιορτινό μουσικό ταξίδι στο Μέγαρο Μουσικής. Αυτή η εκδήλωση θα προσφέρει ήχους και εικόνες που ενώνουν πολλούς πολιτισμούς. Είναι μια ευκαιρία να ζήσουμε χαρούμενες στιγμές πριν την αλλαγή του χρόνου.\n\nΤο πρόγραμμα θα συνδυάζει μουσικές από την κλασική παράδοση με σύγχρονες επιρροές. Όπως ο χαρακτήρας Φιλέας Φογκ από το λογοτεχνικό έργο, θα έχουμε την ευκαιρία να ταξιδέψουμε νοερά σε διαφορετικές χώρες και εποχές μέσω της μουσικής.\n\nΗ εκδήλωση είναι σημαντική γιατί μας ενώνει και μας φέρνει κοντά μέσα από την τέχνη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση είναι μουσική και πολιτιστική, καθώς συνδυάζει διαφορετικούς πολιτισμούς μέσω της μουσικής, κάτι που εντάσσεται στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Το Βρετανικό Μουσείο συζητά ξανά το θέμα των ελληνικών αρχαιοτήτων που έχει προκαλέσει πολλές αντιπαραθέσεις. Πρόσφατα, ανακοίνωσε ότι θα δανείσει περίπου 80 αρχαιότητες στην Ινδία για τρία χρόνια. Αυτή η έκθεση θεωρείται μια νέα στρατηγική συνεργασίας του μουσείου.\n\nΕίναι σημαντικό γιατί ξυπνά παλιές συζητήσεις για το πού ανήκουν αυτές οι αρχαιότητες και πώς πρέπει να διαχειρίζονται. Οι αντιδράσεις αναμένονται, καθώς πολλοί πιστεύουν ότι οι αρχαιότητες πρέπει να επιστρέψουν στην Ελλάδα. Σε αυτό το πλαίσιο, επαναφέρουν το ζήτημα της πολιτιστικής διπλωματίας, όπου οι χώρες συνεργάζονται για να προβάλλουν την πολιτιστική τους κληρονομιά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη διαχείριση και την πολιτιστική διπλωματία γύρω από ελληνικές αρχαιότητες, εστιάζοντας στη συνεργασία και τις αντιπαραθέσεις που προκύπτουν από αυτήν.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "5a2be1e3f723",
      "title": "ΕΟΔΥ: Πρόληψη και δωρεάν εξετάσεις για τη σεξουαλική υγεία",
      "simpleTitle": "ΕΟΔΥ: Πρόληψη και δωρεάν εξετάσεις για τη σεξουαλική υγεία",
      "simpleText": "Ο ΕΟΔΥ προσφέρει δωρεάν εξετάσεις για τη σεξουαλική υγεία\n\nΗ σεξουαλική υγεία είναι σημαντική για τη γενική μας ευεξία. Ο Εθνικός Οργανισμός Δημόσιας Υγείας (ΕΟΔΥ) παρέχει δωρεάν και ανώνυμες υπηρεσίες για την υγεία αυτή. Οι εξετάσεις έχουν στόχο να προστατεύσουν τον πληθυσμό, ειδικά τις ευάλωτες ομάδες.\n\nΟ ΕΟΔΥ δημιουργεί ένα δίκτυο υπηρεσιών που εστιάζει στην πρόληψη και στη σωστή ενημέρωση. Ακολουθεί επιστημονικά τεκμηριωμένες διαδικασίες και σέβεται την ιδιωτικότητα των ατόμων. Αυτή η πρωτοβουλία είναι σημαντική για τη δημόσια υγεία, καθώς ενθαρρύνει τη φροντίδα για την σεξουαλική υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30437-eody-prolipsi-dorean-exetaseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30437-eody-prolipsi-dorean-exetaseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πρωτοβουλίες του ΕΟΔΥ για τη δημόσια υγεία και την πρόληψη στη σεξουαλική υγεία, θέματα που σχετίζονται με σοβαρά κοινωνικά ζητήματα και την ευημερία του πληθυσμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T09:10:19.000Z"
    },
    {
      "id": "ef556569f6b8",
      "title": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
      "simpleTitle": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
      "simpleText": "Τίτλος: Επιστροφή πολιτιστικών θησαυρών των Ινουίτ στον Καναδά\n\nΠρόσφατα, αρκετά πολιτιστικά αντικείμενα από το Βατικανό επέστρεψαν στον Καναδά, μετά από περίπου 100 χρόνια. Μεταξύ αυτών είναι σπάνια αντικείμενα των Ινουίτ, που παρουσιάστηκαν στο Καναδικό Μουσείο Ιστορίας. Αυτή η επιστροφή είναι σημαντική για την διαδικασία συμφιλίωσης με τους ιθαγενείς λαούς της περιοχής.\n\nΣυνολικά, 62 αντικείμενα από Πρώτα Έθνη, Ινουίτ και Μετί είχαν σταλεί στο Βατικανό τη δεκαετία του 1920 για μια έκθεση που διοργάνωσε ο Πάπας Πίος ΙΑ’. Η επιστροφή τους επιταχύνθηκε μετά την επίσκεψη του Πάπα Φραγκίσκου στον Καναδά το 2022. Αυτό το γεγονός υπογραμμίζει τη σημασία της αναγνώρισης και της επανένωσης με την πολιτιστική κληρονομιά των ιθαγενών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η επιστροφή των πολιτιστικών θησαυρών των Ινουίτ και η σημασία τους για τη συμφιλίωση με τους ιθαγενείς λαούς σχετίζεται άμεσα με θέματα πολιτισμού και κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-18T06:15:00.000Z"
    },
    {
      "id": "fe5511a6bb21",
      "title": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
      "simpleTitle": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
      "simpleText": "Μαθήτρια φτιάχνει προσθετικό χέρι με 3D εκτύπωση\n\nΗ 13χρονη Lois Agnello είναι μαθήτρια γυμνασίου στην Αυστραλία. Αποφάσισε να δημιουργήσει το δικό της προσθετικό χέρι με τη βοήθεια 3D εκτύπωσης. Γεννήθηκε με μερική απουσία στο αριστερό χέρι, αλλά αυτό δεν την εμπόδισε να εξερευνήσει τη δημιουργικότητά της.\n\nΜέσα από αυτήν τη διαδικασία, η Lois έδειξε στους συμμαθητές της πώς μπορεί κάποιος να βρίσκει λύσεις στις προσωπικές του ανάγκες. Αναδεικνύει τη σημασία της συνεργασίας και της φαντασίας. Η προσπάθειά της έχει ενθαρρύνει ολόκληρη τη σχολική κοινότητα και είναι ένα θετικό παράδειγμα για όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της Lois Agnello είναι θετική και εμπνευσμένη, καθώς δείχνει πώς μία νεαρή κοπέλα χρησιμοποίησε τη δημιουργικότητά της για να ξεπεράσει μια προσωπική πρόκληση και να εμπνεύσει τους συμμαθητές της.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-17T09:38:49.000Z"
    },
    {
      "id": "77c9e63c3a75",
      "title": "Το γκολ ζωής του Νικολάς Τζάκσον με γυμνά πόδια",
      "simpleTitle": "Το γκολ ζωής του Νικολάς Τζάκσον με γυμνά πόδια",
      "simpleText": "Τίτλος: Το γκολ του Νικολάς Τζάκσον με γυμνά πόδια\n\nΟ Νικολάς Τζάκσον είναι ένας ποδοσφαιριστής από τη Σενεγάλη που παίζει στην ομάδα Μπάγερν Μονάχου. Πρόσφατα, στο Μαρόκο, σημείωσε ένα ιδιαίτερο γκολ, παίζοντας με γυμνά πόδια. Αυτό το γκολ είναι σημαντικό γιατί δείχνει τη δεξιοτεχνία του στο παιχνίδι. Ο Τζάκσον συμμετέχει σε μια διοργάνωση που αναζητά τον αφρικανικό τίτλο. Αυτό το γεγονός τραβά την προσοχή των φιλάθλων και των ΜΜΕ, καθώς είναι μια σπάνια και εντυπωσιακή στιγμή στο ποδόσφαιρο.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/columns/563993026/to-gkol-zois-toy-nikolas-tzakson-me-gymna-podia/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/columns/563993026/to-gkol-zois-toy-nikolas-tzakson-me-gymna-podia/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά ένα εντυπωσιακό γκολ που πέτυχε ποδοσφαιριστής σε αγώνα, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και το ποδόσφαιρο. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T10:32:00.000Z"
    },
    {
      "id": "73763171a258",
      "title": "Πόσο χρειάζονται οι Τεττέη και Παντελίδης στον Παναθηναϊκό",
      "simpleTitle": "Πόσο χρειάζονται οι Τεττέη και Παντελίδης στον Παναθηναϊκό",
      "simpleText": "Τίτλος: Πόσο σημαντικοί είναι οι Τεττέη και Παντελίδης για τον Παναθηναϊκό\n\nΠρόσφατα, συζητούμε αν οι ποδοσφαιριστές Τεττέη και Παντελίδης μπορούν να βοηθήσουν άμεσα τον Παναθηναϊκό. Ο Τεττέη θα μετακομίσει σύντομα στην ομάδα, ενώ η επιστροφή του Παντελίδη δεν είναι ακόμα σίγουρη. Οι δύο παίκτες έχουν δείξει καλή απόδοση στην προηγούμενη ομάδα τους, την Κηφισιά.\n\nΩστόσο, η ανάγκη για αυτούς προέρχεται από την τρέχουσα κατάσταση της ομάδας. Οι άλλοι παίκτες του Παναθηναϊκού δεν έχουν καταφέρει να δείξουν την ποιότητά τους. Αυτό έχει δημιουργήσει ανησυχία στην ομάδα και στους φιλάθλους.\n\nΟι Τεττέη και Παντελίδης πρέπει να προσαρμοστούν γρήγορα, διότι η ομάδα αντιμετωπίζει σοβαρά προβλήματα. Ο Παναθηναϊκός χρειάζεται να βρει τη φόρμα του και να ξεπεράσει τις δυσκολίες των τελευταίων μηνών. Η παρουσία τους μπορεί να φέρει ανανέωση και ενδιαφέρον, κάτι που είναι σημαντικό για όλους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/24/opinions/poso-xreiazontai-oi-tettei-kai-pantelidis-ston-panathinaiko/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/print/2025/12/24/opinions/poso-xreiazontai-oi-tettei-kai-pantelidis-ston-panathinaiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση ασχολείται με δύο ποδοσφαιριστές και την κατάσταση της ομάδας του Παναθηναϊκού, που είναι βασικά στοιχεία του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g92e7e37819f1bdc4e8059961e61e41f7a5193fac6683c28b29ab7c8c7b013fbb7bde6dd9c6d871bff765337932e705099000be17674d8d5718480a5d7790e8df_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T10:05:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "0ad2e1f2ca1a",
        "title": "Ανακοινώθηκαν τα 8 νέα Δημόσια Ωνάσεια Σχολεία για το σχολικό έτος 2026-2027",
        "simpleTitle": "Ανακοινώθηκαν τα 8 νέα Δημόσια Ωνάσεια Σχολεία για το σχολικό έτος 2026-2027",
        "simpleText": "**Τίτλος: Ανακοινώθηκαν 8 νέα Δημόσια Ωνάσεια Σχολεία για το 2026-2027**\n\nΤο Υπουργείο Παιδείας ανακοίνωσε ότι το σχολικό έτος 2026-2027 θα ξεκινήσουν τη λειτουργία τους 8 νέα Δημόσια Ωνάσεια Σχολεία (ΔΗΜ.Ω.Σ). Αυτά τα σχολεία προορίζονται να προσφέρουν καλύτερη εκπαίδευση σε μαθητές σε διάφορες περιοχές της Ελλάδας.\n\nΗ απόφαση πάρθηκε από την Υπουργό Παιδείας, Σοφία Ζαχαράκη, έπειτα από προτάσεις ειδικών και φορέων. Οι σκοποί των ΔΗΜ.Ω.Σ είναι να παρέχουν ίσες ευκαιρίες στους μαθητές ανεξάρτητα από την κοινωνική τους κατάσταση ή τον τόπο διαμονής τους.\n\nΗ υπουργός τόνισε τη σημασία της δημιουργίας σχολείων που ενθαρρύνουν τη μάθηση και την καινοτομία, χτίζοντας ένα εκπαιδευτικό σύστημα πιο προσιτό και δίκαιο για όλους.\n\nΟι 8 σχολικές μονάδες θα βρίσκονται σε διαφορετικές περιοχές της χώρας, όπως η Αττική, το Νότιο Αιγαίο και η Κρήτη. Περιλαμβάνουν γυμνάσια και λύκεια, τα οποία θα λειτουργούν με σύγχρονες μεθόδους διδασκαλίας και καινοτόνα προγράμματα σπουδών.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί συμβάλλει στην αναβάθμιση της  εκπαίδευσης στη χώρα και ενισχύει τις δυνατότητες των μαθητών.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/anakoinothikan-ta-8-nea-dimosia-onaseia-sxoleia-gia-to-sxoliko-etos-2026-2027/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/anakoinothikan-ta-8-nea-dimosia-onaseia-sxoleia-gia-to-sxoliko-etos-2026-2027/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563993188/anakoinothikan-ta-8-nea-dimosia-onaseia-scholeia-gia-to-scholiko-etos-2026-2027/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/greece/i-lista-me-ta-nea-dimosia-onaseia-sxoleia-pou-tha-leitourgisoun-to-2026-2027/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η ανακοίνωση για τα νέα Δημόσια Ωνάσεια Σχολεία σχετίζεται με την εκπαίδευση και τις πολιτικές του Υπουργείου Παιδείας, υπόκειται σε σοβαρά κοινωνικά ζητήματα και επιδιώκει την πρόοδο και την ισότητα στην εκπαίδευση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T11:17:31.000Z"
      },
      {
        "id": "5004c88d3ba9",
        "title": "Στο «κόκκινο» η κίνηση στους δρόμους της Αθήνας – Διακοπή κυκλοφορίας στην οδό Πειραιώς λόγω συσσώρευσης υδάτων",
        "simpleTitle": "Στο «κόκκινο» η κίνηση στους δρόμους της Αθήνας – Διακοπή κυκλοφορίας στην οδό Πειραιώς λόγω συσσώρευσης υδάτων",
        "simpleText": "Σε απότομη αύξηση της κυκλοφορίας στους δρόμους της Αθήνας, η οδός Πειραιώς έχει κλείσει λόγω συγκέντρωσης νερών. Αυτό συνέβη το μεσημέρι της Τετάρτης, 24 Δεκεμβρίου 2025, όταν έντονη βροχόπτωση προκάλεσε προβλήματα στην κυκλοφορία.\n\nΗ Τροχαία αποφάσισε να κλείσει τον δρόμο από τη λεωφόρο Πέτρου Ράλλη προς Πειραιά. Οι καθυστερήσεις παρατηρούνται επίσης σε άλλες κεντρικές οδούς της πόλης, όπως η Μεσογείων και η Κηφισιάς.\n\nΗ κατάσταση είναι ιδιαίτερα δύσκολη στον Κηφισό, όπου οι οδηγοί αντιμετωπίζουν μεγάλες καθυστερήσεις. Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί για την επόμενη ημέρα, ότι η βροχή και οι καταιγίδες θα συνεχιστούν και σε άλλες περιοχές της Ελλάδας.\n\nΗ είδηση είναι σημαντική γιατί επηρεάζει την καθημερινότητα των πολιτών που μετακινούνται και τονίζει την ανάγκη για προσοχή σε καιρικές συνθήκες.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sto-kokkino-i-kinisi-stous-dromous-tis-athinas-diakopi-kykloforias-stin-odo-peiraios-logo-syssoreysis-ydaton/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/sto-kokkino-i-kinisi-stous-dromous-tis-athinas-diakopi-kykloforias-stin-odo-peiraios-logo-syssoreysis-ydaton/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/greece/diakopi-kykloforias-stin-peiraios-logo-syssoreysis-ydaton/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την κυκλοφορία στην Αθήνα λόγω σοβαρών καιρικών φαινομένων και τονίζει την ανάγκη προσοχής για την ασφάλεια των πολιτών, που είναι ζητήματα σοβαρής φύσης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g57ff1fb37028365d77dfcdfd48dbca6992e250ff2e1efe28d3d6a14811981e27348289e6f6d00bbac1795e926b349fec39ebd82bab8fbc3784e660eaed06032a_1280.jpg",
        "videoUrl": "https://orangepress.gr/player?slug=limno8alasses-oi-dromoi-ths-a8hnas-sfodrh-broxoptwsh-sthn-prwteyoysa-24-12",
        "publishedAt": "2025-12-24T11:04:31.000Z"
      },
      {
        "id": "b259e2539727",
        "title": "ΕΛΣΤΑΤ: Αυξήθηκαν κατά 1,9% τα οικοδομικά υλικά τον Νοέμβριο",
        "simpleTitle": "ΕΛΣΤΑΤ: Αυξήθηκαν κατά 1,9% τα οικοδομικά υλικά τον Νοέμβριο",
        "simpleText": "Τίτλος: Αυξήθηκαν οι τιμές των οικοδομικών υλικών τον Νοέμβριο\n\nΤον Νοέμβριο του 2025, οι τιμές των οικοδομικών υλικών αυξήθηκαν κατά 1,9% σε σχέση με τον Νοέμβριο του 2024. Αυτή η αύξηση δείχνει ότι τα υλικά κατασκευής γίνονται πιο ακριβά. Είναι σημαντικό να παρακολουθούμε αυτές τις τιμές, καθώς επηρεάζουν το κόστος των νέων κατοικιών.\n\nΣυγκεκριμένα, κάποιες κατηγορίες υλικών, όπως τα θερμαντικά σώματα και οι πλαστικοί σωλήνες, είχαν μεγαλύτερες αυξήσεις. Από την άλλη πλευρά, η τιμή του σιδήρου προς οπλισμό μειώθηκε κατά 1,8%.\n\nΌσον αφορά τις μηνιαίες αλλαγές, η αύξηση για τον Νοέμβριο σε σχέση με τον Οκτώβριο ήταν ήπια, μόλις 0,2%. Τα στοιχεία δείχνουν ότι οι τιμές αρχίζουν να σταθεροποιούνται, ύστερα από τις μεγαλύτερες αυξήσεις που παρατηρήθηκαν πέρυσι.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/elstat-ayksithikan-kata-1-9-ta-oikodomika-ylika-ton-noemvrio/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/elstat-ayksithikan-kata-1-9-ta-oikodomika-ylika-ton-noemvrio/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/economy/elstat-ayksithikan-oi-times-sta-oikodomika-ylika-ton-noemvrio/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά οικονομικές βάσεις και επιρροές στο κόστος των κατασκευών, με σημαντικές πληροφορίες γύρω από τις τιμές των οικοδομικών υλικών, γεγονός που επηρεάζει την αγορά κατοικιών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T11:03:03.000Z"
      },
      {
        "id": "4c65cd9b0e76",
        "title": "Νέο έκτακτο δελτίο επιδείνωσης καιρού: Πού αναμένονται ισχυρές βροχές – Πότε θα υποχωρήσει η κακοκαιρία",
        "simpleTitle": "Νέο έκτακτο δελτίο επιδείνωσης καιρού: Πού αναμένονται ισχυρές βροχές – Πότε θα υποχωρήσει η κακοκαιρία",
        "simpleText": "Νέες καταιγίδες και βροχές σε πολλές περιοχές\n\nΗ Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) ανακοίνωσε ότι σήμερα, Τετάρτη 24 Δεκεμβρίου 2025, θα έχουμε έντονες βροχές και καταιγίδες σε διάφορες περιοχές της Ελλάδας. Οι κύριες περιοχές που θα πλήξει η κακοκαιρία είναι η δυτική Ελλάδα, καθώς και μέρη από την κεντρική και βόρεια χώρα. Η καταιγίδα αναμένεται να επηρεάσει και τα νησιά του βόρειου και ανατολικού Αιγαίου από το βράδυ.\n\nΑναμένονται ισχυρές βροχές και καταιγίδες στο Ιόνιο μέχρι αργά τη νύχτα, στην Ήπειρο, τη δυτική Θεσσαλία, τη δυτική και κεντρική Στερεά, καθώς και στη δυτική Πελοπόννησο. Στην Κεντρική Μακεδονία, τα φαινόμενα θα διαρκέσουν από σήμερα το απόγευμα μέχρι το μεσημέρι των Χριστουγέννων.\n\nΠροβλέπεται ότι ο καιρός θα αρχίσει να βελτιώνεται στα δυτικά από τη νύχτα, ενώ στις άλλες περιοχές η κατάσταση θα έχει αρχίσει να βελτιώνεται την ημέρα των Χριστουγέννων, το απόγευμα. Είναι σημαντικό να είμαστε ενημερωμένοι και προσεκτικοί λόγω αυτής της κακοκαιρίας.",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/neo-ektakto-deltio-epideinosis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxorisei-i-kakokairia/",
        "sourceDomains": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/neo-ektakto-deltio-epideinosis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxorisei-i-kakokairia/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/neo-ektakto-deltio-epideinwsis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxwrisei-i-kakokairia-44343282006"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την πρόγνωση καιρού, με επικείμενες καταιγίδες και ανακοινώσεις της Εθνικής Μετεωρολογικής Υπηρεσίας, που είναι σοβαρής φύσης λόγω των πιθανών κινδύνων για τον πληθυσμό.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g06542b8540a3673e894b3d06f53a0b060637f8bcf199c0a124abc0662ad88dbff56bbfe2630888c22d4f46279cb90d9d956b41e6f0143c137b6cb8b9057a982a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T10:27:23.000Z"
      },
      {
        "id": "ebbc15811f7f",
        "title": "Σεισμός 6,1 Ρίχτερ στην Ταϊβάν",
        "simpleTitle": "Σεισμός 6,1 Ρίχτερ στην Ταϊβάν",
        "simpleText": "Σεισμός 6,1 Ρίχτερ χτύπησε την Ταϊβάν\n\nΤην Τετάρτη, η Ταϊβάν υπήρξε θύμα ενός ισχυρού σεισμού μεγέθους 6,1 Ρίχτερ. Ο σεισμός σημειώθηκε κοντά στην παράκτια κομητεία Ταϊτούνγκ, στη νοτιοανατολική πλευρά του νησιού. Η δόνηση έγινε αισθητή σε πολλές περιοχές, όπως στην πρωτεύουσα Ταϊπέι, επηρεάζοντας κτίρια.\n\nΟ σεισμός είχε εστιακό βάθος 11,9 χιλιομέτρων. Μέχρι στιγμής, δεν έχουν αναφερθεί ζημιές ή θύματα. Είναι σημαντικό να σημειωθεί ότι η Ταϊβάν βρίσκεται σε μία περιοχή με συχνές σεισμικές δραστηριότητες, λόγω των τεκτονικών πλακών που συναντώνται εκεί.\n\nΗ κατάσταση παρακολουθείται συνεχώς για τυχόν ενημερώσεις σχετικά με την ασφάλεια των πολιτών και πιθανές ζημιές.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-1-rixter-stin-taivan/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-1-rixter-stin-taivan/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563993092/ischyros-seismos-5-7-richter-stin-taivan/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά έναν σοβαρό σεισμό στην Ταϊβάν, γεγονός που συνδέεται με θέματα ασφάλειας και δημόσιας υγείας, καθώς και με την σεισμική δραστηριότητα της περιοχής.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gee002df989283172a2762cf879304e5539f51b77ba4a64c55fe828941b5c76df9cd3f05d2b2557055c9cb2fb055cc90938412bc7780575fd8b1c9fa688fa69c3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T10:06:38.000Z"
      },
      {
        "id": "a5d81d100d57",
        "title": "Κύκλωμα ναρκωτικών στα σχολεία: Προσωρινά κρατούμενοι οι δώδεκα κατηγορούμενοι",
        "simpleTitle": "Κύκλωμα ναρκωτικών στα σχολεία: Προσωρινά κρατούμενοι οι δώδεκα κατηγορούμενοι",
        "simpleText": "Τίτλος: Δώδεκα άτομα κρατούνται για ναρκωτικά στα σχολεία\n\nΔώδεκα άτομα, ενήλικοι και ανήλικοι, κρατούνται προσωρινά για συμμετοχή σε κύκλωμα ναρκωτικών που διακινούσε ουσίες σε σχολεία. Η απόφαση πάρθηκε μετά τις απολογίες τους, οι οποίες έγιναν χθες και ολοκληρώθηκαν νωρίς το πρωί σήμερα.\n\nΗ αστυνομία άρχισε έρευνα μετά από καταγγελία που έγινε τον Οκτώβριο. Αρχηγός του κυκλώματος ήταν ένας 20χρονος, ενώ υπαρχηγός του μια ομάδα που χρησιμοποιούσε ψευδώνυμα. Το κύκλωμα πραγματοποιούσε πολλές πωλήσεις, κυρίως κοκαΐνης και κάνναβης, σε διάφορες περιοχές, συμπεριλαμβανομένων σχολίων και αθλητικών εγκαταστάσεων.\n\nΑυτή η υπόθεση είναι σημαντική διότι δείχνει τη σοβαρότητα του φαινομένου της εγκληματικότητας στα σχολεία, με αντίκτυπο στη νεολαία και την κοινωνία.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kykloma-narkotikon-sta-sxoleia-prosorina-kratoumenoi-oi-dodeka-katigoroumenoi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/kykloma-narkotikon-sta-sxoleia-prosorina-kratoumenoi-oi-dodeka-katigoroumenoi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563992990/sti-fylaki-odigoyntai-oi-dodeka-katigoroymenoi-gia-diakinisi-narkotikon-se-scholeia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή εγκληματική υπόθεση με διακίνηση ναρκωτικών σε σχολεία, που επηρεάζει τη νεολαία και την κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T09:44:09.000Z"
      }
    ],
    "happy": [
      {
        "id": "08b5d67563d7",
        "title": "Η έκπληξη του Ρόμπι Γουίλιαμς σε… 94χρονη θαυμάστριά του",
        "simpleTitle": "Η έκπληξη του Ρόμπι Γουίλιαμς σε… 94χρονη θαυμάστριά του",
        "simpleText": "Ο Ρόμπι Γουίλιαμς έκανε μια όμορφη έκπληξη σε μια 94χρονη θαυμάστριά του. Η Νόρμα, η οποία ζει σε έναν οίκο φροντίδας στο Λινκολνσάιρ, δήλωσε ότι τον παρακολουθεί στην τηλεόραση από την εποχή που ήταν στους Take That, ένα γνωστό συγκρότημα. Την ευχή της να τον γνωρίσει έκανε πραγματικότητα η Μπέιλι Γκρίνθαμ-Κλαρκ, που εργάζεται στον οίκο φροντίδας.\n\nΗ Μπέιλι είχε ζητήσει από τον Ρόμπι να επικοινωνήσει με τη Νόρμα μέσω βιντεοδιάσκεψης. Ο Ρόμπι, συγκινημένος από την ιστορία της, συμφώνησε. Κατά τη διάρκεια της συνομιλίας, υποσχέθηκε ότι θα προσπαθήσει να την επισκεφτεί την επόμενη φορά που θα είναι στο Ηνωμένο Βασίλειο.\n\nΗ Νόρμα, μετά τη συνάντησή τους, είπε ότι ήταν έκπληκτη και ότι δεν είχε ποτέ ζήσει κάτι παρόμοιο. Ακόμα και με χιούμορ, της είπε ότι ήταν στο κρεβάτι στην Αμερική. Αυτή η στιγμή ήταν πολύ σημαντική για τη Νόρμα και για το προσωπικό του οίκου φροντίδας που την υποστήριξαν.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/563993065/i-ekplixi-toy-rompi-goyiliams-se-94chroni-thaymastria-toy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563993065/i-ekplixi-toy-rompi-goyiliams-se-94chroni-thaymastria-toy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/lifestyle/o-rompi-goyiliams-ekane-ekpliksi-se-94xroni-thaymastria-toy/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια όμορφη και θετική στιγμή όπου ο Ρόμπι Γουίλιαμς εκπλήσσει μια 94χρονη θαυμάστριά του, προσφέροντας της μια αξέχαστη εμπειρία. Αυτές οι ιστορίες χαράς και έκπληξης ενισχύουν θετικά συναισθήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T09:57:19.000Z"
      },
      {
        "id": "32b0b43b1e73",
        "title": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού της ΔΥΠΑ: Έως 12 νύχτες χωρίς κόστος",
        "simpleTitle": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού της ΔΥΠΑ: Έως 12 νύχτες χωρίς κόστος",
        "simpleText": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού\n\nΟι δικαιούχοι του προγράμματος κοινωνικού τουρισμού της ΔΥΠΑ μπορούν να κάνουν διακοπές την περίοδο της Πρωτοχρονιάς. Το πρόγραμμα ισχύει έως τις 30 Ιουνίου 2026 και παρέχει την δυνατότητα για δωρεάν διανυκτερεύσεις σε τουριστικά καταλύματα.\n\nΣυγκεκριμένα, οι κάτοχοι των voucher μπορούν να μείνουν έως 6 νύχτες σε επιλεγμένα καταλύματα. Σε περιοχές όπως τα νησιά Λέρος, Λέσβος, Χίος, Κως, Σάμος και Ρόδος, οι διανυκτερεύσεις μπορεί να είναι έως 10 νύχτες χωρίς κόστος. Για περιοχές που έχουν πληγεί από φυσικές καταστροφές, όπως η Βόρεια Εύβοια, προβλέπεται έως 12 δωρεάν νύχτες.\n\nΕπιπλέον, τα ακτοπλοϊκά εισιτήρια επιδοτούνται με 25% συμμετοχή για τους δικαιούχους και παραχωρούνται δωρεάν για άτομα με αναπηρία. Οι παροχές αυτές είναι σημαντικές καθώς βοηθούν ανθρώπους να ταξιδέψουν και να απολαύσουν τις γιορτές με λιγότερο κόστος.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/24/economy/diakopes-tin-protoxronia-me-voucher-koinonikou-tourismou-tis-dypa-eos-12-nyxtes-xoris-kostos/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/economy/diakopes-tin-protoxronia-me-voucher-koinonikou-tourismou-tis-dypa-eos-12-nyxtes-xoris-kostos/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/travel/article/4036992/chimerines-diakopes-me-voucher-kinonikou-tourismou-tis-dipa.html"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια πρωτοβουλία που επιτρέπει σε δικαιούχους να κάνουν διακοπές την Πρωτοχρονιά χωρίς κόστος, κάτι που δημιουργεί χαρούμενες ευκαιρίες για ξεκούραση και απόλαυση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g1261dee9e729db4875efb8101a03230ccaea6d30a9b9f731f6c76c9e4e6f4c2bbb81d36c31e9290e08c9c27d30852d3f2be948605cc263456ec77b5bf862f266_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T09:45:53.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος διδάσκει στα παιδιά για τη ζωή\n\nΠερίληψη:\nΣτο Heritage Middle School, υπάρχει ένας σχολικός κήπος που έχει γίνει σημαντικό μέρος της εκπαίδευσης. Πριν από μερικά χρόνια, ο χώρος δεν ήταν ιδιαίτερα όμορφος. Σήμερα, όμως, τα παιδιά συμμετέχουν ενεργά στη φροντίδα του κήπου. Φυτεύουν, ποτίζουν και συλλέγουν λαχανικά, μυρωδικά και λουλούδια. Ο κήπος βοηθά τα παιδιά να μάθουν πώς μεγαλώνει η ζωή και τι σημαίνει η καλλιέργεια. Είναι ένας χώρος που προσφέρει χαρά και νέες γνώσεις. Η συμμετοχή τους στον κήπο κάνει την εκπαίδευση πιο ενδιαφέρουσα και πρακτική.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει μια θετική και χαρούμενη πτυχή της εκπαίδευσης, όπου τα παιδιά συμμετέχουν στη φροντίδα ενός σχολικού κήπου, μαθαίνοντας για τη ζωή και τη συγκομιδή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      },
      {
        "id": "fe5511a6bb21",
        "title": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
        "simpleTitle": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
        "simpleText": "Μαθήτρια φτιάχνει προσθετικό χέρι με 3D εκτύπωση\n\nΗ 13χρονη Lois Agnello είναι μαθήτρια γυμνασίου στην Αυστραλία. Αποφάσισε να δημιουργήσει το δικό της προσθετικό χέρι με τη βοήθεια 3D εκτύπωσης. Γεννήθηκε με μερική απουσία στο αριστερό χέρι, αλλά αυτό δεν την εμπόδισε να εξερευνήσει τη δημιουργικότητά της.\n\nΜέσα από αυτήν τη διαδικασία, η Lois έδειξε στους συμμαθητές της πώς μπορεί κάποιος να βρίσκει λύσεις στις προσωπικές του ανάγκες. Αναδεικνύει τη σημασία της συνεργασίας και της φαντασίας. Η προσπάθειά της έχει ενθαρρύνει ολόκληρη τη σχολική κοινότητα και είναι ένα θετικό παράδειγμα για όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της Lois Agnello είναι θετική και εμπνευσμένη, καθώς δείχνει πώς μία νεαρή κοπέλα χρησιμοποίησε τη δημιουργικότητά της για να ξεπεράσει μια προσωπική πρόκληση και να εμπνεύσει τους συμμαθητές της.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-17T09:38:49.000Z"
      }
    ],
    "sports": [
      {
        "id": "77c9e63c3a75",
        "title": "Το γκολ ζωής του Νικολάς Τζάκσον με γυμνά πόδια",
        "simpleTitle": "Το γκολ ζωής του Νικολάς Τζάκσον με γυμνά πόδια",
        "simpleText": "Τίτλος: Το γκολ του Νικολάς Τζάκσον με γυμνά πόδια\n\nΟ Νικολάς Τζάκσον είναι ένας ποδοσφαιριστής από τη Σενεγάλη που παίζει στην ομάδα Μπάγερν Μονάχου. Πρόσφατα, στο Μαρόκο, σημείωσε ένα ιδιαίτερο γκολ, παίζοντας με γυμνά πόδια. Αυτό το γκολ είναι σημαντικό γιατί δείχνει τη δεξιοτεχνία του στο παιχνίδι. Ο Τζάκσον συμμετέχει σε μια διοργάνωση που αναζητά τον αφρικανικό τίτλο. Αυτό το γεγονός τραβά την προσοχή των φιλάθλων και των ΜΜΕ, καθώς είναι μια σπάνια και εντυπωσιακή στιγμή στο ποδόσφαιρο.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/columns/563993026/to-gkol-zois-toy-nikolas-tzakson-me-gymna-podia/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/columns/563993026/to-gkol-zois-toy-nikolas-tzakson-me-gymna-podia/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά ένα εντυπωσιακό γκολ που πέτυχε ποδοσφαιριστής σε αγώνα, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και το ποδόσφαιρο. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T10:32:00.000Z"
      },
      {
        "id": "73763171a258",
        "title": "Πόσο χρειάζονται οι Τεττέη και Παντελίδης στον Παναθηναϊκό",
        "simpleTitle": "Πόσο χρειάζονται οι Τεττέη και Παντελίδης στον Παναθηναϊκό",
        "simpleText": "Τίτλος: Πόσο σημαντικοί είναι οι Τεττέη και Παντελίδης για τον Παναθηναϊκό\n\nΠρόσφατα, συζητούμε αν οι ποδοσφαιριστές Τεττέη και Παντελίδης μπορούν να βοηθήσουν άμεσα τον Παναθηναϊκό. Ο Τεττέη θα μετακομίσει σύντομα στην ομάδα, ενώ η επιστροφή του Παντελίδη δεν είναι ακόμα σίγουρη. Οι δύο παίκτες έχουν δείξει καλή απόδοση στην προηγούμενη ομάδα τους, την Κηφισιά.\n\nΩστόσο, η ανάγκη για αυτούς προέρχεται από την τρέχουσα κατάσταση της ομάδας. Οι άλλοι παίκτες του Παναθηναϊκού δεν έχουν καταφέρει να δείξουν την ποιότητά τους. Αυτό έχει δημιουργήσει ανησυχία στην ομάδα και στους φιλάθλους.\n\nΟι Τεττέη και Παντελίδης πρέπει να προσαρμοστούν γρήγορα, διότι η ομάδα αντιμετωπίζει σοβαρά προβλήματα. Ο Παναθηναϊκός χρειάζεται να βρει τη φόρμα του και να ξεπεράσει τις δυσκολίες των τελευταίων μηνών. Η παρουσία τους μπορεί να φέρει ανανέωση και ενδιαφέρον, κάτι που είναι σημαντικό για όλους.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/print/2025/12/24/opinions/poso-xreiazontai-oi-tettei-kai-pantelidis-ston-panathinaiko/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/print/2025/12/24/opinions/poso-xreiazontai-oi-tettei-kai-pantelidis-ston-panathinaiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση ασχολείται με δύο ποδοσφαιριστές και την κατάσταση της ομάδας του Παναθηναϊκού, που είναι βασικά στοιχεία του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g92e7e37819f1bdc4e8059961e61e41f7a5193fac6683c28b29ab7c8c7b013fbb7bde6dd9c6d871bff765337932e705099000be17674d8d5718480a5d7790e8df_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T10:05:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Τίτλος: Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ\n\nΠερίληψη:\nΟ Αντρέ Ριέ, διάσημος μουσικός, έδωσε μία ξεχωριστή χριστουγεννιάτικη συναυλία στο Μάαστριχτ της Ολλανδίας. Κατά τη διάρκεια της συναυλίας, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε ελληνικά κάλαντα. Η ερμηνεία της έκανε μεγάλο ενθουσιασμό στο κοινό και προκάλεσε θετικά σχόλια στα social media. Το βίντεο από την εμφάνιση αυτή είχε πολλές προβολές. Αυτή η στιγμή είναι σημαντική γιατί φέρνει την ελληνική παράδοση κοντά στο διεθνές κοινό, δείχνοντας την ομορφιά της μουσικής μας κληρονομιάς.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση περιλαμβάνει μουσική και πολιτιστική παράδοση, που ενώνει το ελληνικό στοιχείο με το διεθνές κοινό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Τίτλος: Γιορτινή Μουσική Εκδήλωση στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, θα γίνει ένα γιορτινό μουσικό ταξίδι στο Μέγαρο Μουσικής. Αυτή η εκδήλωση θα προσφέρει ήχους και εικόνες που ενώνουν πολλούς πολιτισμούς. Είναι μια ευκαιρία να ζήσουμε χαρούμενες στιγμές πριν την αλλαγή του χρόνου.\n\nΤο πρόγραμμα θα συνδυάζει μουσικές από την κλασική παράδοση με σύγχρονες επιρροές. Όπως ο χαρακτήρας Φιλέας Φογκ από το λογοτεχνικό έργο, θα έχουμε την ευκαιρία να ταξιδέψουμε νοερά σε διαφορετικές χώρες και εποχές μέσω της μουσικής.\n\nΗ εκδήλωση είναι σημαντική γιατί μας ενώνει και μας φέρνει κοντά μέσα από την τέχνη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση είναι μουσική και πολιτιστική, καθώς συνδυάζει διαφορετικούς πολιτισμούς μέσω της μουσικής, κάτι που εντάσσεται στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Το Βρετανικό Μουσείο συζητά ξανά το θέμα των ελληνικών αρχαιοτήτων που έχει προκαλέσει πολλές αντιπαραθέσεις. Πρόσφατα, ανακοίνωσε ότι θα δανείσει περίπου 80 αρχαιότητες στην Ινδία για τρία χρόνια. Αυτή η έκθεση θεωρείται μια νέα στρατηγική συνεργασίας του μουσείου.\n\nΕίναι σημαντικό γιατί ξυπνά παλιές συζητήσεις για το πού ανήκουν αυτές οι αρχαιότητες και πώς πρέπει να διαχειρίζονται. Οι αντιδράσεις αναμένονται, καθώς πολλοί πιστεύουν ότι οι αρχαιότητες πρέπει να επιστρέψουν στην Ελλάδα. Σε αυτό το πλαίσιο, επαναφέρουν το ζήτημα της πολιτιστικής διπλωματίας, όπου οι χώρες συνεργάζονται για να προβάλλουν την πολιτιστική τους κληρονομιά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη διαχείριση και την πολιτιστική διπλωματία γύρω από ελληνικές αρχαιότητες, εστιάζοντας στη συνεργασία και τις αντιπαραθέσεις που προκύπτουν από αυτήν.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      },
      {
        "id": "ef556569f6b8",
        "title": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
        "simpleTitle": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
        "simpleText": "Τίτλος: Επιστροφή πολιτιστικών θησαυρών των Ινουίτ στον Καναδά\n\nΠρόσφατα, αρκετά πολιτιστικά αντικείμενα από το Βατικανό επέστρεψαν στον Καναδά, μετά από περίπου 100 χρόνια. Μεταξύ αυτών είναι σπάνια αντικείμενα των Ινουίτ, που παρουσιάστηκαν στο Καναδικό Μουσείο Ιστορίας. Αυτή η επιστροφή είναι σημαντική για την διαδικασία συμφιλίωσης με τους ιθαγενείς λαούς της περιοχής.\n\nΣυνολικά, 62 αντικείμενα από Πρώτα Έθνη, Ινουίτ και Μετί είχαν σταλεί στο Βατικανό τη δεκαετία του 1920 για μια έκθεση που διοργάνωσε ο Πάπας Πίος ΙΑ’. Η επιστροφή τους επιταχύνθηκε μετά την επίσκεψη του Πάπα Φραγκίσκου στον Καναδά το 2022. Αυτό το γεγονός υπογραμμίζει τη σημασία της αναγνώρισης και της επανένωσης με την πολιτιστική κληρονομιά των ιθαγενών.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η επιστροφή των πολιτιστικών θησαυρών των Ινουίτ και η σημασία τους για τη συμφιλίωση με τους ιθαγενείς λαούς σχετίζεται άμεσα με θέματα πολιτισμού και κληρονομιάς.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-18T06:15:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "8e741b70e1b7",
        "title": "Σαρωτική τηλεθέαση για το reunion του «Παρά Πέντε»: H σειρά μας ενώνει στο συναίσθημα, λέει ο Γ. Καπουτζίδης",
        "simpleTitle": "Σαρωτική τηλεθέαση για το reunion του «Παρά Πέντε»: H σειρά μας ενώνει στο συναίσθημα, λέει ο Γ. Καπουτζίδης",
        "simpleText": "Η αγαπημένη σειρά «Πάρα Πέντε» προβλήθηκε ξανά το βράδυ της Τρίτης, 23 Δεκεμβρίου. Αυτή η εκπομπή ήταν μια ξεχωριστή συνάντηση, γνωστή ως reunion. Η τηλεθέαση ήταν πολύ υψηλή, φτάνοντας μέχρι 52% σε μία συγκεκριμένη ώρα.\n\nΟ Γιώργος Καπουτζίδης, ο σεναριογράφος της σειράς, δήλωσε ότι παρακολούθησε το επεισόδιο με την οικογένειά του. Εξήγησε ότι η σειρά προκαλεί έντονα συναισθήματα στους θεατές. Αναφέρθηκε στην ανάγκη να ενωνόμαστε μέσω των συναισθημάτων μας, σε μια εποχή όπου οι απόψεις και οι διαφωνίες κυριαρχούν. Πολλοί θεατές του έγραψαν ότι ένιωσαν συγκινημένοι.\n\nΑυτή η επιστροφή της σειράς είναι σημαντική γιατί φέρνει αναμνήσεις και συναισθηματική σύνδεση σε πολλούς ανθρώπους.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/24/media/sarotiki-tiletheasi-gia-to-reunion-tou-para-pente-h-seira-mas-enonei-sto-synaisthima-leei-o-g-kapoutzidis/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/media/sarotiki-tiletheasi-gia-to-reunion-tou-para-pente-h-seira-mas-enonei-sto-synaisthima-leei-o-g-kapoutzidis/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/24/tileorasi/kapoutzidis-to-para-pente-mas-enonei-sto-synaisthima/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την τηλεοπτική προβολή ενός reunion της δημοφιλούς σειράς 'Παρά Πέντε', που σχετίζεται άμεσα με την ψυχαγωγία και την τηλεόραση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc828bcddacaf815a492314188f38ea63f960227d9e724a730999617c046f97c31153190808fe8460f45f75e4a630adda981f91f505a67a67379c79471b4a2bf5_1280.jpg",
        "videoUrl": "https://www.megatv.com/embed/?p=20202213380",
        "publishedAt": "2025-12-24T10:23:11.000Z"
      }
    ]
  }
}