{
  "generatedAt": "2026-01-14T15:56:19.899Z",
  "articles": [
    {
      "id": "7f19b2cdc893",
      "title": "Βρετανία: Μεγάλη φωτιά σε εργοστάσιο στο Γουλβερχάμπτον – Επιχειρούν πάνω από 100 πυροσβέστες",
      "simpleTitle": "Βρετανία: Μεγάλη φωτιά σε εργοστάσιο στο Γουλβερχάμπτον – Επιχειρούν πάνω από 100 πυροσβέστες",
      "simpleText": "Φωτιά σε εργοστάσιο στο Γουλβερχάμπτον της Βρετανίας\n\nΜια μεγάλη φωτιά ξέσπασε το πρωί της Τετάρτης, 14 Ιανουαρίου, σε εργοστάσιο στην οδό Sunbeam στο Γουλβερχάμπτον. Η φωτιά προκάλεσε σφοδρή κινητοποίηση των αρχών, με περισσότερους από 100 πυροσβέστες να επιχειρούν στο σημείο. Οι πυροσβέστες ενημέρωσαν τους κατοίκους να κρατούν κλειστά παράθυρα και πόρτες, λόγω των ανησυχιών για την ποιότητα του αέρα, καθώς οι συνθήκες της φωτιάς δημιουργούσαν καπνό που επεκτάθηκε σε μεγάλη περιοχή.\n\nΜαρτυρίες αναφέρουν ότι ακούγονταν εκρήξεις και ότι στάχτη έπεφτε στα σπίτια και τα αυτοκίνητα. Οι αρχές περιγράφουν την πυρκαγιά ως \"τοξικό περιστατικό\". Η κυκλοφορία έχει αποκλειστεί γύρω από την περιοχή. Το εργοστάσιο έχει υποστεί σοβαρές ζημιές, ενώ οι πρώτες πληροφορίες αναφέρουν ότι η φωτιά μπορεί να ξεκίνησε από συνεργείο αυτοκινήτων. Η κατάσταση παραμένει υπό παρακολούθηση και οι αρχές προειδοποιούν ότι θα υπάρξουν σημαντικές διαταραχές για αρκετές ώρες.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-megali-fotia-se-ergostasio-sto-goulverxampton-epixeiroun-pano-apo-100-pyrosvestes/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/vretania-megali-fotia-se-ergostasio-sto-goulverxampton-epixeiroun-pano-apo-100-pyrosvestes/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564021037/vretania-megali-pyrkagia-se-ergostasio-dinoyn-machi-pano-apo-100-pyrosvestes/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/14/world/megali-fotia-se-ergostasio-sti-vretania-epixeiroyn-pano-apo-100-pyrosvestes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό με μεγάλη φωτιά σε εργοστάσιο, που έχει σημαντικές συνέπειες για την ασφάλεια των κατοίκων λόγω των εκρήξεων και των ανησυχιών για μόλυνση του αέρα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4fd5cfd4d766c656b81d4015223ca9f98343dfc2b3a8ed9ca5b530dc69a3dc957531dccaa1540231aca73b7259dcf7f077989458b55bee849574f1e9210a0872_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T15:30:34.000Z"
    },
    {
      "id": "3a99a6984fc5",
      "title": "Κιλκίς: Ελεύθερος με όρους ο 58χρονος που κατηγορείται ότι παρέσυρε αστυνομικό επειδή του έκοβε κλήση",
      "simpleTitle": "Κιλκίς: Ελεύθερος με όρους ο 58χρονος που κατηγορείται ότι παρέσυρε αστυνομικό επειδή του έκοβε κλήση",
      "simpleText": "Στο Κιλκίς, ένας 58χρονος άνδρας αφέθηκε ελεύθερος με περιοριστικούς όρους μετά την απολογία του. Κατηγορείται ότι παρέσυρε έναν αστυνομικό με το αυτοκίνητό του, ενώ αυτός του έκοβε κλήση για παράνομη στάθμευση. Το συμβάν έγινε το μεσημέρι της Κυριακής στη Γουμένισσα.\n\nΟ αστυνομικός, ηλικίας 49 ετών, τραυματίστηκε και μεταφέρθηκε σε νοσοκομείο για θεραπεία. Εναντίον του 58χρονου έχουν ασκηθεί κατηγορίες, συμπεριλαμβανομένης της απόπειρας ανθρωποκτονίας και της επικίνδυνης οδήγησης.\n\nΟ άνδρας πλήρωσε εγγύηση 5.000 ευρώ για να αφεθεί ελεύθερος, ενώ υπάρχουν μαρτυρίες που αναφέρουν ότι ο αστυνομικός βρισκόταν πάνω στο αυτοκίνητο κατά τη διάρκεια του περιστατικού. Ωστόσο, ο 58χρονος υποστήριξε ότι δεν είχε πρόθεση να τον χτυπήσει και ότι ο αστυνομικός έπεσε πάνω στο αυτοκίνητό του.\n\nΑυτή η υπόθεση είναι σημαντική, διότι εγείρει ερωτήματα για τη σχέση μεταξύ πολιτών και αστυνομίας καθώς και για την οδική ασφάλεια.",
      "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/kilkis-eleytheros-me-orous-o-58xronos-pou-katigoreitai-oti-paresyre-astynomiko-epeidi-tou-ekove-klisi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/kilkis-eleytheros-me-orous-o-58xronos-pou-katigoreitai-oti-paresyre-astynomiko-epeidi-tou-ekove-klisi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564021013/kilkis-eleytheros-me-oroys-o-58chronos-poy-paresyre-astynomiko-gia-na-glitosei-tin-klisi/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/14/greece/eleytheros-me-orous-o-58xronos-odigos-pou-paresyre-astynomiko-epeidi-tou-ekove-klisi-sto-kilkis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4051270/eleftheros-me-orous-o-58chronos-pou-paresire-astinomiko-epidi-tou-ekopse-klisi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές νομικές συνέπειες μετά από ένα περιστατικό βίας που περιλαμβάνει έναν αστυνομικό και εγείρει θέματα ασφάλειας και σχέσεων πολιτών-αστυνομίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g1daa74bbe3c84a08250a252028406c1daacda534caeec26329b05f6cac343c0e8c4fbcf4982f442674d76526f7e55e6fcf905a11457440bd1e7ff7fad8f20dee_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T15:16:55.000Z"
    },
    {
      "id": "cb405db81d78",
      "title": "Η φρεγάτα «Κίμων» εν πλω προς τον Ναύσταθμο Σαλαμίνας",
      "simpleTitle": "Η φρεγάτα «Κίμων» εν πλω προς τον Ναύσταθμο Σαλαμίνας",
      "simpleText": "Η φρεγάτα «Κίμων» κατευθύνεται προς τον Ναύσταθμο Σαλαμίνας\n\nΗ φρεγάτα «Κίμων», που είναι νεότευκτη και κατασκευασμένη στη Γαλλία, αναμένεται να φτάσει στον Ναύσταθμο Σαλαμίνας αύριο, 15 Ιανουαρίου 2026. Η άφιξή της σηματοδοτεί μια νέα εποχή για το Πολεμικό Ναυτικό της Ελλάδας. Πριν από λίγο καιρό, έγινε η τελετή ονοματοδοσίας της φρεγάτας στα ναυπηγεία στη Λοριάν της Γαλλίας.\n\nΗ φρεγάτα έχει 128 άτομα πλήρωμα και διαθέτει προηγμένες δυνατότητες σε διάφορους τομείς, όπως αντιαεροπορική και ανθυποβρυχιακή άμυνα. Μετά την άφιξή της, θα λάβει μέρος σε κοινές ασκήσεις με άλλες μονάδες του ελληνικού στόλου.\n\nΣτην υποδοχή της θα συμμετάσχουν επίσης ιστορικά πλοία όπως το θωρηκτό «Αβέρωφ». Αυτή η υποδοχή έχει συμβολική αξία, καθώς σηματοδοτεί τη συνέχεια της ελληνικής ναυτικής παράδοσης και ισχύος. Ο Αρχηγός του Πολεμικού Ναυτικού εξέφρασε την ικανοποίησή του για την έλευση της νέας φρεγάτας, επισημαίνοντας τη σημασία της για την ασφάλεια και την πρόοδο της χώρας.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/i-fregata-kimon-en-plo-pros-ton-naystathmo-salaminas/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/i-fregata-kimon-en-plo-pros-ton-naystathmo-salaminas/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/amyna/564020998/i-fregata-kimon-en-plo-pros-ton-naystathmo-salaminas-vinteo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/14/epikairotita/fregata-belhrra-kimon-katafthanei-ston-naystathmo-salaminas-to-vinteo-apo-to-polemiko-naytiko/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην άφιξη της φρεγάτας «Κίμων», η οποία έχει στρατηγική σημασία για το Πολεμικό Ναυτικό της Ελλάδας και περιλαμβάνει στοιχεία που σχετίζονται με την εθνική ασφάλεια και την ναυτική ισχύ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260114-FREGATA-KIMWN.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260114-FREGATA-KIMWN.jpg",
      "publishedAt": "2026-01-14T15:13:00.000Z"
    },
    {
      "id": "f8cc93171c46",
      "title": "ΣΥΡΙΖΑ: «Επιτελικό χάος με το FIR Αθηνών και κυβερνητική ανευθυνότητα»",
      "simpleTitle": "ΣΥΡΙΖΑ: «Επιτελικό χάος με το FIR Αθηνών και κυβερνητική ανευθυνότητα»",
      "simpleText": "Ο τίτλος της είδησης μπορεί να απλοποιηθεί σε: «Προβλήματα στην ΥΠΑ και κυβερνητική ανευθυνότητα».\n\nΠρόσφατα, υπήρξε μια σημαντική ανάπτυξη στην Υπηρεσία Πολιτικής Αεροπορίας (ΥΠΑ) στην Ελλάδα. Ο διοικητής της ΥΠΑ, Γιώργος Σαουνάτσος, υπέβαλε την παραίτησή του. Αυτό συνέβη λόγω προβλημάτων που προκλήθηκαν στο FIR Αθηνών, δηλαδή τον εναέριο χώρο που ελέγχει η Ελλάδα. Αυτά τα προβλήματα δημιούργησαν αναστάτωση και επηρέασαν πολλές πτήσεις, προκαλώντας δυσφήμιση στη χώρα.\n\nΟ ΣΥΡΙΖΑ, ένα από τα μεγάλα πολιτικά κόμματα, δήλωσε ότι η κυβέρνηση προσπαθεί να \"κλείσει\" το θέμα με την παραίτηση του διοικητή. Επισημαίνουν ότι οι εργαζόμενοι είχαν προειδοποιήσει για σοβαρές βλάβες στα συστήματα επικοινωνίας, κάτι που δεν είναι τυχαίο ή μεμονωμένο. Οι επικρίσεις τους περιλαμβάνουν την ανάγκη για καλύτερη υποστήριξη και επενδύσεις στον τομέα της Πολιτικής Αεροπορίας.\n\nΑυτή η κατάσταση δείχνει ότι υπάρχουν σοβαρά ζητήματα στην υποδομή και ο εξοπλισμός είναι παλιός και ελλιπής. Ο ΣΥΡΙΖΑ τονίζει ότι χωρίς πολιτική βούληση και δημόσιες επενδύσεις, τα προβλήματα δεν θα λυθούν. Η κατάσταση είναι σημαντική γιατί επηρεάζει την ασφάλεια των επιβατών και την εικόνα της χώρας στο εξωτερικό.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/syriza-epiteliko-xaos-me-to-fir-athinon-kai-kyvernitiki-aneythynotita/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/syriza-epiteliko-xaos-me-to-fir-athinon-kai-kyvernitiki-aneythynotita/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/14/politics/syriza-epiteliko-xaos-me-to-fir-athinon-kai-kyvernitiki-aneythynotita/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4051280/siriza-epiteliko-chaos-me-to-fir-athinon-ke-kivernitiki-anefthinotita.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με σοβαρές πολιτικές και διοικητικές ανησυχίες που αφορούν την ΥΠΑ και την κυβερνητική αναποτελεσματικότητα, επηρεάζοντας την ασφάλεια και την εικόνα της χώρας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T14:52:31.000Z"
    },
    {
      "id": "6fc8ad086753",
      "title": "Τραμπ: Το ΝΑΤΟ να πει στους Δανούς να διώξουν τώρα Ρώσους και Κινέζους από τη Γροιλανδία",
      "simpleTitle": "Τραμπ: Το ΝΑΤΟ να πει στους Δανούς να διώξουν τώρα Ρώσους και Κινέζους από τη Γροιλανδία",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, ζήτησε από το ΝΑΤΟ να πει στη Δανία να διώξει Ρώσους και Κινέζους από τη Γροιλανδία. Ο Τραμπ δήλωσε ότι μόνο οι Ηνωμένες Πολιτείες μπορούν να το κάνουν και τόνισε ότι η Γροιλανδία είναι σημαντική για την εθνική ασφάλεια των ΗΠΑ.\n\nΑυτές οι δηλώσεις έγιναν μέσω ανάρτησης στην πλατφόρμα Truth Social. Ο Τραμπ επισήμανε ότι έχει αναπτύξει τη στρατιωτική δύναμη των ΗΠΑ και ότι η κατοχή της Γροιλανδίας από τις ΗΠΑ είναι απαραίτητη για την αποτελεσματικότητα του ΝΑΤΟ.\n\nΣήμερα, οι υπουργοί Εξωτερικών της Δανίας και της Γροιλανδίας βρίσκονται στον Λευκό Οίκο για συνομιλίες με τον Αμερικανό αντιπρόεδρο και τον υπουργό Εξωτερικών των ΗΠΑ. Η συνάντηση έχει στόχο να ξεκαθαρίσουν παρανοήσεις σχετικά με το νησί. Ωστόσο, η Δανία και η Γροιλανδία απορρίπτουν την ιδέα να παραδώσουν τον έλεγχο της Γροιλανδίας στις ΗΠΑ.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-to-nato-na-pei-stous-danous-na-dioksoun-tora-rosous-kai-kinezous-apo-ti-groilandia/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-to-nato-na-pei-stous-danous-na-dioksoun-tora-rosous-kai-kinezous-apo-ti-groilandia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/14/world/tramp-dyo-elkithra-me-skyloys-den-mporoyn-na-dioksoyn-rosoys-kai-kinezoys-apo-ti-groilandi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε σοβαρές δηλώσεις και ζητήματα εθνικής ασφάλειας, όπως οι σχέσεις ΗΠΑ-Δανίας-Ρωσίας-Κίνας και η στρατηγική σημασία της Γροιλανδίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115893658269457561/embed",
      "publishedAt": "2026-01-14T14:39:06.000Z"
    },
    {
      "id": "bcdfc6d62544",
      "title": "Η Ευρώπη τρέμει την κατάρρευση του ΝΑΤΟ και θέλει συμφωνία για τη Γροιλανδία – Τίποτα λιγότερο από τον έλεγχό της δεν είναι αποδεκτό, διαμηνύει ο Τραμπ",
      "simpleTitle": "Η Ευρώπη τρέμει την κατάρρευση του ΝΑΤΟ και θέλει συμφωνία για τη Γροιλανδία – Τίποτα λιγότερο από τον έλεγχό της δεν είναι αποδεκτό, διαμηνύει ο Τραμπ",
      "simpleText": "Τίτλος: Η Ευρώπη ανησυχεί για το ΝΑΤΟ και τη Γροιλανδία\n\nΗ Ευρώπη προσπαθεί να βρει μια συμφωνία για τη Γροιλανδία. Αυτό γίνεται γιατί οι ηγέτες φοβούνται ότι το ΝΑΤΟ μπορεί να αποδυναμωθεί. Ο Ντόναλντ Τραμπ, Πρόεδρος των Ηνωμένων Πολιτειών, δήλωσε ότι η Γροιλανδία είναι σημαντική για την ασφάλεια της Αμερικής. Ανέφερε ότι αν δεν την αποκτήσουν οι Ηνωμένες Πολιτείες, μπορεί να την πάρουν η Ρωσία ή η Κίνα.\n\nΟι υπουργοί Εξωτερικών της Γροιλανδίας και της Δανίας αναμένονται σε συνάντηση με Αμερικανούς αξιωματούχους για να συζητήσουν την κατάσταση. Στόχος είναι να συμφωνήσουν σε μια συνεργασία που θα ωφελήσει τις ΗΠΑ και την Ευρώπη.\n\nΟ Τραμπ θέλει να μπορέσει να παρουσιάσει αυτή τη συμφωνία ως επιτυχία. Η Γροιλανδία έχει πλούτο σε ορυκτά, και οι Ηνωμένες Πολιτείες θα ήθελαν να επωφεληθούν από αυτόν. Ωστόσο, η δυνατότητα εξόρυξης σε αυτήν τη περιοχή είναι περιορισμένη προς το παρόν.\n\nΑυτή η κατάσταση είναι σημαντική για την Ευρώπη και τη διεθνή ασφάλεια, καθώς οι εξελίξεις στην Αρκτική επηρεάζουν όλους τους συμμαχικούς και ανταγωνιστικούς παράγοντες στην περιοχή.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-eyropi-tremei-tin-katarreysi-tou-nato-kai-thelei-symfonia-gia-ti-groilandia-tipota-ligotero-apo-ton-elegxo-tis-den-einai-apodekto-diaminyei-o-tramp/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/i-eyropi-tremei-tin-katarreysi-tou-nato-kai-thelei-symfonia-gia-ti-groilandia-tipota-ligotero-apo-ton-elegxo-tis-den-einai-apodekto-diaminyei-o-tramp/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/trab-tha-paroume-ti-groilandia-tipota-ligotero-den-einai-apodekto-44343293054"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα διεθνούς πολιτικής, ασφάλειας και γεωστρατηγικών προτεραιοτήτων που συνδέονται με το ΝΑΤΟ και τη Γροιλανδία, καθώς οι δηλώσεις του Τραμπ φέρνουν στο φως τις ανησυχίες της Ευρώπης για την ισχυροποίηση των μεγάλων δυνάμεων όπως η Ρωσία και η Κίνα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115893255826342514/embed",
      "publishedAt": "2026-01-14T13:36:55.000Z"
    },
    {
      "id": "a4af89f75d3f",
      "title": "Πλακιάς για Καρυστιανού: Λάθος η στιγμή για κόμμα – Κανένας συγγενής δεν θα ακολουθήσει",
      "simpleTitle": "Πλακιάς για Καρυστιανού: Λάθος η στιγμή για κόμμα – Κανένας συγγενής δεν θα ακολουθήσει",
      "simpleText": "Ο επικεφαλής Πλακιάς εκφράζει επιφυλάξεις για την πολιτική κίνηση της Καρυστιανού. Τονίζει ότι είναι λάθος η στιγμή για να δημιουργηθεί ένα κόμμα, ειδικά όταν υπάρχει σε εξέλιξη μία δίκη. Ο Πλακιάς αναφέρει ότι οι οικογένειες των θυμάτων δεν θα υποστηρίξουν την Καρυστιανού, λέγοντας ότι υπάρχουν πολλές μάνες που θρηνούν και δεν είναι μόνο μία περίπτωση.\n\nΑυτή η δήλωση είναι σημαντική καθώς δείχνει την ανησυχία για την προσοχή που δίνεται στην πολιτική και όχι στις νομικές διαδικασίες που αφορούν σοβαρές καταστάσεις. Ο Πλακιάς επισημαίνει ότι αυτή η κατάσταση μπορεί να βλάψει τη μνήμη των θυμάτων.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/14/society/plakias-gia-karystianou-lathos-i-stigmi-gia-komma-kanenas-syggenis-den-tha-akolouthisei/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/14/society/plakias-gia-karystianou-lathos-i-stigmi-gia-komma-kanenas-syggenis-den-tha-akolouthisei/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4051248/plakias-kanenas-singenis-thimaton-den-prokite-na-akolouthisi-tin-karistianou-den-ine-mia-i-mana-ton-tempon-ine-polles.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με σοβαρές πολιτικές και νομικές καταστάσεις, τονίζοντας την ανησυχία για την πολιτική κίνηση της Καρυστιανού εν μέσω δικαστικών διαδικασιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:30:29.000Z"
    },
    {
      "id": "5e271fe714a6",
      "title": "ΥΠΕΞ Καζακστάν: Η ανακοίνωση για τις επιθέσεις σε δεξαμενόπλοια στη Μαύρη Θάλασσα",
      "simpleTitle": "ΥΠΕΞ Καζακστάν: Η ανακοίνωση για τις επιθέσεις σε δεξαμενόπλοια στη Μαύρη Θάλασσα",
      "simpleText": "Τίτλος: ΥΠΕΞ Καζακστάν: Ανακοίνωση για επιθέσεις σε πλοία στη Μαύρη Θάλασσα\n\nΜια νέα είδηση αφορά τις επιθέσεις που έγιναν πρόσφατα σε δεξαμενόπλοια στη Μαύρη Θάλασσα. Οι επιθέσεις έγιναν με τη χρήση drones και στόχευσαν πλοία που πήγαιναν προς τον τερματικό σταθμό του Caspian Pipeline Consortium.\n\nΟ εκπρόσωπος του υπουργείου Εξωτερικών του Καζακστάν κάλεσε άλλες χώρες να συνεργαστούν για να αποτρέψουν τέτοια περιστατικά στο μέλλον. Είναι σημαντικό αυτό, καθώς οι επιθέσεις αυτές θέτουν σε κίνδυνο τις ενεργειακές υποδομές της περιοχής.\n\nΑυτές οι εξελίξεις ενδέχεται να επιφέρουν συνέπειες στην ασφάλεια της ναυσιπλοΐας και στις ενεργειακές προμήθειες. Παρ' όλα αυτά, δεν είναι γνωστές περισσότερες λεπτομέρειες σχετικά με τους δράστες και τις ακριβείς συνέπειες των επιθέσεων.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/world/564020938/ypex-kazakstan-i-anakoinosi-gia-tis-epitheseis-se-dexamenoploia-sti-mayri-thalassa/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564020938/ypex-kazakstan-i-anakoinosi-gia-tis-epitheseis-se-dexamenoploia-sti-mayri-thalassa/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/14/world/epitheseis-drones-se-tanker-sti-mayri-thalassa-metra-zita-to-kazakstan/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές επιθέσεις σε πλοία στη Μαύρη Θάλασσα που θίγουν ζητήματα ασφάλειας και ενεργειακών υποδομών, συνιστώντας σοβαρό κοινωνικό και πολιτικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:26:14.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια σύντομη βόλτα, ακόμη και δέκα λεπτών, μπορεί να μας κάνει να νιώθουμε πιο χαλαροί και ευτυχισμένοι. Όταν περπατάμε, το σώμα μας χαλαρώνει και το μυαλό μας καθαρίζει. Αυτό συμβαίνει γιατί η κίνηση, το φως και η αλλαγή χώρου βοηθούν στη μείωση του στρες. Αυτοί οι φυσικοί μηχανισμοί μας βοηθούν να αισθανόμαστε καλύτερα χωρίς ιδιαίτερη προσπάθεια. Είναι σημαντικό να κατανοήσουμε τη θετική επίδραση που έχει η απλή άσκηση στην καθημερινότητά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση μιλάει για την ευχάριστη αίσθηση που προκαλεί μια απλή βόλτα και την θετική επίδραση στην ψυχική μας διάθεση, κάτι που την καθιστά θετική και χαρούμενη ιστορία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Η Εθνική Βιβλιοθήκη της Ελλάδας έχει ξεκινήσει μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση στοχεύει να φέρει τα παιδιά πιο κοντά στα βιβλία, μετατρέποντας την ανάγνωση σε παιχνίδι. Μέσα από δραστηριότητες όπως θεατρικό παιχνίδι και διαδραστική αφήγηση, τα παιδιά γίνονται οι ήρωες των ιστοριών.\n\nΜέσω αυτής της εμπειρίας, τα παιδιά έχουν την ευκαιρία να εξερευνήσουν γνωστά παιδικά βιβλία. Παίζουν, δημιουργούν και αφήνουν τη φαντασία τους ελεύθερη. Έτσι, χτίζουν μια καλύτερη σχέση με την ανάγνωση.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί βοηθά τα παιδιά να αγαπήσουν τα βιβλία και να μάθουν μέσα από το παιχνίδι.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' της Εθνικής Βιβλιοθήκης είναι μια θετική πρωτοβουλία που ενθαρρύνει τα παιδιά να αγαπήσουν τα βιβλία μέσω του παιχνιδιού και της δημιουργίας, γεγονός που προάγει τη χαρά της ανάγνωσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "d83ff938d20a",
      "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleText": "Το μιούζικαλ Grease έρχεται στο Christmas Theater στην Αθήνα. Αυτή η παράσταση είναι γεμάτη ζωή και ενέργεια. Θα έχει χορευτικά, κοστούμια που θυμίζουν τη δεκαετία του 1950 με σύγχρονη πινελιά, και πολλά γέλια.\n\nΤο Grease είναι ένα από τα πιο αγαπημένα μιούζικαλ παγκοσμίως. Η παράσταση συνδυάζει διασκέδαση και λίγο δράμα. Έτσι, προσελκύει το κοινό, επιτρέποντάς του να απολαύσει μια γιορτή γεμάτη μουσική και φλερτ.\n\nΗ παράσταση είναι σημαντική γιατί φέρνει κόσμο κοντά, προσφέροντας μία ευχάριστη εμπειρία, ειδικά σε αυτούς που αγαπούν τον κινηματογράφο και τη μουσική. Δεν είναι γνωστές οι ακριβείς ημερομηνίες ή οι ώρες της παράστασης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη θεατρική παράσταση του μιούζικαλ Grease, η οποία εμπλέκει πολιτιστικές εκδηλώσεις και μουσική, κάτι που ταιριάζει στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd02a42ee1b5b5dbc079eb0e1d74a4a813d933d66e39b6df3b55a267057e7d0b9ccd0cbea4e0ac9e0f56c3ffedb299d3f1e63d80d62a76c5c998a1e595e5ac705_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T07:18:00.000Z"
    },
    {
      "id": "278f9ceae9cb",
      "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleText": "Η Άννα Βίσση γιορτάζει τη συλλογή βινυλίων της στα Public.\n\nΣτις 12 Ιανουαρίου 2025, οι fans της Άννας Βίσση συγκεντρώθηκαν στο Public Συντάγματος. Εκεί, γιόρτασαν την κυκλοφορία της συλλεκτικής σειράς βινυλίων που ονομάζεται «Rainbow Collection». Η βραδιά ήταν γεμάτη μουσική και αισθήματα. Οι παρευρισκόμενοι είχαν την ευκαιρία να συναντήσουν την αγαπημένη τους καλλιτέχνιδα και να μοιραστούν μαζί της αξέχαστες στιγμές. Αυτή η εκδήλωση είναι σημαντική γιατί ενώνει τους ανθρώπους με τη μουσική και τους δίνει τη δυνατότητα να ζήσουν από κοντά τη μαγεία ενός αγαπημένου καλλιτέχνη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση που συνδυάζει μουσική και αλληλεπίδραση με τον καλλιτέχνη, υπογραμμίζοντας τη σημασία της μουσικής στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g04478840809d23df0792081a90795c9fb33c31a41e577904eb35e39c7753aa04a5451d650eedb92e2266515af31006ddadd47ea8c8a1c8ba3f0a3b3206d3a97d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T18:32:00.000Z"
    },
    {
      "id": "19457b028660",
      "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleText": "Τίτλος: Ζάμπρας και Πασπάτης κάνουν απολαυστική κωμωδία\n\nΟ Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης είναι δύο κωμικοί που θα εμφανιστούν μαζί στη σκηνή. Θα παρουσιάσουν ένα νέο πρόγραμμα stand up comedy, το οποίο δεν έχουν δοκιμάσει πριν. Αυτό σημαίνει ότι δεν είναι σίγουροι αν οι αστείες ιστορίες τους θα κάνουν το κοινό να γελάσει.\n\nΗ παράσταση θα έχει μια διαφορετική διάθεση, γιατί το κοινό θα συμμετέχει σε αυτή την \"προπόνηση\" στο γέλιο. Όλοι θα είναι σαν πειραματιστές σε μια νέα εμπειρία. Αυτή η προσέγγιση μπορεί να φέρει απροσδόκητες στιγμές γέλιου και θα δείξει αν το ρίσκο αξίζει.\n\nΗ εκδήλωση θα πραγματοποιηθεί στο Arch Club. Είναι σημαντικό, γιατί προσφέρει μια νέα μορφή ψυχαγωγίας, όπου οι θεατές θα ζήσουν το αποτέλεσμα αυτής της συνεργασίας. Θέμα της είναι όχι μόνο το γέλιο, αλλά και η ανακάλυψη της αληθινής κωμωδίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η εκδήλωση περιλαμβάνει stand up comedy που προσφέρει ψυχαγωγία και διασκέδαση, με έναν πειραματικό χαρακτήρα που προάγει την αλληλεπίδραση με το κοινό.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf38a9e2da4016438fe7bf0cfe33273ebda2d42573fb37eedea2527ea0c517c249a30e720fc646f028d39170ca79ad45d3c8a7a35140020c35823013a6bbacc3e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T17:18:46.000Z"
    },
    {
      "id": "16ad30618239",
      "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleText": "Τίτλος: Οι 7 υψηλότερες κορυφές του κόσμου: Μία μεγάλη πρόκληση\n\nΟι 7 υψηλότερες κορυφές του κόσμου είναι σημαντικοί στόχοι για τους ορειβάτες. Αυτές βρίσκονται σε διαφορετικές ηπείρους και η ανάβασή τους είναι πολύ δύσκολη. Απαιτεί σωματική και ψυχική δύναμη, εμπειρία σε ακραίες καιρικές συνθήκες και πολλά χρήματα.\n\nΗ πιο ψηλή κορυφή είναι το Έβερεστ, που βρίσκεται στα Ιμαλάια, κοντά στο Νεπάλ και το Θιβέτ. Η ανάβασή του διαρκεί 6 έως 9 εβδομάδες και έχει πολλές επικίνδυνες περιοχές, όπως τη «ζώνη θανάτου». Σε αυτή τη ζώνη, το οξυγόνο είναι πολύ λίγο και οι ορειβάτες αντιμετωπίζουν σοβαρούς κινδύνους όπως χιονοστιβάδες.\n\nΜια άλλη κορυφή είναι το Aconcagua στην Αργεντινή. Αν και θεωρείται πιο εύκολη, οι σφοδροί άνεμοι και οι χαμηλές θερμοκρασίες κάνουν την ανάβαση δύσκολη.\n\nΤο Denali, στην Αλάσκα, είναι επίσης δύσκολo και απαιτεί τη μεταφορά εξοπλισμού για εβδομάδες. Το Κιλιμάντζαρο, που είναι πιο προσιτό, έχει το πρόβλημα της ασθένειας υψομέτρου λόγω της γρήγορης ανόδου.\n\nΆλλες κορυφές περιλαμβάνουν το Όρος Έλμπρους στην Ευρώπη και το Όρος Βίνσον στην Ανταρκτική, που είναι μια από τις πιο απομονωμένες. Οι συνθήκες στις κορυφές αυτές είναι συχνά ακραίες και μπορεί να είναι πολύ επικίνδυνες.\n\nΑυτή η πρόκληση προσελκύει χιλιάδες ορειβάτες από όλο τον κόσμο, οι οποίοι επιθυμούν να δοκιμάσουν τις ικανότητές τους και να ζήσουν μια μοναδική εμπειρία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με τις σοβαρές προκλήσεις και κινδύνους της ορειβασίας στις υψηλότερες κορυφές του κόσμου, περιλαμβάνοντας θέματα ασφάλειας και σωματικής αντοχής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:02:00.000Z"
    },
    {
      "id": "1be590dce560",
      "title": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleTitle": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleText": "Ο Μαρκ Ράφαλο, γνωστός ηθοποιός, έκανε μια έντονη πολιτική δήλωση πριν την τελετή των Χρυσών Σφαιρών. Στο κόκκινο χαλί, εξέφρασε τις ανησυχίες του για την κατάσταση στις Ηνωμένες Πολιτείες. Είπε ότι νιώθει την ανάγκη να μιλήσει για σημαντικά ζητήματα που δεν πρέπει να παραβλέπονται. Όσα είπε προκάλεσαν πολλές αντιδράσεις. Αυτή η τοποθέτηση δείχνει την επιρροή που έχουν οι celebrities στη δημόσια συζήτηση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Μαρκ Ράφαλο αναφέρεται σε σοβαρά πολιτικά ζητήματα και επηρεάζει την δημόσια συζήτηση, καθιστώντας την είδηση σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T14:51:05.000Z"
    },
    {
      "id": "7b4814dada23",
      "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleText": "Τίτλος: Δισεκατομμύρια για την ασφάλιση ενός χιλιετούς έργου τέχνης\n\nΠερίληψη:\nΗ Ταπισερί του Μπαγιέ είναι ένα σπάνιο έργο τέχνης που δημιουργήθηκε πριν από περίπου 1.000 χρόνια. Αποτελείται από λινό ύφασμα και έχει μήκος σχεδόν 70 μέτρα. Σύντομα, το έργο θα ταξιδέψει από τη Νορμανδία στο Λονδίνο. Η μεταφορά του θα συνοδεύεται από ασφάλιστα ύψους ενός δισεκατομμυρίου ευρώ. Αυτό δείχνει πόσο πολύτιμο και εύθραυστο είναι.\n\nΗ Ταπισερί απεικονίζει τα γεγονότα της Νορμανδικής κατάκτησης στην Αγγλία τον 11ο αιώνα και φυλάσσεται σήμερα στο Μουσείο Ταπισερί Μπαγιέ. Η μεταφορά της είναι επικίνδυνη και απαιτεί μεγάλη προσοχή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με τη μεταφορά ενός σπάνιου και πολύτιμου έργου τέχνης, που έχει σημαντική ιστορική αξία και απαιτεί προσοχή λόγω της ευθραυστότητάς του, γεγονός που την καθιστά σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T08:22:00.000Z"
    },
    {
      "id": "86a45bbf1bec",
      "title": "Πώς να δημιουργήσεις ένα σπίτι που στηρίζει την ψυχική σου υγεία",
      "simpleTitle": "Πώς να δημιουργήσεις ένα σπίτι που στηρίζει την ψυχική σου υγεία",
      "simpleText": "Τίτλος: Πώς να φτιάξεις ένα σπίτι που βοηθά την ψυχική σου υγεία\n\nΣύμφωνα με νέα άρθρα, η καθαριότητα και η οργάνωση στο σπίτι είναι σημαντικές για την ψυχική υγεία. Μια ακατάστατη κατοικία μπορεί να προκαλέσει άγχος και να δυσκολέψει την ηρεμία και τη συγκέντρωση.\n\nΓια να δημιουργήσεις έναν ήρεμο χώρο, μπορείς να ξεκινήσεις με μικρές αλλαγές. Αφαίρεσε αντικείμενα που δεν χρησιμοποιείς ή δεν σου αρέσουν πια. Όταν ο χώρος περιέχει μόνο αυτά που είναι σημαντικά για εσένα, τότε γίνεται πιο φωτεινός και η διάθεσή σου μπορεί να βελτιωθεί.\n\nΑυτές οι πληροφορίες τονίζουν τη σημασία της οργάνωσης στο σπίτι για την ψυχική ευεξία. Είναι καλό να θυμόμαστε ότι οι μικρές αλλαγές μπορούν να κάνουν μεγάλη διαφορά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30710-pos-na-dimiourgiseis-ena-mindful-spiti-pou-stirizei-tin-psixiki-sou-ygeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30710-pos-na-dimiourgiseis-ena-mindful-spiti-pou-stirizei-tin-psixiki-sou-ygeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αναφέρεται στην ψυχική υγεία και πώς η οργάνωση στο σπίτι επηρεάζει τη διάθεση, θέτοντας σοβαρά ζητήματα σχετιζόμενα με την ευημερία και την ευζωία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-10T10:59:00.000Z"
    },
    {
      "id": "6dcb754a407d",
      "title": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
      "simpleTitle": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
      "simpleText": "Τίτλος: Πώς να διατηρήσουμε φρέσκες τις μπανάνες\n\nΟι μπανάνες είναι πολύ δημοφιλή φρούτα. Είναι νόστιμες και οικονομικές. Έχουν επίσης πολλές θρεπτικές ουσίες. Όμως, ωριμάζουν γρήγορα και μπορεί να γίνουν μαλακές και καφέ αν δεν τις καταναλώσουμε εγκαίρως.\n\nΑν έχετε αγοράσει μπανάνες και τις βρήκατε σε κακή κατάσταση γρήγορα, δεν είστε μόνοι. Υπάρχουν όμως απλοί τρόποι για να τις κρατήσετε φρέσκιες για περισσότερο. Είναι σημαντικό να γνωρίζουμε πώς να τις διατηρούμε σωστά, ώστε να τις απολαμβάνουμε στο καλύτερό τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο παρέχει πρακτικές συμβουλές για τη διατήρηση μπανάνας, το οποίο είναι πιο ευχάριστο και ενδιαφέρον για τον αναγνώστη, άρα ταιριάζει στην κατηγορία διασκέδασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-09T13:07:57.000Z"
    },
    {
      "id": "1df88261eb53",
      "title": "Kicker: «Θέλει Γκάιγκερ ο Παναθηναϊκός»",
      "simpleTitle": "Kicker: «Θέλει Γκάιγκερ ο Παναθηναϊκός»",
      "simpleText": "Ο Παναθηναϊκός ενδιαφέρεται για τον ποδοσφαιριστή Ντένις Γκάιγκερ. Σύμφωνα με πληροφορίες, ο 27χρονος Γερμανός μέσος θα κληθεί να πάρει αποφάσεις για το μέλλον του. Οι «πράσινοι» έχουν εκδηλώσει έντονο ενδιαφέρον, ενώ έχουν ήδη γίνει επαφές με την ομάδα του, τη Χόφενχαϊμ.\n\nΟ Γκάιγκερ έχει πολλές προτάσεις από άλλες ομάδες, τόσο από το εξωτερικό όσο και από την ΑEΚ, που τον είχε ενδιαφερθεί το καλοκαίρι. Παράλληλα, υπάρχει και ενδιαφέρον από τον Άγιαξ και άλλες γερμανικές ομάδες.\n\nΑυτή η κατάσταση είναι σημαντική για τον Παναθηναϊκό, καθώς αν αποκτήσει τον παίκτη, μπορεί να ενισχύσει το ρόστερ του σε μια κρίσιμη στιγμή της σεζόν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/14/sports/kicker-thelei-gkaigker-o-panathinaikos/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/14/sports/kicker-thelei-gkaigker-o-panathinaikos/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά μεταγραφή ποδοσφαιριστή και το ενδιαφέρον του Παναθηναϊκού για τον Ντένις Γκάιγκερ, που είναι κεντρικό θέμα στον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g91a9527c001b0870f22ddb8fe06d857aef387a2ea4313dcd29c595af18bdae37ef22c1fe409acff38205c02cda8ae1de6467bae468aa1d5eca8557dfa9abe762_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T14:33:42.000Z"
    },
    {
      "id": "bf97871ebb7e",
      "title": "Σιώπης: «Τιμή να με φωνάζουν “ψυχάρα”»",
      "simpleTitle": "Σιώπης: «Τιμή να με φωνάζουν “ψυχάρα”»",
      "simpleText": "Τίτλος: Σιώπης: «Είναι τιμή που με φωνάζουν “ψυχάρα”»\n\nΟ Μανώλης Σιώπης, ποδοσφαιριστής του Παναθηναϊκού, μίλησε σε μία συνέντευξη για τη σημασία του επερχόμενου αγώνα με τον Άρη, που θεωρεί ως «τελικό» για την ομάδα του. Αυτός ο αγώνας είναι σημαντικός γιατί η ομάδα θέλει να κερδίσει το Κύπελλο.\n\nΟ Σιώπης τόνισε τη σημασία του ελληνικού κορμού της ομάδας, που συμβάλλει στην καλή ατμόσφαιρα και κατανόηση των παικτών. Επίσης, μίλησε για τη νέα χρονιά, αναφερόμενος στην νίκη επί του Πανσερραϊκού, που θεωρεί καλό ξεκίνημα.\n\nΗ ομάδα χρειάζεται υπομονή και συνέπεια για να χτίσει χαρακτήρα νικητή. Αναγνωρίζει ότι ο Άρης, ο αντίπαλος στην επόμενη κατηγορία, κινείται σε καλή πορεία και ότι θα είναι μια δύσκολη αναμέτρηση.\n\nΟ Σιώπης κάλεσε τους συμπαίκτες του να παραμείνουν συγκεντρωμένοι, να παίξουν με θέληση και να μην αγχωθούν αν δεν καταφέρουν να σκοράρουν αμέσως. Είναι σημαντικό για την ομάδα να βρίσκει τρόπους να νικάει και να συνεχίζει την πορεία της προς τον τίτλο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/14/sports/siopis-timi-na-me-fonazoun-psyxara/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/14/sports/siopis-timi-na-me-fonazoun-psyxara/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε αγώνα ποδοσφαίρου μεταξύ Παναθηναϊκού και Άρη, εστιάζοντας σε δηλώσεις του ποδοσφαιριστή Μανώλη Σιώπη σχετικά με την σπουδαιότητα του αγώνα και την ομάδα, καθιστώντας την κατηγορία του αθλητισμού την πιο κατάλληλη. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T14:46:59.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "7f19b2cdc893",
        "title": "Βρετανία: Μεγάλη φωτιά σε εργοστάσιο στο Γουλβερχάμπτον – Επιχειρούν πάνω από 100 πυροσβέστες",
        "simpleTitle": "Βρετανία: Μεγάλη φωτιά σε εργοστάσιο στο Γουλβερχάμπτον – Επιχειρούν πάνω από 100 πυροσβέστες",
        "simpleText": "Φωτιά σε εργοστάσιο στο Γουλβερχάμπτον της Βρετανίας\n\nΜια μεγάλη φωτιά ξέσπασε το πρωί της Τετάρτης, 14 Ιανουαρίου, σε εργοστάσιο στην οδό Sunbeam στο Γουλβερχάμπτον. Η φωτιά προκάλεσε σφοδρή κινητοποίηση των αρχών, με περισσότερους από 100 πυροσβέστες να επιχειρούν στο σημείο. Οι πυροσβέστες ενημέρωσαν τους κατοίκους να κρατούν κλειστά παράθυρα και πόρτες, λόγω των ανησυχιών για την ποιότητα του αέρα, καθώς οι συνθήκες της φωτιάς δημιουργούσαν καπνό που επεκτάθηκε σε μεγάλη περιοχή.\n\nΜαρτυρίες αναφέρουν ότι ακούγονταν εκρήξεις και ότι στάχτη έπεφτε στα σπίτια και τα αυτοκίνητα. Οι αρχές περιγράφουν την πυρκαγιά ως \"τοξικό περιστατικό\". Η κυκλοφορία έχει αποκλειστεί γύρω από την περιοχή. Το εργοστάσιο έχει υποστεί σοβαρές ζημιές, ενώ οι πρώτες πληροφορίες αναφέρουν ότι η φωτιά μπορεί να ξεκίνησε από συνεργείο αυτοκινήτων. Η κατάσταση παραμένει υπό παρακολούθηση και οι αρχές προειδοποιούν ότι θα υπάρξουν σημαντικές διαταραχές για αρκετές ώρες.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-megali-fotia-se-ergostasio-sto-goulverxampton-epixeiroun-pano-apo-100-pyrosvestes/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/vretania-megali-fotia-se-ergostasio-sto-goulverxampton-epixeiroun-pano-apo-100-pyrosvestes/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564021037/vretania-megali-pyrkagia-se-ergostasio-dinoyn-machi-pano-apo-100-pyrosvestes/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/14/world/megali-fotia-se-ergostasio-sti-vretania-epixeiroyn-pano-apo-100-pyrosvestes/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό με μεγάλη φωτιά σε εργοστάσιο, που έχει σημαντικές συνέπειες για την ασφάλεια των κατοίκων λόγω των εκρήξεων και των ανησυχιών για μόλυνση του αέρα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4fd5cfd4d766c656b81d4015223ca9f98343dfc2b3a8ed9ca5b530dc69a3dc957531dccaa1540231aca73b7259dcf7f077989458b55bee849574f1e9210a0872_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T15:30:34.000Z"
      },
      {
        "id": "3a99a6984fc5",
        "title": "Κιλκίς: Ελεύθερος με όρους ο 58χρονος που κατηγορείται ότι παρέσυρε αστυνομικό επειδή του έκοβε κλήση",
        "simpleTitle": "Κιλκίς: Ελεύθερος με όρους ο 58χρονος που κατηγορείται ότι παρέσυρε αστυνομικό επειδή του έκοβε κλήση",
        "simpleText": "Στο Κιλκίς, ένας 58χρονος άνδρας αφέθηκε ελεύθερος με περιοριστικούς όρους μετά την απολογία του. Κατηγορείται ότι παρέσυρε έναν αστυνομικό με το αυτοκίνητό του, ενώ αυτός του έκοβε κλήση για παράνομη στάθμευση. Το συμβάν έγινε το μεσημέρι της Κυριακής στη Γουμένισσα.\n\nΟ αστυνομικός, ηλικίας 49 ετών, τραυματίστηκε και μεταφέρθηκε σε νοσοκομείο για θεραπεία. Εναντίον του 58χρονου έχουν ασκηθεί κατηγορίες, συμπεριλαμβανομένης της απόπειρας ανθρωποκτονίας και της επικίνδυνης οδήγησης.\n\nΟ άνδρας πλήρωσε εγγύηση 5.000 ευρώ για να αφεθεί ελεύθερος, ενώ υπάρχουν μαρτυρίες που αναφέρουν ότι ο αστυνομικός βρισκόταν πάνω στο αυτοκίνητο κατά τη διάρκεια του περιστατικού. Ωστόσο, ο 58χρονος υποστήριξε ότι δεν είχε πρόθεση να τον χτυπήσει και ότι ο αστυνομικός έπεσε πάνω στο αυτοκίνητό του.\n\nΑυτή η υπόθεση είναι σημαντική, διότι εγείρει ερωτήματα για τη σχέση μεταξύ πολιτών και αστυνομίας καθώς και για την οδική ασφάλεια.",
        "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/kilkis-eleytheros-me-orous-o-58xronos-pou-katigoreitai-oti-paresyre-astynomiko-epeidi-tou-ekove-klisi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/kilkis-eleytheros-me-orous-o-58xronos-pou-katigoreitai-oti-paresyre-astynomiko-epeidi-tou-ekove-klisi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564021013/kilkis-eleytheros-me-oroys-o-58chronos-poy-paresyre-astynomiko-gia-na-glitosei-tin-klisi/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/14/greece/eleytheros-me-orous-o-58xronos-odigos-pou-paresyre-astynomiko-epeidi-tou-ekove-klisi-sto-kilkis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4051270/eleftheros-me-orous-o-58chronos-pou-paresire-astinomiko-epidi-tou-ekopse-klisi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές νομικές συνέπειες μετά από ένα περιστατικό βίας που περιλαμβάνει έναν αστυνομικό και εγείρει θέματα ασφάλειας και σχέσεων πολιτών-αστυνομίας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g1daa74bbe3c84a08250a252028406c1daacda534caeec26329b05f6cac343c0e8c4fbcf4982f442674d76526f7e55e6fcf905a11457440bd1e7ff7fad8f20dee_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T15:16:55.000Z"
      },
      {
        "id": "cb405db81d78",
        "title": "Η φρεγάτα «Κίμων» εν πλω προς τον Ναύσταθμο Σαλαμίνας",
        "simpleTitle": "Η φρεγάτα «Κίμων» εν πλω προς τον Ναύσταθμο Σαλαμίνας",
        "simpleText": "Η φρεγάτα «Κίμων» κατευθύνεται προς τον Ναύσταθμο Σαλαμίνας\n\nΗ φρεγάτα «Κίμων», που είναι νεότευκτη και κατασκευασμένη στη Γαλλία, αναμένεται να φτάσει στον Ναύσταθμο Σαλαμίνας αύριο, 15 Ιανουαρίου 2026. Η άφιξή της σηματοδοτεί μια νέα εποχή για το Πολεμικό Ναυτικό της Ελλάδας. Πριν από λίγο καιρό, έγινε η τελετή ονοματοδοσίας της φρεγάτας στα ναυπηγεία στη Λοριάν της Γαλλίας.\n\nΗ φρεγάτα έχει 128 άτομα πλήρωμα και διαθέτει προηγμένες δυνατότητες σε διάφορους τομείς, όπως αντιαεροπορική και ανθυποβρυχιακή άμυνα. Μετά την άφιξή της, θα λάβει μέρος σε κοινές ασκήσεις με άλλες μονάδες του ελληνικού στόλου.\n\nΣτην υποδοχή της θα συμμετάσχουν επίσης ιστορικά πλοία όπως το θωρηκτό «Αβέρωφ». Αυτή η υποδοχή έχει συμβολική αξία, καθώς σηματοδοτεί τη συνέχεια της ελληνικής ναυτικής παράδοσης και ισχύος. Ο Αρχηγός του Πολεμικού Ναυτικού εξέφρασε την ικανοποίησή του για την έλευση της νέας φρεγάτας, επισημαίνοντας τη σημασία της για την ασφάλεια και την πρόοδο της χώρας.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/i-fregata-kimon-en-plo-pros-ton-naystathmo-salaminas/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/i-fregata-kimon-en-plo-pros-ton-naystathmo-salaminas/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/amyna/564020998/i-fregata-kimon-en-plo-pros-ton-naystathmo-salaminas-vinteo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/14/epikairotita/fregata-belhrra-kimon-katafthanei-ston-naystathmo-salaminas-to-vinteo-apo-to-polemiko-naytiko/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται στην άφιξη της φρεγάτας «Κίμων», η οποία έχει στρατηγική σημασία για το Πολεμικό Ναυτικό της Ελλάδας και περιλαμβάνει στοιχεία που σχετίζονται με την εθνική ασφάλεια και την ναυτική ισχύ.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260114-FREGATA-KIMWN.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260114-FREGATA-KIMWN.jpg",
        "publishedAt": "2026-01-14T15:13:00.000Z"
      },
      {
        "id": "f8cc93171c46",
        "title": "ΣΥΡΙΖΑ: «Επιτελικό χάος με το FIR Αθηνών και κυβερνητική ανευθυνότητα»",
        "simpleTitle": "ΣΥΡΙΖΑ: «Επιτελικό χάος με το FIR Αθηνών και κυβερνητική ανευθυνότητα»",
        "simpleText": "Ο τίτλος της είδησης μπορεί να απλοποιηθεί σε: «Προβλήματα στην ΥΠΑ και κυβερνητική ανευθυνότητα».\n\nΠρόσφατα, υπήρξε μια σημαντική ανάπτυξη στην Υπηρεσία Πολιτικής Αεροπορίας (ΥΠΑ) στην Ελλάδα. Ο διοικητής της ΥΠΑ, Γιώργος Σαουνάτσος, υπέβαλε την παραίτησή του. Αυτό συνέβη λόγω προβλημάτων που προκλήθηκαν στο FIR Αθηνών, δηλαδή τον εναέριο χώρο που ελέγχει η Ελλάδα. Αυτά τα προβλήματα δημιούργησαν αναστάτωση και επηρέασαν πολλές πτήσεις, προκαλώντας δυσφήμιση στη χώρα.\n\nΟ ΣΥΡΙΖΑ, ένα από τα μεγάλα πολιτικά κόμματα, δήλωσε ότι η κυβέρνηση προσπαθεί να \"κλείσει\" το θέμα με την παραίτηση του διοικητή. Επισημαίνουν ότι οι εργαζόμενοι είχαν προειδοποιήσει για σοβαρές βλάβες στα συστήματα επικοινωνίας, κάτι που δεν είναι τυχαίο ή μεμονωμένο. Οι επικρίσεις τους περιλαμβάνουν την ανάγκη για καλύτερη υποστήριξη και επενδύσεις στον τομέα της Πολιτικής Αεροπορίας.\n\nΑυτή η κατάσταση δείχνει ότι υπάρχουν σοβαρά ζητήματα στην υποδομή και ο εξοπλισμός είναι παλιός και ελλιπής. Ο ΣΥΡΙΖΑ τονίζει ότι χωρίς πολιτική βούληση και δημόσιες επενδύσεις, τα προβλήματα δεν θα λυθούν. Η κατάσταση είναι σημαντική γιατί επηρεάζει την ασφάλεια των επιβατών και την εικόνα της χώρας στο εξωτερικό.",
        "sourceName": "ERT News, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/syriza-epiteliko-xaos-me-to-fir-athinon-kai-kyvernitiki-aneythynotita/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/syriza-epiteliko-xaos-me-to-fir-athinon-kai-kyvernitiki-aneythynotita/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/14/politics/syriza-epiteliko-xaos-me-to-fir-athinon-kai-kyvernitiki-aneythynotita/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4051280/siriza-epiteliko-chaos-me-to-fir-athinon-ke-kivernitiki-anefthinotita.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση ασχολείται με σοβαρές πολιτικές και διοικητικές ανησυχίες που αφορούν την ΥΠΑ και την κυβερνητική αναποτελεσματικότητα, επηρεάζοντας την ασφάλεια και την εικόνα της χώρας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T14:52:31.000Z"
      },
      {
        "id": "6fc8ad086753",
        "title": "Τραμπ: Το ΝΑΤΟ να πει στους Δανούς να διώξουν τώρα Ρώσους και Κινέζους από τη Γροιλανδία",
        "simpleTitle": "Τραμπ: Το ΝΑΤΟ να πει στους Δανούς να διώξουν τώρα Ρώσους και Κινέζους από τη Γροιλανδία",
        "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, ζήτησε από το ΝΑΤΟ να πει στη Δανία να διώξει Ρώσους και Κινέζους από τη Γροιλανδία. Ο Τραμπ δήλωσε ότι μόνο οι Ηνωμένες Πολιτείες μπορούν να το κάνουν και τόνισε ότι η Γροιλανδία είναι σημαντική για την εθνική ασφάλεια των ΗΠΑ.\n\nΑυτές οι δηλώσεις έγιναν μέσω ανάρτησης στην πλατφόρμα Truth Social. Ο Τραμπ επισήμανε ότι έχει αναπτύξει τη στρατιωτική δύναμη των ΗΠΑ και ότι η κατοχή της Γροιλανδίας από τις ΗΠΑ είναι απαραίτητη για την αποτελεσματικότητα του ΝΑΤΟ.\n\nΣήμερα, οι υπουργοί Εξωτερικών της Δανίας και της Γροιλανδίας βρίσκονται στον Λευκό Οίκο για συνομιλίες με τον Αμερικανό αντιπρόεδρο και τον υπουργό Εξωτερικών των ΗΠΑ. Η συνάντηση έχει στόχο να ξεκαθαρίσουν παρανοήσεις σχετικά με το νησί. Ωστόσο, η Δανία και η Γροιλανδία απορρίπτουν την ιδέα να παραδώσουν τον έλεγχο της Γροιλανδίας στις ΗΠΑ.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-to-nato-na-pei-stous-danous-na-dioksoun-tora-rosous-kai-kinezous-apo-ti-groilandia/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-to-nato-na-pei-stous-danous-na-dioksoun-tora-rosous-kai-kinezous-apo-ti-groilandia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/14/world/tramp-dyo-elkithra-me-skyloys-den-mporoyn-na-dioksoyn-rosoys-kai-kinezoys-apo-ti-groilandi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σε σοβαρές δηλώσεις και ζητήματα εθνικής ασφάλειας, όπως οι σχέσεις ΗΠΑ-Δανίας-Ρωσίας-Κίνας και η στρατηγική σημασία της Γροιλανδίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115893658269457561/embed",
        "publishedAt": "2026-01-14T14:39:06.000Z"
      },
      {
        "id": "bcdfc6d62544",
        "title": "Η Ευρώπη τρέμει την κατάρρευση του ΝΑΤΟ και θέλει συμφωνία για τη Γροιλανδία – Τίποτα λιγότερο από τον έλεγχό της δεν είναι αποδεκτό, διαμηνύει ο Τραμπ",
        "simpleTitle": "Η Ευρώπη τρέμει την κατάρρευση του ΝΑΤΟ και θέλει συμφωνία για τη Γροιλανδία – Τίποτα λιγότερο από τον έλεγχό της δεν είναι αποδεκτό, διαμηνύει ο Τραμπ",
        "simpleText": "Τίτλος: Η Ευρώπη ανησυχεί για το ΝΑΤΟ και τη Γροιλανδία\n\nΗ Ευρώπη προσπαθεί να βρει μια συμφωνία για τη Γροιλανδία. Αυτό γίνεται γιατί οι ηγέτες φοβούνται ότι το ΝΑΤΟ μπορεί να αποδυναμωθεί. Ο Ντόναλντ Τραμπ, Πρόεδρος των Ηνωμένων Πολιτειών, δήλωσε ότι η Γροιλανδία είναι σημαντική για την ασφάλεια της Αμερικής. Ανέφερε ότι αν δεν την αποκτήσουν οι Ηνωμένες Πολιτείες, μπορεί να την πάρουν η Ρωσία ή η Κίνα.\n\nΟι υπουργοί Εξωτερικών της Γροιλανδίας και της Δανίας αναμένονται σε συνάντηση με Αμερικανούς αξιωματούχους για να συζητήσουν την κατάσταση. Στόχος είναι να συμφωνήσουν σε μια συνεργασία που θα ωφελήσει τις ΗΠΑ και την Ευρώπη.\n\nΟ Τραμπ θέλει να μπορέσει να παρουσιάσει αυτή τη συμφωνία ως επιτυχία. Η Γροιλανδία έχει πλούτο σε ορυκτά, και οι Ηνωμένες Πολιτείες θα ήθελαν να επωφεληθούν από αυτόν. Ωστόσο, η δυνατότητα εξόρυξης σε αυτήν τη περιοχή είναι περιορισμένη προς το παρόν.\n\nΑυτή η κατάσταση είναι σημαντική για την Ευρώπη και τη διεθνή ασφάλεια, καθώς οι εξελίξεις στην Αρκτική επηρεάζουν όλους τους συμμαχικούς και ανταγωνιστικούς παράγοντες στην περιοχή.",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-eyropi-tremei-tin-katarreysi-tou-nato-kai-thelei-symfonia-gia-ti-groilandia-tipota-ligotero-apo-ton-elegxo-tis-den-einai-apodekto-diaminyei-o-tramp/",
        "sourceDomains": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/i-eyropi-tremei-tin-katarreysi-tou-nato-kai-thelei-symfonia-gia-ti-groilandia-tipota-ligotero-apo-ton-elegxo-tis-den-einai-apodekto-diaminyei-o-tramp/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/trab-tha-paroume-ti-groilandia-tipota-ligotero-den-einai-apodekto-44343293054"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα διεθνούς πολιτικής, ασφάλειας και γεωστρατηγικών προτεραιοτήτων που συνδέονται με το ΝΑΤΟ και τη Γροιλανδία, καθώς οι δηλώσεις του Τραμπ φέρνουν στο φως τις ανησυχίες της Ευρώπης για την ισχυροποίηση των μεγάλων δυνάμεων όπως η Ρωσία και η Κίνα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115893255826342514/embed",
        "publishedAt": "2026-01-14T13:36:55.000Z"
      }
    ],
    "happy": [
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια σύντομη βόλτα, ακόμη και δέκα λεπτών, μπορεί να μας κάνει να νιώθουμε πιο χαλαροί και ευτυχισμένοι. Όταν περπατάμε, το σώμα μας χαλαρώνει και το μυαλό μας καθαρίζει. Αυτό συμβαίνει γιατί η κίνηση, το φως και η αλλαγή χώρου βοηθούν στη μείωση του στρες. Αυτοί οι φυσικοί μηχανισμοί μας βοηθούν να αισθανόμαστε καλύτερα χωρίς ιδιαίτερη προσπάθεια. Είναι σημαντικό να κατανοήσουμε τη θετική επίδραση που έχει η απλή άσκηση στην καθημερινότητά μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση μιλάει για την ευχάριστη αίσθηση που προκαλεί μια απλή βόλτα και την θετική επίδραση στην ψυχική μας διάθεση, κάτι που την καθιστά θετική και χαρούμενη ιστορία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Η Εθνική Βιβλιοθήκη της Ελλάδας έχει ξεκινήσει μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση στοχεύει να φέρει τα παιδιά πιο κοντά στα βιβλία, μετατρέποντας την ανάγνωση σε παιχνίδι. Μέσα από δραστηριότητες όπως θεατρικό παιχνίδι και διαδραστική αφήγηση, τα παιδιά γίνονται οι ήρωες των ιστοριών.\n\nΜέσω αυτής της εμπειρίας, τα παιδιά έχουν την ευκαιρία να εξερευνήσουν γνωστά παιδικά βιβλία. Παίζουν, δημιουργούν και αφήνουν τη φαντασία τους ελεύθερη. Έτσι, χτίζουν μια καλύτερη σχέση με την ανάγνωση.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί βοηθά τα παιδιά να αγαπήσουν τα βιβλία και να μάθουν μέσα από το παιχνίδι.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' της Εθνικής Βιβλιοθήκης είναι μια θετική πρωτοβουλία που ενθαρρύνει τα παιδιά να αγαπήσουν τα βιβλία μέσω του παιχνιδιού και της δημιουργίας, γεγονός που προάγει τη χαρά της ανάγνωσης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "bf97871ebb7e",
        "title": "Σιώπης: «Τιμή να με φωνάζουν “ψυχάρα”»",
        "simpleTitle": "Σιώπης: «Τιμή να με φωνάζουν “ψυχάρα”»",
        "simpleText": "Τίτλος: Σιώπης: «Είναι τιμή που με φωνάζουν “ψυχάρα”»\n\nΟ Μανώλης Σιώπης, ποδοσφαιριστής του Παναθηναϊκού, μίλησε σε μία συνέντευξη για τη σημασία του επερχόμενου αγώνα με τον Άρη, που θεωρεί ως «τελικό» για την ομάδα του. Αυτός ο αγώνας είναι σημαντικός γιατί η ομάδα θέλει να κερδίσει το Κύπελλο.\n\nΟ Σιώπης τόνισε τη σημασία του ελληνικού κορμού της ομάδας, που συμβάλλει στην καλή ατμόσφαιρα και κατανόηση των παικτών. Επίσης, μίλησε για τη νέα χρονιά, αναφερόμενος στην νίκη επί του Πανσερραϊκού, που θεωρεί καλό ξεκίνημα.\n\nΗ ομάδα χρειάζεται υπομονή και συνέπεια για να χτίσει χαρακτήρα νικητή. Αναγνωρίζει ότι ο Άρης, ο αντίπαλος στην επόμενη κατηγορία, κινείται σε καλή πορεία και ότι θα είναι μια δύσκολη αναμέτρηση.\n\nΟ Σιώπης κάλεσε τους συμπαίκτες του να παραμείνουν συγκεντρωμένοι, να παίξουν με θέληση και να μην αγχωθούν αν δεν καταφέρουν να σκοράρουν αμέσως. Είναι σημαντικό για την ομάδα να βρίσκει τρόπους να νικάει και να συνεχίζει την πορεία της προς τον τίτλο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/14/sports/siopis-timi-na-me-fonazoun-psyxara/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/14/sports/siopis-timi-na-me-fonazoun-psyxara/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε αγώνα ποδοσφαίρου μεταξύ Παναθηναϊκού και Άρη, εστιάζοντας σε δηλώσεις του ποδοσφαιριστή Μανώλη Σιώπη σχετικά με την σπουδαιότητα του αγώνα και την ομάδα, καθιστώντας την κατηγορία του αθλητισμού την πιο κατάλληλη. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T14:46:59.000Z"
      },
      {
        "id": "1df88261eb53",
        "title": "Kicker: «Θέλει Γκάιγκερ ο Παναθηναϊκός»",
        "simpleTitle": "Kicker: «Θέλει Γκάιγκερ ο Παναθηναϊκός»",
        "simpleText": "Ο Παναθηναϊκός ενδιαφέρεται για τον ποδοσφαιριστή Ντένις Γκάιγκερ. Σύμφωνα με πληροφορίες, ο 27χρονος Γερμανός μέσος θα κληθεί να πάρει αποφάσεις για το μέλλον του. Οι «πράσινοι» έχουν εκδηλώσει έντονο ενδιαφέρον, ενώ έχουν ήδη γίνει επαφές με την ομάδα του, τη Χόφενχαϊμ.\n\nΟ Γκάιγκερ έχει πολλές προτάσεις από άλλες ομάδες, τόσο από το εξωτερικό όσο και από την ΑEΚ, που τον είχε ενδιαφερθεί το καλοκαίρι. Παράλληλα, υπάρχει και ενδιαφέρον από τον Άγιαξ και άλλες γερμανικές ομάδες.\n\nΑυτή η κατάσταση είναι σημαντική για τον Παναθηναϊκό, καθώς αν αποκτήσει τον παίκτη, μπορεί να ενισχύσει το ρόστερ του σε μια κρίσιμη στιγμή της σεζόν.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/14/sports/kicker-thelei-gkaigker-o-panathinaikos/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/14/sports/kicker-thelei-gkaigker-o-panathinaikos/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά μεταγραφή ποδοσφαιριστή και το ενδιαφέρον του Παναθηναϊκού για τον Ντένις Γκάιγκερ, που είναι κεντρικό θέμα στον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g91a9527c001b0870f22ddb8fe06d857aef387a2ea4313dcd29c595af18bdae37ef22c1fe409acff38205c02cda8ae1de6467bae468aa1d5eca8557dfa9abe762_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T14:33:42.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "d83ff938d20a",
        "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleText": "Το μιούζικαλ Grease έρχεται στο Christmas Theater στην Αθήνα. Αυτή η παράσταση είναι γεμάτη ζωή και ενέργεια. Θα έχει χορευτικά, κοστούμια που θυμίζουν τη δεκαετία του 1950 με σύγχρονη πινελιά, και πολλά γέλια.\n\nΤο Grease είναι ένα από τα πιο αγαπημένα μιούζικαλ παγκοσμίως. Η παράσταση συνδυάζει διασκέδαση και λίγο δράμα. Έτσι, προσελκύει το κοινό, επιτρέποντάς του να απολαύσει μια γιορτή γεμάτη μουσική και φλερτ.\n\nΗ παράσταση είναι σημαντική γιατί φέρνει κόσμο κοντά, προσφέροντας μία ευχάριστη εμπειρία, ειδικά σε αυτούς που αγαπούν τον κινηματογράφο και τη μουσική. Δεν είναι γνωστές οι ακριβείς ημερομηνίες ή οι ώρες της παράστασης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη θεατρική παράσταση του μιούζικαλ Grease, η οποία εμπλέκει πολιτιστικές εκδηλώσεις και μουσική, κάτι που ταιριάζει στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd02a42ee1b5b5dbc079eb0e1d74a4a813d933d66e39b6df3b55a267057e7d0b9ccd0cbea4e0ac9e0f56c3ffedb299d3f1e63d80d62a76c5c998a1e595e5ac705_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T07:18:00.000Z"
      },
      {
        "id": "278f9ceae9cb",
        "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleText": "Η Άννα Βίσση γιορτάζει τη συλλογή βινυλίων της στα Public.\n\nΣτις 12 Ιανουαρίου 2025, οι fans της Άννας Βίσση συγκεντρώθηκαν στο Public Συντάγματος. Εκεί, γιόρτασαν την κυκλοφορία της συλλεκτικής σειράς βινυλίων που ονομάζεται «Rainbow Collection». Η βραδιά ήταν γεμάτη μουσική και αισθήματα. Οι παρευρισκόμενοι είχαν την ευκαιρία να συναντήσουν την αγαπημένη τους καλλιτέχνιδα και να μοιραστούν μαζί της αξέχαστες στιγμές. Αυτή η εκδήλωση είναι σημαντική γιατί ενώνει τους ανθρώπους με τη μουσική και τους δίνει τη δυνατότητα να ζήσουν από κοντά τη μαγεία ενός αγαπημένου καλλιτέχνη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση που συνδυάζει μουσική και αλληλεπίδραση με τον καλλιτέχνη, υπογραμμίζοντας τη σημασία της μουσικής στην κοινωνία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g04478840809d23df0792081a90795c9fb33c31a41e577904eb35e39c7753aa04a5451d650eedb92e2266515af31006ddadd47ea8c8a1c8ba3f0a3b3206d3a97d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T18:32:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "19457b028660",
        "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleText": "Τίτλος: Ζάμπρας και Πασπάτης κάνουν απολαυστική κωμωδία\n\nΟ Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης είναι δύο κωμικοί που θα εμφανιστούν μαζί στη σκηνή. Θα παρουσιάσουν ένα νέο πρόγραμμα stand up comedy, το οποίο δεν έχουν δοκιμάσει πριν. Αυτό σημαίνει ότι δεν είναι σίγουροι αν οι αστείες ιστορίες τους θα κάνουν το κοινό να γελάσει.\n\nΗ παράσταση θα έχει μια διαφορετική διάθεση, γιατί το κοινό θα συμμετέχει σε αυτή την \"προπόνηση\" στο γέλιο. Όλοι θα είναι σαν πειραματιστές σε μια νέα εμπειρία. Αυτή η προσέγγιση μπορεί να φέρει απροσδόκητες στιγμές γέλιου και θα δείξει αν το ρίσκο αξίζει.\n\nΗ εκδήλωση θα πραγματοποιηθεί στο Arch Club. Είναι σημαντικό, γιατί προσφέρει μια νέα μορφή ψυχαγωγίας, όπου οι θεατές θα ζήσουν το αποτέλεσμα αυτής της συνεργασίας. Θέμα της είναι όχι μόνο το γέλιο, αλλά και η ανακάλυψη της αληθινής κωμωδίας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η εκδήλωση περιλαμβάνει stand up comedy που προσφέρει ψυχαγωγία και διασκέδαση, με έναν πειραματικό χαρακτήρα που προάγει την αλληλεπίδραση με το κοινό.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gf38a9e2da4016438fe7bf0cfe33273ebda2d42573fb37eedea2527ea0c517c249a30e720fc646f028d39170ca79ad45d3c8a7a35140020c35823013a6bbacc3e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T17:18:46.000Z"
      },
      {
        "id": "6dcb754a407d",
        "title": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
        "simpleTitle": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
        "simpleText": "Τίτλος: Πώς να διατηρήσουμε φρέσκες τις μπανάνες\n\nΟι μπανάνες είναι πολύ δημοφιλή φρούτα. Είναι νόστιμες και οικονομικές. Έχουν επίσης πολλές θρεπτικές ουσίες. Όμως, ωριμάζουν γρήγορα και μπορεί να γίνουν μαλακές και καφέ αν δεν τις καταναλώσουμε εγκαίρως.\n\nΑν έχετε αγοράσει μπανάνες και τις βρήκατε σε κακή κατάσταση γρήγορα, δεν είστε μόνοι. Υπάρχουν όμως απλοί τρόποι για να τις κρατήσετε φρέσκιες για περισσότερο. Είναι σημαντικό να γνωρίζουμε πώς να τις διατηρούμε σωστά, ώστε να τις απολαμβάνουμε στο καλύτερό τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο παρέχει πρακτικές συμβουλές για τη διατήρηση μπανάνας, το οποίο είναι πιο ευχάριστο και ενδιαφέρον για τον αναγνώστη, άρα ταιριάζει στην κατηγορία διασκέδασης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-09T13:07:57.000Z"
      }
    ]
  }
}