{
  "generatedAt": "2026-01-26T07:53:44.299Z",
  "articles": [
    {
      "id": "61a1dd3f5bc9",
      "title": "Έγκλημα στη Γλυφάδα: Στον εισαγγελέα ο 46χρονος πατροκτόνος – Συγκλονίζουν οι μαρτυρίες των αυτοπτών μαρτύρων",
      "simpleTitle": "Έγκλημα στη Γλυφάδα: Στον εισαγγελέα ο 46χρονος πατροκτόνος – Συγκλονίζουν οι μαρτυρίες των αυτοπτών μαρτύρων",
      "simpleText": "Στην Γλυφάδα, ένας 46χρονος άντρας κατηγορείται ότι σκότωσε τον 80χρονο πατέρα του. Το έγκλημα συνέβη το πρωί της Κυριακής, 25 Ιουνίου. Ο δράστης είχε προηγούμενη καταδίκη για τη δολοφονία της μητέρας του πριν από χρόνια.\n\nΣύμφωνα με μάρτυρες, λίγο πριν τη δολοφονία, ο πατέρας ετοιμαζόταν να πάει στην εκκλησία. Ο γιος τον μαχαίρωσε και μετά τον έβαλε στο πορτμπαγκάζ του αυτοκινήτου τους. Κάποιες πληροφορίες αναφέρουν ότι είχε βάλει εκκλησιαστική μουσική για να καλύψει τις κραυγές του πατέρα του.\n\nΟ 46χρονος είχε αποφυλακιστεί μετά από τέσσερα χρόνια φυλάκισης και αντιμετώπιζε ψυχιατρικά προβλήματα. Πολλοί αναρωτιούνται πώς κατάφερε να αποφυλακιστεί παρά την επικίνδυνη συμπεριφορά του. Η ΕΛΑΣ ερευνά τις συνθήκες που οδήγησαν στην αποφυλάκισή του.\n\nΟ δράστης θα παρουσιαστεί στον εισαγγελέα για να αντιμετωπίσει τις κατηγορίες.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/egklima-sti-glyfada-ston-eisaggelea-o-46xronos-patroktonos-sygklonizoun-oi-martyries-ton-aytopton-martyron/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/egklima-sti-glyfada-ston-eisaggelea-o-46xronos-patroktonos-sygklonizoun-oi-martyries-ton-aytopton-martyron/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564041773/egklima-sti-glyfada-ston-eisaggelea-o-46chronos-patroktonos-oi-martyries-gia-ti-dolofonia-kai-i-skia-tis-apofylakisis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/egklima-sti-glyfada-ston-eisaggelea-odigeitai-simera-o-46xronos-patroktonos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό έγκλημα, με υψηλά κοινωνικά και νομικά ζητήματα, όπως η δολοφονία και οι ψυχιατρικές καταστάσεις του δράστη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb183dcf6e463583e0d2099ce9e0253d5107ecc25b06adb78054f549e7eee84185ee4ff73315394041537fb4819f3bb52fb37a9a804ed9db435bd9f228ced1b7d_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260126-SYNDESEIS-DARSINOS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260126-SYNDESEIS-DARSINOS.jpg",
      "publishedAt": "2026-01-26T07:33:21.000Z"
    },
    {
      "id": "b4962349fa4a",
      "title": "Τραγωδία στα Τρίκαλα: Νεκρές τέσσερις εργαζόμενες από τη φωτιά στη «Βιολάντα» – Αγνοείται μία ακόμα",
      "simpleTitle": "Τραγωδία στα Τρίκαλα: Νεκρές τέσσερις εργαζόμενες από τη φωτιά στη «Βιολάντα» – Αγνοείται μία ακόμα",
      "simpleText": "Τίτλος: Τραγωδία στα Τρίκαλα: Φωτιά στο εργοστάσιο «Βιολάντα» – Τέσσερις γυναίκες νεκρές\n\nΜια σοβαρή φωτιά ξέσπασε το πρωί σε ένα εργοστάσιο τροφίμων, τη «Βιολάντα», στα Τρίκαλα. Η πυρκαγιά άρχισε λίγο μετά τις 4 το πρωί και προκάλεσε έκρηξη, που οδήγησε στην κατάρρευση μέρους της σκεπής. Στο εργοστάσιο εκείνη τη στιγμή εργαζόντουσαν 12 άτομα. Από αυτά, τέσσερις γυναίκες βρέθηκαν νεκρές, ενώ μία ακόμη αγνοείται. Οι σοροί τους ήταν σοβαρά κατεστραμμένες.\n\nΑνάμεσα στους άλλους εργαζόμενους, οκτώ άτομα κατάφεραν να βγουν και μεταφέρθηκαν σε νοσοκομεία με αναπνευστικά προβλήματα και ελαφρά τραύματα. Οι πυροσβέστες προσπάθησαν να σβήσουν την φωτιά και να αποτρέψουν την εξάπλωσή της σε άλλα κτίρια.\n\nΣτο σημείο της καταστροφής βρέθηκαν πολλές δυνάμεις, καθώς η κατάσταση ήταν πολύ δύσκολη. Οι αιτίες της φωτιάς διερευνώνται, και οι αρχές συνεχίζουν τις προσπάθειες για τον εντοπισμό της αγνοούμενης εργαζόμενης.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/tragodia-sta-trikala-nekres-tesseris-ergazomenes-agnoeitai-mia-akoma/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/tragodia-sta-trikala-nekres-tesseris-ergazomenes-agnoeitai-mia-akoma/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/26/society/trikala-megali-fotia-se-mpiskotoviomixania-anafores-gia-traymaties-kai-agnooumenous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή και τραγική κατάσταση που προήλθε από φωτιά σε εργοστάσιο, με θανάτους και τραυματισμούς, που συνιστά σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g094ac1d0f9950ec6804e7e4352b5c30037fa32c2e6bd6a16f6eb412750a3911b1c34dd1799d59fb9199078e4119dd63fa0c6039ceb808fd86e57e4ee0dd7da1a_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260126-SUNDESEIS-TRK-THEOXAROULI-3NEKRES.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260126-SUNDESEIS-TRK-THEOXAROULI-3NEKRES.jpg",
      "publishedAt": "2026-01-26T07:09:24.000Z"
    },
    {
      "id": "98b48e61442b",
      "title": "Μακελειό με τουλάχιστον 11 νεκρούς στο Μεξικό: Ένοπλοι άνοιξαν πυρ σε γήπεδο ποδοσφαίρου",
      "simpleTitle": "Μακελειό με τουλάχιστον 11 νεκρούς στο Μεξικό: Ένοπλοι άνοιξαν πυρ σε γήπεδο ποδοσφαίρου",
      "simpleText": "Στην πόλη Σαλαμάνκα, στη πολιτεία Γουαναχουάτο του Μεξικού, έγινε μια φονική επίθεση κατά τη διάρκεια ενός ποδοσφαιρικού αγώνα. Ενόπλοι άνοιξαν πυρ στο γήπεδο, με αποτέλεσμα να πεθάνουν τουλάχιστον 11 άνθρωποι και να τραυματιστούν 12. Από τους νεκρούς, οι 10 άφησαν την τελευταία τους πνοή στη σκηνή, ενώ ένας άλλος απέθανε αργότερα στο νοσοκομείο.\n\nΗ επίθεση φέρει την υπογραφή συμμοριών του οργανωμένου εγκλήματος, οι οποίες δραστηριοποιούνται στην περιοχή. Οι τοπικές αρχές έχουν ξεκινήσει επιχείρηση για να εντοπίσουν τους δράστες. Σημειώνεται ότι λίγες ώρες πριν την επίθεση, είχαν βρεθεί σάκοι με ανθρώπινα λείψανα στην περιοχή, γεγονός που εντείνει την ανησυχία για τη βία και την εγκληματικότητα.\n\nΗ Γουαναχουάτο είναι γνωστή για τη βιομηχανία και τον τουρισμό της, αλλά και για τις συγκρούσεις μεταξύ συμμοριών που αγωνίζονται για τον έλεγχο της διακίνησης ναρκωτικών και καυσίμων. Αυτή η κατάσταση δημιουργεί σοβαρά προβλήματα για τους κατοίκους και την ασφάλεια στην περιοχή.",
      "sourceName": "TA NEA, News.gr, Protagon",
      "sourceUrl": "https://www.tanea.gr/2026/01/26/world/makeleio-me-toylaxiston-11-nekroys-sto-meksiko-enoploi-anoiksan-pyr-se-gipedo-podosfairoy/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/world/makeleio-me-toylaxiston-11-nekroys-sto-meksiko-enoploi-anoiksan-pyr-se-gipedo-podosfairoy/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4059563/tromos-sto-mexiko-enopli-anixan-pir-se-gipedo-podosferou-11-nekri.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/makeleio-se-gipedo-podosfairou-sto-meksiko-11-nekroi-se-epithesi-symmorias-44343300236"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια φονική επίθεση με πολλούς θανάτους και τραυματισμούς, γεγονός που σχετίζεται με σοβαρά κοινωνικά θέματα όπως η βία και το οργανωμένο έγκλημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T07:07:13.000Z"
    },
    {
      "id": "35b8e0711b7e",
      "title": "Φωτιά σε εργοστάσιο στα Τρίκαλα: Ανασύρθηκαν τρεις σοροί γυναικών – Αγνοούνται άλλες δύο εργαζόμενες",
      "simpleTitle": "Φωτιά σε εργοστάσιο στα Τρίκαλα: Ανασύρθηκαν τρεις σοροί γυναικών – Αγνοούνται άλλες δύο εργαζόμενες",
      "simpleText": "Φωτιά σε εργοστάσιο στα Τρίκαλα: Τρεις γυναίκες βρέθηκαν νεκρές, δύο ακόμα αγνοούνται\n\nΣτο εργοστάσιο «Βιολάντα» στην περιοχή των Τρικάλων, ξέσπασε μεγάλη φωτιά. Αυτό συνέβη κατά τη διάρκεια της λειτουργίας του εργοστασίου, όταν ακούστηκε ισχυρή έκρηξη. Μετά από αυτήν, τρεις σοροί γυναικών βρέθηκαν μέσα στο κτίριο και οι έρευνες συνεχίζονται για να εντοπιστούν οι άλλες δύο εργαζόμενες που λείπουν.\n\nΣτο εργοστάσιο βρίσκονταν 13 άτομα, από τα οποία οι 8 κατάφεραν να απομακρυνθούν. Οι περισσότεροι μεταφέρθηκαν στο νοσοκομείο με εγκαύματα και αναπνευστικά προβλήματα. Στην περιοχή έσπευσαν πολλές πυροσβεστικές δυνάμεις για να σβήσουν την φωτιά και να αποτρέψουν την επέκτασή της σε διπλανά κτίρια.\n\nΤο αίτιο της φωτιάς διερευνάται από την Πυροσβεστική. Η κατάσταση παραμένει κρίσιμη και η επιχείρηση κατάσβεσης συνεχίζεται.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/fotia-se-ergostasio-sta-trikala-anasyrthikan-treis-soroi-gynaikon-agnoountai-alles-dyo/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/fotia-se-ergostasio-sta-trikala-anasyrthikan-treis-soroi-gynaikon-agnoountai-alles-dyo/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4059685/tragodia-apo-ti-megali-fotia-pou-xespase-stin-biskotoviomichania-violanta-sta-trikala-vrethikan-tris-apanthrakomenes-sori-agnoounte-akomi-dio-ergazomenes.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια τραγωδία με φωτιά σε εργοστάσιο, όπου τρεις γυναίκες βρέθηκαν νεκρές και άλλες δύο αγνοούνται, γεγονός που συνιστά σοβαρό κοινωνικό και ανθρωπιστικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge42ab14ba3a0dec960cf363b317a8baf2ef5da75975a5d07e58bee19ee715abc7feff5058d7e353bda13c4191ebbeb4b826b9e20012206fdee306610c0d74375_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260126-SUNDESEIS-TRK-THEOXAROULI-3NEKRES.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260126-SUNDESEIS-TRK-THEOXAROULI-3NEKRES.jpg",
      "publishedAt": "2026-01-26T07:03:29.000Z"
    },
    {
      "id": "64ea361886d2",
      "title": "Ιαπωνία: Υποχωρεί η δημοτικότητα της πρωθυπουργού Τακαΐτσι ενόψει των πρόωρων εκλογών",
      "simpleTitle": "Ιαπωνία: Υποχωρεί η δημοτικότητα της πρωθυπουργού Τακαΐτσι ενόψει των πρόωρων εκλογών",
      "simpleText": "Τίτλος: Ιαπωνία: Μειώθηκε η δημοτικότητα της πρωθυπουργού Τακαΐτσι πριν τις εκλογές\n\nΗ δημοτικότητα της πρωθυπουργού της Ιαπωνίας, Σανάε Τακαΐτσι, μειώνεται ενόψει των πρόωρων εκλογών που θα γίνουν στις 8 Φεβρουαρίου. Σύμφωνα με δημοσκοπήσεις, το ποσοστό αποδοχής της έχει πέσει από 75% τον Δεκέμβριο στο 67%.\n\nΟι εκλογές έρχονται μετά από σημαντικές υποσχέσεις της Τακαΐτσι για φορολογικές ελαφρύνσεις, με σκοπό να βοηθήσει τους πολίτες που ανησυχούν για τον πληθωρισμό. Ωστόσο, οι ψηφοφόροι εκφράζουν αμφιβολίες για την αποτελεσματικότητα αυτών των μέτρων.\n\nΗ Σανάε Τακαΐτσι είναι η πρώτη γυναίκα πρωθυπουργός στην ιστορία της Ιαπωνίας και πρόσφατα διέλυσε την κάτω Βουλή για να ενισχύσει τη νέα κυβερνητική της συμμαχία. Σήμερα θα συμμετάσχει σε τηλεοπτική συζήτηση με άλλους πολιτικούς αρχηγούς.\n\nΗ μείωση της δημοτικότητας έχει δημιουργήσει ανησυχίες στις χρηματαγορές, καθώς υπάρχει έλλειψη σαφών στοιχείων για τη χρηματοδότηση των υποσχέσεών της. Ο δημόσιος χρέος της Ιαπωνίας φτάνει το 230% του ΑΕΠ, γεγονός που αναδεικνύει τις προκλήσεις που αντιμετωπίζει η κυβέρνηση.\n\nΗ κατάσταση είναι σημαντική καθώς μπορεί να επηρεάσει τις εκλογές και τη στήριξη της πρωθυπουργού από τους πολίτες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iaponia-ypoxorei-i-dimotikotita-tis-prothypourgou-takaitsi-enopsei-ton-prooron-eklogon/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/iaponia-ypoxorei-i-dimotikotita-tis-prothypourgou-takaitsi-enopsei-ton-prooron-eklogon/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/world/iaponia-ypoxorei-i-dimotikotita-tis-takaitsi-neyrikotita-stis-agores/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη μείωση της δημοτικότητας της πρωθυπουργού της Ιαπωνίας Σανάε Τακαΐτσι ενόψει των πρόωρων εκλογών, θέμα που σχετίζεται με πολιτικές και οικονομικές ανησυχίες, όπως ο πληθωρισμός και οι φορολογικές ελαφρύνσεις. Οι δημοσκοπήσεις και οι επιπτώσεις στις χρηματαγορές καταδεικνύουν σοβαρές κοινωνικές και πολιτικές προκλήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T07:01:00.000Z"
    },
    {
      "id": "237e4ec2d282",
      "title": "Μεγάλη πυρκαγιά σε εργοστάσιο μπισκότων στα Τρίκαλα: Τρεις εργάτριες ανασύρθηκαν νεκρές και δύο ακόμα αγνοούνται (VIDEO)",
      "simpleTitle": "Μεγάλη πυρκαγιά σε εργοστάσιο μπισκότων στα Τρίκαλα: Τρεις εργάτριες ανασύρθηκαν νεκρές και δύο ακόμα αγνοούνται (VIDEO)",
      "simpleText": "Πυρκαγιά σε εργοστάσιο μπισκότων στα Τρίκαλα\n\nΣτα Τρίκαλα, έγινε μεγάλη φωτιά σε εργοστάσιο μπισκότων που ονομάζεται «Βιολάντα». Η φωτιά ξεκίνησε τις πρώτες ώρες της ημέρας και συνοδευόταν από μια έκρηξη. Τρεις εργάτριες βρέθηκαν νεκρές, ενώ δύο ακόμα είναι αγνοούμενες.\n\nΣύμφωνα με τις πληροφορίες, πέντε εργάτριες βρίσκονταν σε κτίριο του εργοστασίου, το οποίο κατέρρευσε λόγω της φωτιάς. Από τους 13 εργαζόμενους, οκτώ υπέστησαν ελαφρείς τραυματισμούς. Στο σημείο έσπευσαν 13 πυροσβεστικά οχήματα και 40 πυροσβέστες για να κατασβέσουν τη φωτιά.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς δείχνει τους κινδύνους που υπάρχουν στους χώρους εργασίας.",
      "sourceName": "902.gr – Επιλεγμένα, Protagon",
      "sourceUrl": "https://www.902.gr/eidisi/koinonia/412573/megali-oyrkagia-se-ergostasio-mpiskoton-sta-trikala-treis-ergatries",
      "sourceDomains": [
        "902.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/koinonia/412573/megali-oyrkagia-se-ergostasio-mpiskoton-sta-trikala-treis-ergatries"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/megali-pyrkagia-se-viomixania-biskotwn-sta-trikala-pente-agnooumenes-44343300230"
        }
      ],
      "category": "serious",
      "categoryReason": "Το γεγονός της πυρκαγιάς με θύματα και αγνοούμενους αναδεικνύει σοβαρά ζητήματα ασφάλειας στους χώρους εργασίας και έχει σημαντικό κοινωνικό αντίκτυπο.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g140ee2bda0bad9ec96a4aefcd44a6acc0a5fe67b63ebb42f8fa09cb186856177c2ad64d6c60189ac5a36d600f527cca5703ecd464cf35f3d82a59d127e680b2e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T06:55:01.000Z"
    },
    {
      "id": "b1d8bdea5a25",
      "title": "Συνεδριάζει το υπουργικό συμβούλιο – Τι θα συζητηθεί",
      "simpleTitle": "Συνεδριάζει το υπουργικό συμβούλιο – Τι θα συζητηθεί",
      "simpleText": "Τίτλος: Συνεδριάζει το υπουργικό συμβούλιο\n\nΤο υπουργικό συμβούλιο, που είναι η ομάδα των υπουργών της κυβέρνησης, θα έχει συνεδρίαση στο Μέγαρο Μαξίμου. Στη συνεδρίαση αυτή, θα συζητηθούν σημαντικά θέματα για τη χώρα.\n\nΈνα από τα κύρια θέματα είναι ένα νομοσχέδιο που σκοπό έχει να κάνει το κράτος πιο φιλικό προς τους πολίτες. Αυτό σημαίνει ότι η κυβέρνηση θέλει να διευκολύνει τις αλληλεπιδράσεις των πολιτών με τις δημόσιες υπηρεσίες. Ουσιαστικά, στοχεύει να βελτιώσει την εξυπηρέτηση και την επικοινωνία με τους πολίτες.\n\nΔεν είναι γνωστά τα υπόλοιπα θέματα που θα συζητηθούν. Η συνεδρίαση είναι σημαντική, γιατί οι αποφάσεις που θα ληφθούν μπορεί να επηρεάσουν τη ζωή των πολιτών.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/politics/564041614/synedriazei-to-ypoyrgiko-symvoylio-ti-tha-syzitithei-4/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564041614/synedriazei-to-ypoyrgiko-symvoylio-ti-tha-syzitithei-4/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4059635/sinedriazi-ipo-ton-mitsotaki-to-ipourgiko-simvoulio-sto-maximou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η συνεδρίαση του υπουργικού συμβουλίου αφορά σοβαρά ζητήματα που σχετίζονται με τη δημόσια διοίκηση και την κυβερνητική πολιτική, επηρεάζοντας την καθημερινή ζωή των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T06:25:16.000Z"
    },
    {
      "id": "b1f6d9fe83a7",
      "title": "Ινδονησία: Τουλάχιστον 17 νεκροί από την κατολίσθηση στην Μπαντούνγκ",
      "simpleTitle": "Ινδονησία: Τουλάχιστον 17 νεκροί από την κατολίσθηση στην Μπαντούνγκ",
      "simpleText": "Στη Μπαντούνγκ της Ινδονησίας, τουλάχιστον 17 άνθρωποι έχουν χάσει τη ζωή τους από μια μεγάλη κατολίσθηση. Το περιστατικό συνέβη το Σάββατο γύρω στις 2:30 το πρωί, τοπική ώρα. Η κατολίσθηση σημειώθηκε μετά από έντονες βροχοπτώσεις που δημιούργησαν τεράστια ποσά λάσπης και βράχων, καταστρέφοντας σπίτια σε δύο χωριά, περίπου 25 χιλιόμετρα δυτικά της Μπαντούνγκ.\n\nΠερίπου 80 κάτοικοι θεωρούνται αγνοούμενοι. Στην έρευνα και διάσωση συμμετέχουν περίπου 2.000 άτομα, συμπεριλαμβανομένων στρατιωτικών και εθελοντών. Ωστόσο, υπάρχει ανησυχία για νέες κατολισθήσεις λόγω της αστάθειας του εδάφους και των συνεχών βροχών.\n\nΗ Ινδονησία έχει συχνές καταστροφές κατά την περίοδο των βροχών, που διαρκεί από τον Οκτώβριο έως τον Μάρτιο, με προηγούμενα περιστατικά να έχουν προκαλέσει σοβαρές ζημιές και απώλειες ζωών.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564041740/indonisia-toylachiston-17-nekroi-apo-tin-katolisthisi-stin-mpantoyngk/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564041740/indonisia-toylachiston-17-nekroi-apo-tin-katolisthisi-stin-mpantoyngk/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/world/indonisia-stoys-17-oi-nekroi-apo-tin-katolisthisi-konta-sti-mpantoyngk/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό με ανθρώπινες απώλειες και καταστροφές λόγω κατολίσθησης στην Ινδονησία, άμεσα σχετιζόμενο με την αστάθεια του εδάφους και τις φυσικές καταστροφές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T06:21:15.000Z"
    },
    {
      "id": "785217cf84ea",
      "title": "Γάζα: Το Ισραήλ αναγγέλλει πως θα προχωρήσει σε «περιορισμένο ξανάνοιγμα» της συνοριακής διέλευσης στη Ράφα ",
      "simpleTitle": "Γάζα: Το Ισραήλ αναγγέλλει πως θα προχωρήσει σε «περιορισμένο ξανάνοιγμα» της συνοριακής διέλευσης στη Ράφα ",
      "simpleText": "Το Ισραήλ ανακοίνωσε ότι θα ανοίξει ξανά τη συνοριακή διέλευση στη Ράφα. Αυτό θα γίνει με περιορισμούς και μόνο για πεζούς. Η διέλευση είναι σημαντική, καθώς επιτρέπει την είσοδο ανθρωπιστικής βοήθειας στη Λωρίδα της Γάζας.\n\nΗ απόφαση αυτή συνδέεται με τη συμφωνία κατάπαυσης του πυρός που ξεκίνησε στις 10 Οκτωβρίου. Η διαδικασία θα ελέγχεται πλήρως από τις ισραηλινές αρχές.\n\nΗ οικογένεια ενός στρατιώτη, που βρίσκεται ακόμα αιχμάλωτος, έχει ζητήσει να μην προχωρήσει το άνοιγμα της διέλευσης μέχρι να επιστραφεί το λείψανό του. Οι Ηνωμένες Πολιτείες ασκούν πιέσεις στο Ισραήλ να ανοίξει τη Ράφα, χωρίς να περιμένει την επιστροφή του στρατιώτη.\n\nΑυτή η απόφαση είναι σημαντική, γιατί μπορεί να βοηθήσει ανθρώπους που χρειάζονται βοήθεια στη Γάζα και έχει προγραμματιστεί να γίνει κάποια στιγμή στο μέλλον. Ωστόσο, οι αναταραχές στην περιοχή συνεχίζουν να προκαλούν ανησυχία.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/gaza-to-israil-anaggellei-pos-tha-proxorisei-se-periorismeno-ksananoigma-tis-synoriakis-dieleysis-sti-rafa/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/gaza-to-israil-anaggellei-pos-tha-proxorisei-se-periorismeno-ksananoigma-tis-synoriakis-dieleysis-sti-rafa/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564041653/gaza-to-israil-anaggellei-periorismeno-xananoigma-tis-synoriakis-dieleysis-sti-rafa/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4059621/to-israil-tha-prochorisi-se-periorismeno-xananigma-tis-sinoriakis-dielefsis-sti-rafa.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανακοίνωση του Ισραήλ για το άνοιγμα της συνοριακής διέλευσης στη Ράφα, σε σχέση με ανθρωπιστική βοήθεια και την πολιτική κατάσταση στην περιοχή, γεγονός που συνδέεται με σοβαρά κοινωνικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T06:11:06.000Z"
    },
    {
      "id": "5d5c4a4fc695",
      "title": "ΗΠΑ: Συντριβή ιδιωτικού τζετ με οκτώ επιβαίνοντες",
      "simpleTitle": "ΗΠΑ: Συντριβή ιδιωτικού τζετ με οκτώ επιβαίνοντες",
      "simpleText": "Τίτλος: Συντριβή ιδιωτικού τζετ στις Ηνωμένες Πολιτείες\n\nΣτις Ηνωμένες Πολιτείες, συνέβη μια σοβαρή συντριβή ενός ιδιωτικού τζετ. Το αεροσκάφος είχε οκτώ επιβάτες. Η συντριβή έγινε στο αεροδρόμιο του Μπάνγκορ, στην πολιτεία Μέιν.\n\nΚατά τη διάρκεια της απογείωσης, το τζετ τυλίχτηκε στις φλόγες και κατέληξε σε πύρινη σφαίρα. Αυτή τη στιγμή, οι αρχές διεξάγουν έρευνες για να καταλάβουν τι συνέβη. Το αεροδρόμιο έχει κλείσει για λόγους ασφαλείας. Αναμένονται επίσημες ανακοινώσεις σχετικά με την τύχη των επιβατών.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς μπορεί να επηρεάσει πολλές οικογένειες και την ασφάλεια των πτήσεων.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/26/world/ipa-syntrivi-idiotikou-tzet-me-okto-epivainontes/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/26/world/ipa-syntrivi-idiotikou-tzet-me-okto-epivainontes/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4059596/sintrivi-idiotikou-aeroskafous-me-okto-epivenontes-se-aerodromio-tis-politias-mein.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρή συντριβή ιδιωτικού τζετ με οκτώ επιβάτες, με έρευνες σε εξέλιξη και δυνατότητα άμεσου αντίκτυπου στην ασφάλεια των πτήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:59:25.000Z"
    },
    {
      "id": "095f3f2c92f5",
      "title": "Ο χρυσός έσπασε το φράγμα των 5.000 δολαρίων για πρώτη φορά στην Ιστορία",
      "simpleTitle": "Ο χρυσός έσπασε το φράγμα των 5.000 δολαρίων για πρώτη φορά στην Ιστορία",
      "simpleText": "Ο χρυσός ξεπέρασε για πρώτη φορά το όριο των 5.000 δολαρίων ανά ουγγιά. Αυτό συνέβη χθες, την Κυριακή. Ο χρυσός θεωρείται μία ασφαλής επένδυση σε δύσκολες οικονομικές καταστάσεις. Η τιμή του έχει ανέβει λόγω αβεβαιότητας που προκαλεί η πολιτική του Αμερικανού προέδρου Ντόναλντ Τραμπ. Ειδικότερα, η πολιτική αυτή επηρεάζει την οικονομία και το δολάριο. Αυτή η αλλαγή είναι σημαντική, καθώς δείχνει πώς οι άνθρωποι επενδύουν σε καλλίτερες, πιο σταθερές επιλογές όταν υπάρχει αστάθεια.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/economy/international/564041659/o-chrysos-espase-to-fragma-ton-5-000-dolarion-gia-proti-fora-stin-istoria/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/international/564041659/o-chrysos-espase-to-fragma-ton-5-000-dolarion-gia-proti-fora-stin-istoria/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4059580/gia-proti-fora-stin-istoria-o-chrisos-espase-to-fragma-ton-5-000-dolarion.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σημαντική αύξηση της τιμής του χρυσού, που έχει σοβαρές επιπτώσεις στην οικονομία και την πολιτική, καθώς επηρεάζει επενδυτικές στρατηγικές και αντικατοπτρίζει τη χρηματοοικονομική αβεβαιότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:46:26.000Z"
    },
    {
      "id": "b50d5afeb4a3",
      "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleText": "Τίτλος: Άνδρας σκαρφάλωσε σε ψηλό κτίριο χωρίς ασφάλεια\n\nΈνας άνδρας σκαρφάλωσε σε έναν πολύ ψηλό ουρανοξύστη, το Taipei 101, στην Ταϊβάν. Ο άνδρας ονομάζεται Alex Honnold. Το Taipei 101 έχει 101 ορόφους και είναι 508 μέτρα ψηλό. Είναι φτιαγμένο από γυαλί, ατσάλι και σκυρόδεμα και μοιάζει με μπαμπού. Ο Honnold ανέβηκε χωρίς καμία ασφάλεια, κάτι που είναι επικίνδυνο. Έκανε αυτή την πράξη μπροστά σε πολλούς θεατές, οι οποίοι τον παρακολουθούσαν με θαυμασμό. Το γεγονός είναι σημαντικό γιατί δείχνει την αντοχή και την τόλμη των ανθρώπων, αλλά ταυτόχρονα εγείρει ερωτήματα για την ασφάλεια και τους κινδύνους τέτοιων ενεργειών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επικίνδυνη πράξη που εγείρει σοβαρά ζητήματα ασφάλειας και κινδύνων για τη ζωή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:41:00.000Z"
    },
    {
      "id": "7d65e6990a28",
      "title": "Απαγορευτικό απόπλου: Ακυρώσεις δρομολογίων από το λιμάνι του Πειραιά",
      "simpleTitle": "Απαγορευτικό απόπλου: Ακυρώσεις δρομολογίων από το λιμάνι του Πειραιά",
      "simpleText": "Τίτλος: Πρόβλημα απόπλου πλοίων από το λιμάνι του Πειραιά\n\nΣε μια σημαντική εξέλιξη, πολλά πλοία δεν θα μπορέσουν να αναχωρήσουν από το λιμάνι του Πειραιά. Αυτό συμβαίνει λόγω των θυελλωδών ανέμων που αναμένονται στο Αιγαίο. Οι άνεμοι αυτοί είναι πολύ δυνατοί και δεν επιτρέπουν στα πλοία να ταξιδέψουν με ασφάλεια.\n\nΗ κατάσταση αυτή σημαίνει ότι αρκετά δρομολόγια δεν θα πραγματοποιηθούν. Οι επιβάτες που σχεδίαζαν να ταξιδέψουν μπορεί να χρειαστεί να αλλάξουν τα σχέδιά τους. Αυτή η ανακοίνωση είναι σημαντική, καθώς επηρεάζει πολλές μετακινήσεις ανθρώπων και αγαθών. Για την ώρα, οι πληροφορίες σχετικά με τα συγκεκριμένα πλοία που δεν θα αναχωρήσουν είναι περιορισμένες.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564041647/apagoreytiko-apoploy-akyroseis-dromologion-apo-to-limani-toy-peiraia/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564041647/apagoreytiko-apoploy-akyroseis-dromologion-apo-to-limani-toy-peiraia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/26/%ce%b1%cf%84%ce%b1%ce%be%ce%b9%ce%bd%cf%8c%ce%bc%ce%b7%cf%84%ce%b1/apagoreytiko-apoplou-poia-ploia-den-anaxoroun-apo-to-limani-tou-peiraia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα που σχετίζονται με τις αερομεταφορές και την ασφάλεια των επιβατών λόγω θυελλωδών ανέμων, κάτι που επηρεάζει τις μετακινήσεις και την οικονομία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:25:19.000Z"
    },
    {
      "id": "15c3ea20fb15",
      "title": "Μεγάλη πυρκαγιά σε εργοστάσιο τροφίμων στα Τρίκαλα – Στο νοσοκομείο 8 εργαζόμενοι, αγνοούνται 5",
      "simpleTitle": "Μεγάλη πυρκαγιά σε εργοστάσιο τροφίμων στα Τρίκαλα – Στο νοσοκομείο 8 εργαζόμενοι, αγνοούνται 5",
      "simpleText": "Τίτλος: Μεγάλη φωτιά σε εργοστάσιο τροφίμων στα Τρίκαλα – 8 εργαζόμενοι στο νοσοκομείο, αγνοούνται 5\n\nΣτα Τρίκαλα, ένα εργοστάσιο τροφίμων υπέστη μεγάλη φωτιά το πρωί της Τρίτης. Η φωτιά ξεκίνησε κάτω από αδιευκρίνιστες συνθήκες ενώ το εργοστάσιο «Βιολάντα» λειτουργούσε κανονικά. Υπήρξε μια ισχυρή έκρηξη που προκάλεσε πανικό και ζημιές στο κτίριο.\n\nΣτο εργοστάσιο εργάζονταν 13 άτομα. Οκτώ εργαζόμενοι πρόλαβαν να φύγουν αλλά τραυματίστηκαν και μεταφέρθηκαν στο νοσοκομείο με εγκαύματα και δυσκολίες στην αναπνοή. Ανάμεσά τους, τρεις μεταφέρθηκαν με ασθενοφόρο και δύο με αυτοκίνητα.\n\nΔυστυχώς, πέντε γυναίκες παραμένουν αγνοούμενες και πιστεύεται ότι είναι εγκλωβισμένες στο εργοστάσιο. Η πυροσβεστική έχει στείλει πολλές δυνάμεις στην περιοχή για να σβήσει τη φωτιά και να τις βρει. Αυτή τη στιγμή, 40 πυροσβέστες επιχειρούν στο σημείο με 13 οχήματα.\n\nΗ κατάσταση είναι δύσκολη λόγω της φωτιάς και των εύφλεκτων υλικών στο εργοστάσιο. Οι αρχές ερευνούν τι προκάλεσε την έκρηξη και την πυρκαγιά. Στην περιοχή είναι παρόντες οι ιδιοκτήτες του εργοστασίου και τοπικοί αξιωματούχοι.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/megali-pyrkagia-se-ergostasio-trofimon-sta-trikala-sto-nosokomeio-8-ergazomenoi-agnoountai-5/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/megali-pyrkagia-se-ergostasio-trofimon-sta-trikala-sto-nosokomeio-8-ergazomenoi-agnoountai-5/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4059524/megali-pirkagia-se-ergostasio-trofimon-sta-trikala-agnoounte-pente-atoma.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η πυρκαγιά σε εργοστάσιο τροφίμων με τραυματισμούς και αγνοούμενους εργαζόμενους είναι σοβαρό γεγονός που αφορά την ασφάλεια και τη δημόσια υγεία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb03b24610d8bc2f7979f70cf855a87aec2c1bb463ca43dc5b618dba7d328b85de1f4535baf88d12627b784215727b6d505f8fcef15056fa0d5a68accfc3cb963_1280.jpg",
      "videoUrl": "https://www.youtube.com/embed/GsIQMKyeAcE",
      "publishedAt": "2026-01-26T05:16:39.000Z"
    },
    {
      "id": "64e2113f1e46",
      "title": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleTitle": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleText": "Σύντομη περίληψη είδησης:\n\nΜια φάλαινα εθεάθη πρόσφατα στον Παγασητικό κόλπο, και αυτό προκάλεσε ενδιαφέρον για το αν ζουν φάλαινες στα ελληνικά νερά. Είναι σπάνιο και όμορφο θέαμα να βλέπεις φάλαινες στη θάλασσα. Ορισμένοι αναρωτιούνται ποια είδη φαλαινών μπορούμε να βρούμε στη χώρα μας και γιατί αυτές οι θαλάσσιες ζωές επιλέγουν να βρίσκονται εδώ. Η παρατήρηση φαλαινών είναι σημαντική, καθώς αναδεικνύει τη βιοποικιλότητα των ελληνικών θαλασσών. Δεν είναι γνωστά περισσότερα στοιχεία για τις φάλαινες που ζουν εδώ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την παρατήρηση φαλαινών και τη βιοποικιλότητα, που είναι σοβαρά θέματα σχετικά με το περιβάλλον και τη θαλάσσια ζωή στην Ελλάδα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T17:03:22.000Z"
    },
    {
      "id": "22a275a89e02",
      "title": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleText": "Τίτλος: Τι είναι το φαινόμενο Μαντέλα;\n\nΤο φαινόμενο Μαντέλα είναι κάτι που συμβαίνει συχνά στους ανθρώπους. Περιγράφει την κατάσταση όπου πολλές άτομα θυμούνται το ίδιο γεγονός λάθος. Αυτό μπορεί να αφορά παραδείγματα, φράσεις ή εικόνες. Παρά το γεγονός ότι υπάρχουν στοιχεία που δείχνουν ότι η ανάμνηση είναι λανθασμένη, οι άνθρωποι εξακολουθούν να πιστεύουν ότι έχουν δίκιο.\n\nΑυτό το φαινόμενο δεν σχετίζεται με ψέματα ή με φαντασία, αλλά είναι αποτέλεσμα του τρόπου που λειτουργεί η μνήμη μας. Δηλαδή, η ανθρώπινη μνήμη μπορεί μερικές φορές να δημιουργεί λανθασμένες αναμνήσεις, που φαίνονται αληθινές. Αυτό το φαινόμενο είναι σημαντικό γιατί μας δείχνει πόσο εύκολα μπορεί να επηρεαστεί η μνήμη μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το φαινόμενο Μαντέλα σχετίζεται με την ψυχολογία και τη λειτουργία της μνήμης, που είναι σοβαρό θέμα ανάλυσης και κατανόησης της ανθρώπινης συμπεριφοράς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T12:33:00.000Z"
    },
    {
      "id": "d1f39e7c6b3a",
      "title": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleTitle": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleText": "Τίτλος: Η Γαλλία απαγόρευσε κάποια χημικά σε καλλυντικά και ρούχα\n\nΗ Γαλλία πήρε μια σοβαρή απόφαση για την υγεία των ανθρώπων και του περιβάλλοντος. Από τώρα, απαγορεύει τη χρήση ορισμένων χημικών, που ονομάζονται «αιώνια χημικά», σε καλλυντικά και ρούχα.\n\nΑυτά τα χημικά, γνωστά και ως PFAS, έχουν χρησιμοποιηθεί εδώ και πολλές δεκαετίες. Δίνουν αντοχή στα ρούχα από το νερό και τους λεκέδες. Ωστόσο, δεν διασπώνται εύκολα στο περιβάλλον και μπορεί να είναι επικίνδυνα για την υγεία μας και τα οικοσυστήματα γύρω μας.\n\nΑυτή η απόφαση είναι σημαντική, γιατί δείχνει ότι η Γαλλία θέλει να βρει πιο ασφαλείς επιλογές για τους καταναλωτές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση επικίνδυνων χημικών ουσιών στην Γαλλία, με στόχο την προστασία της δημόσιας υγείας και του περιβάλλοντος, γεγονός που την κατατάσσει ως σοβαρή είδηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T08:43:00.000Z"
    },
    {
      "id": "abf2bb8d4486",
      "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleText": "Μία 19χρονη αθλήτρια από την Κίνα, η Xiangyi An, εντυπωσίασε το κοινό στο καλλιτεχνικό πατινάζ, χορεύοντας με τη μουσική του «Αστερομάτα». Η εκδήλωση έγινε πρόσφατα και η αθλήτρια έδειξε πώς η μουσική μπορεί να ενώνει ανθρώπους από διαφορετικές χώρες.\n\nΚατά την παρουσίαση, η Xiangyi An χόρεψε με κομψότητα και εκφραστικότητα, παρά την πτώση που είχε στην αρχή. Αυτή η στιγμή δημιούργησε μια όμορφη σύνθεση αθλητισμού και τέχνης, δείχνοντας ότι η τέχνη μπορεί να ξεπερνά γλώσσες και πολιτισμούς. Είναι σημαντικό γιατί μας θυμίζει τη δύναμη της μουσικής να φέρνει κοντά τους ανθρώπους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται σε μια πολιτιστική εκδήλωση στο καλλιτεχνικό πατινάζ, που συνδυάζει μουσική και τέχνη, αναδεικνύοντας τη δύναμη της πολιτιστικής σύνδεσης μέσα από τη μουσική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T04:23:00.000Z"
    },
    {
      "id": "3d4540e517de",
      "title": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleTitle": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleText": "Τίτλος: Νέο βιοδιασπώμενο πλαστικό από μπαμπού\n\nΜια νέα ανακάλυψη από Κινέζους ερευνητές έχει να κάνει με ένα πλαστικό φτιαγμένο από μπαμπού. Αυτό το υλικό μπορεί να αντικαταστήσει τα παραδοσιακά πλαστικά, που φτιάχνονται από πετρέλαιο.\n\nΤο νέο πλαστικό είναι πιο ανθεκτικό και έχει καλύτερη συμπεριφορά για το περιβάλλον. Ένα σημαντικό χαρακτηριστικό του είναι ότι μπορεί να αποσυντεθεί πλήρως στο έδαφος μέσα σε περίπου 50 ημέρες. Αυτό σημαίνει ότι δεν αφήνει πίσω του μικροπλαστικά ή τοξικές ουσίες, που βλάπτουν τη φύση.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί βοηθά στη μείωση των απορριμμάτων και προωθεί πιο βιώσιμες πρακτικές στη χρήση υλικών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη που σχετίζεται με την περιβαλλοντική βιωσιμότητα και την αντιμετώπιση των απορριμμάτων από πλαστικά, γεγονός που την καθιστά σοβαρή και σχετική με κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T10:46:00.000Z"
    },
    {
      "id": "bc7c12537f06",
      "title": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleTitle": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleText": "Μια νέα απαγόρευση αφορά τις διαφημίσεις προϊόντων junk food στο Ηνωμένο Βασίλειο. Αυτοί οι κανόνες ξεκίνησαν πρόσφατα και έχουν σκοπό να προστατεύσουν τα παιδιά και να μειώσουν την παιδική παχυσαρκία.\n\nΗ απαγόρευση περιορίζει τις διαφημίσεις τροφίμων που περιέχουν πολλά λιπαρά, αλάτι και ζάχαρη. Αυτές οι διαφημίσεις δεν θα προβάλλονται πια στην τηλεόραση ή στο διαδίκτυο. Η απόφαση αυτή ανταγωνίζεται τα προβλήματα υγείας που έχουν προκύψει για τα παιδιά και ελπίζει να μειώσει την επιρροή των διαφημίσεων στις διατροφικές επιλογές των οικογενειών.\n\nΑυτή η κίνηση είναι σημαντική γιατί βοηθά στην προώθηση υγιεινών συνηθειών στα παιδιά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απαγόρευση διαφημίσεων junk food στοχεύει στη μείωση της παιδικής παχυσαρκίας και την προώθηση υγιεινών συνηθειών, κάνοντάς την σοβαρή είδηση που αφορά την υγεία και την ευημερία των παιδιών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g2fa7337c1ee3b8d3ec7a384ac851303e187241298bc7b4b33b354ac4306bbfd16ac599b39914bf78ec131ac9ddfa104af187ea1738b405d59f85f6acabfd5897_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:41:00.000Z"
    },
    {
      "id": "8bfe00a30112",
      "title": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleTitle": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleText": "Τίτλος: Απλή εξέταση αίματος βοηθά στην επιλογή θεραπείας για καρκίνο μαστού\n\nΜια νέα εξέταση αίματος μπορεί να αλλάξει την αντιμετώπιση του καρκίνου του μαστού. Αυτή η εξέταση χρησιμοποιεί γενετικό υλικό από τον όγκο που υπάρχει στο αίμα. Μέσω αυτής, οι γιατροί μπορούν να καταλάβουν νωρίς ποια θεραπεία είναι καλύτερη για τους ασθενείς.\n\nΗ εξέταση μπορεί να δείξει πώς θα ανταποκριθεί ο ασθενής στη θεραπεία πριν ξεκινήσει ή λίγες εβδομάδες μετά την αρχή της. Αυτό σημαίνει ότι οι ασθενείς δεν θα χρειάζεται να κάνουν θεραπείες που δεν θα τους ωφελήσουν, και έτσι θα μπορέσουν να κερδίσουν πολύτιμο χρόνο.\n\nΑυτή η πληροφορία είναι σημαντική γιατί μπορεί να οδηγήσει σε πιο αποτελεσματικές και στοχευμένες θεραπείες. Ακόμα, μπορεί να προσφέρει ελπίδα σε πολλούς ανθρώπους που αντιμετωπίζουν αυτή τη δύσκολη ασθένεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εστιάζει σε μια νέα ιατρική εξέταση που έχει σοβαρές επιπτώσεις στην αντιμετώπιση του καρκίνου του μαστού και άρα αφορά σημαντικά ζητήματα υγείας και ιατρικής καινοτομίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T11:22:00.000Z"
    },
    {
      "id": "292422df6e6f",
      "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleText": "Διασκεδαστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή\n\nΤο Ίδρυμα Γουλανδρή προσφέρει ένα νέο πρόγραμμα με τίτλο \"Family Walks\". Οι οικογένειες με παιδιά άνω των 5 ετών μπορούν να συμμετάσχουν σε περιπάτους που συνδυάζουν την μοντέρνα και σύγχρονη τέχνη με διαδραστικές δραστηριότητες. Οι ξεναγήσεις έχουν σκοπό να ενθαρρύνουν τη συμμετοχή, την παρατήρηση και τη δημιουργία αναμνήσεων. Μέσα από παιχνίδι και φαντασία, οι επισκέπτες μπορούν να ζήσουν μια μοναδική εμπειρία στο μουσείο. Αυτές οι ξεναγήσεις είναι σημαντικές γιατί δημιουργούν ευκαιρίες για οικογενειακή σύνδεση και μάθηση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η εκδήλωση αφορά διασκεδαστικές και διαδραστικές οικογενειακές ξεναγήσεις, ενθαρρύνοντας την οικογενειακή σύνδεση και τη χαρά μέσα από το παιχνίδι και την τέχνη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g294740d2bb01fc5d7c2e885c607d9e62a5a49f928debfc7295a6311dc2b352e2c9b980d8a5e584d44a161e6917efc74b4c2cbfdb656f9b0c101f4e8487872dae_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-22T09:43:00.000Z"
    },
    {
      "id": "9e89cd6accf2",
      "title": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleTitle": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleText": "Μια μεγάλη ανακάλυψη αφορά τη βασίλισσα Νεφερτίτη της αρχαίας Αιγύπτου. Ο γνωστός επιστήμονας Ζάχι Χαουάς πιστεύει ότι πλησιάζει στον εντοπισμό του χαμένου τάφου της.\n\nΗ Νεφερτίτη ήταν μια σημαντική φιγούρα της αρχαίας Αιγύπτου, και η εύρεση του τάφου της θα μπορούσε να μας δώσει νέες πληροφορίες για τη ζωή της και για την ιστορία της χώρας. Αυτή η ανακάλυψη είναι σημαντική, γιατί μπορεί να λύσει ένα από τα μεγάλα μυστήρια της αιγυπτιακής ιστορίας. Μέχρι στιγμής, δεν υπάρχουν λεπτομέρειες για το πού ακριβώς είναι ο τάφος ή πότε θα γίνει η ανακάλυψη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή και σημαντική αρχαιολογική ανακάλυψη που μπορεί να αλλάξει την κατανόησή μας για την ιστορία της αρχαίας Αιγύπτου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T06:20:00.000Z"
    },
    {
      "id": "9375b08f89de",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 26 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 26 Ιανουαρίου",
      "simpleText": "Σήμερα, 26 Ιανουαρίου, γιορτάζεται η μνήμη του Οσίου Ξενοφώντος. Τα άτομα που ονομάζονται Ξενοφών, Ξενοφώντας, Φώντας και άλλα παρόμοια ονόματα γιορτάζουν σήμερα.\n\nΟ Όσιος Ξενοφών έζησε στην Κωνσταντινούπολη, σε μια εποχή που οι αυτοκράτορες Ιουστίνος και Ιουστινιανός κυβερνούσαν, γύρω από τον 6ο αιώνα. Ήταν πλούσιος και είχε μεγάλη πίστη στο Θεό. Είχε δύο γιους, τον Αρκάδιο και τον Ιωάννη. Όταν τα παιδιά του ολοκλήρωσαν τις σπουδές τους, τους έστειλε στη Βηρυτό για να σπουδάσουν νομική. Ένα πλοίο, όμως, στο οποίο ταξίδευαν, ναυάγησε. Ευτυχώς, διασώθηκαν και πήγαν στα Ιεροσόλυμα, όπου έγιναν μοναχοί.\n\nΗ οικογένεια του Ξενοφώντος ζούσε σεμνά και ακολούθησε τον μοναχικό βίο. Είχαν μεγάλη αρετή και βοήθησαν πολλούς ανθρώπους. Έτσι, έζησαν μια ζωή γεμάτη πίστη και αγαθές πράξεις.\n\nΑυτός ο εορτασμός είναι σημαντικός γιατί τιμά μια οικογένεια που έζησε με αξίες και πίστη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/eortologio-poioi-giortazoun-simera-26-ianouariou/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/eortologio-poioi-giortazoun-simera-26-ianouariou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση σχετίζεται με τον εορτασμό του Οσίου Ξενοφώντος και τη γιορτή των προσώπων που φέρουν το όνομά του, που συνοδεύεται από θετικά συναισθήματα και εορταστική διάθεση. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:05:22.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "61a1dd3f5bc9",
        "title": "Έγκλημα στη Γλυφάδα: Στον εισαγγελέα ο 46χρονος πατροκτόνος – Συγκλονίζουν οι μαρτυρίες των αυτοπτών μαρτύρων",
        "simpleTitle": "Έγκλημα στη Γλυφάδα: Στον εισαγγελέα ο 46χρονος πατροκτόνος – Συγκλονίζουν οι μαρτυρίες των αυτοπτών μαρτύρων",
        "simpleText": "Στην Γλυφάδα, ένας 46χρονος άντρας κατηγορείται ότι σκότωσε τον 80χρονο πατέρα του. Το έγκλημα συνέβη το πρωί της Κυριακής, 25 Ιουνίου. Ο δράστης είχε προηγούμενη καταδίκη για τη δολοφονία της μητέρας του πριν από χρόνια.\n\nΣύμφωνα με μάρτυρες, λίγο πριν τη δολοφονία, ο πατέρας ετοιμαζόταν να πάει στην εκκλησία. Ο γιος τον μαχαίρωσε και μετά τον έβαλε στο πορτμπαγκάζ του αυτοκινήτου τους. Κάποιες πληροφορίες αναφέρουν ότι είχε βάλει εκκλησιαστική μουσική για να καλύψει τις κραυγές του πατέρα του.\n\nΟ 46χρονος είχε αποφυλακιστεί μετά από τέσσερα χρόνια φυλάκισης και αντιμετώπιζε ψυχιατρικά προβλήματα. Πολλοί αναρωτιούνται πώς κατάφερε να αποφυλακιστεί παρά την επικίνδυνη συμπεριφορά του. Η ΕΛΑΣ ερευνά τις συνθήκες που οδήγησαν στην αποφυλάκισή του.\n\nΟ δράστης θα παρουσιαστεί στον εισαγγελέα για να αντιμετωπίσει τις κατηγορίες.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/egklima-sti-glyfada-ston-eisaggelea-o-46xronos-patroktonos-sygklonizoun-oi-martyries-ton-aytopton-martyron/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/egklima-sti-glyfada-ston-eisaggelea-o-46xronos-patroktonos-sygklonizoun-oi-martyries-ton-aytopton-martyron/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564041773/egklima-sti-glyfada-ston-eisaggelea-o-46chronos-patroktonos-oi-martyries-gia-ti-dolofonia-kai-i-skia-tis-apofylakisis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/greece/egklima-sti-glyfada-ston-eisaggelea-odigeitai-simera-o-46xronos-patroktonos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό έγκλημα, με υψηλά κοινωνικά και νομικά ζητήματα, όπως η δολοφονία και οι ψυχιατρικές καταστάσεις του δράστη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb183dcf6e463583e0d2099ce9e0253d5107ecc25b06adb78054f549e7eee84185ee4ff73315394041537fb4819f3bb52fb37a9a804ed9db435bd9f228ced1b7d_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260126-SYNDESEIS-DARSINOS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260126-SYNDESEIS-DARSINOS.jpg",
        "publishedAt": "2026-01-26T07:33:21.000Z"
      },
      {
        "id": "b4962349fa4a",
        "title": "Τραγωδία στα Τρίκαλα: Νεκρές τέσσερις εργαζόμενες από τη φωτιά στη «Βιολάντα» – Αγνοείται μία ακόμα",
        "simpleTitle": "Τραγωδία στα Τρίκαλα: Νεκρές τέσσερις εργαζόμενες από τη φωτιά στη «Βιολάντα» – Αγνοείται μία ακόμα",
        "simpleText": "Τίτλος: Τραγωδία στα Τρίκαλα: Φωτιά στο εργοστάσιο «Βιολάντα» – Τέσσερις γυναίκες νεκρές\n\nΜια σοβαρή φωτιά ξέσπασε το πρωί σε ένα εργοστάσιο τροφίμων, τη «Βιολάντα», στα Τρίκαλα. Η πυρκαγιά άρχισε λίγο μετά τις 4 το πρωί και προκάλεσε έκρηξη, που οδήγησε στην κατάρρευση μέρους της σκεπής. Στο εργοστάσιο εκείνη τη στιγμή εργαζόντουσαν 12 άτομα. Από αυτά, τέσσερις γυναίκες βρέθηκαν νεκρές, ενώ μία ακόμη αγνοείται. Οι σοροί τους ήταν σοβαρά κατεστραμμένες.\n\nΑνάμεσα στους άλλους εργαζόμενους, οκτώ άτομα κατάφεραν να βγουν και μεταφέρθηκαν σε νοσοκομεία με αναπνευστικά προβλήματα και ελαφρά τραύματα. Οι πυροσβέστες προσπάθησαν να σβήσουν την φωτιά και να αποτρέψουν την εξάπλωσή της σε άλλα κτίρια.\n\nΣτο σημείο της καταστροφής βρέθηκαν πολλές δυνάμεις, καθώς η κατάσταση ήταν πολύ δύσκολη. Οι αιτίες της φωτιάς διερευνώνται, και οι αρχές συνεχίζουν τις προσπάθειες για τον εντοπισμό της αγνοούμενης εργαζόμενης.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/tragodia-sta-trikala-nekres-tesseris-ergazomenes-agnoeitai-mia-akoma/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/greece/tragodia-sta-trikala-nekres-tesseris-ergazomenes-agnoeitai-mia-akoma/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/26/society/trikala-megali-fotia-se-mpiskotoviomixania-anafores-gia-traymaties-kai-agnooumenous/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή και τραγική κατάσταση που προήλθε από φωτιά σε εργοστάσιο, με θανάτους και τραυματισμούς, που συνιστά σοβαρό κοινωνικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g094ac1d0f9950ec6804e7e4352b5c30037fa32c2e6bd6a16f6eb412750a3911b1c34dd1799d59fb9199078e4119dd63fa0c6039ceb808fd86e57e4ee0dd7da1a_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260126-SUNDESEIS-TRK-THEOXAROULI-3NEKRES.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260126-SUNDESEIS-TRK-THEOXAROULI-3NEKRES.jpg",
        "publishedAt": "2026-01-26T07:09:24.000Z"
      },
      {
        "id": "98b48e61442b",
        "title": "Μακελειό με τουλάχιστον 11 νεκρούς στο Μεξικό: Ένοπλοι άνοιξαν πυρ σε γήπεδο ποδοσφαίρου",
        "simpleTitle": "Μακελειό με τουλάχιστον 11 νεκρούς στο Μεξικό: Ένοπλοι άνοιξαν πυρ σε γήπεδο ποδοσφαίρου",
        "simpleText": "Στην πόλη Σαλαμάνκα, στη πολιτεία Γουαναχουάτο του Μεξικού, έγινε μια φονική επίθεση κατά τη διάρκεια ενός ποδοσφαιρικού αγώνα. Ενόπλοι άνοιξαν πυρ στο γήπεδο, με αποτέλεσμα να πεθάνουν τουλάχιστον 11 άνθρωποι και να τραυματιστούν 12. Από τους νεκρούς, οι 10 άφησαν την τελευταία τους πνοή στη σκηνή, ενώ ένας άλλος απέθανε αργότερα στο νοσοκομείο.\n\nΗ επίθεση φέρει την υπογραφή συμμοριών του οργανωμένου εγκλήματος, οι οποίες δραστηριοποιούνται στην περιοχή. Οι τοπικές αρχές έχουν ξεκινήσει επιχείρηση για να εντοπίσουν τους δράστες. Σημειώνεται ότι λίγες ώρες πριν την επίθεση, είχαν βρεθεί σάκοι με ανθρώπινα λείψανα στην περιοχή, γεγονός που εντείνει την ανησυχία για τη βία και την εγκληματικότητα.\n\nΗ Γουαναχουάτο είναι γνωστή για τη βιομηχανία και τον τουρισμό της, αλλά και για τις συγκρούσεις μεταξύ συμμοριών που αγωνίζονται για τον έλεγχο της διακίνησης ναρκωτικών και καυσίμων. Αυτή η κατάσταση δημιουργεί σοβαρά προβλήματα για τους κατοίκους και την ασφάλεια στην περιοχή.",
        "sourceName": "TA NEA, News.gr, Protagon",
        "sourceUrl": "https://www.tanea.gr/2026/01/26/world/makeleio-me-toylaxiston-11-nekroys-sto-meksiko-enoploi-anoiksan-pyr-se-gipedo-podosfairoy/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/world/makeleio-me-toylaxiston-11-nekroys-sto-meksiko-enoploi-anoiksan-pyr-se-gipedo-podosfairoy/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4059563/tromos-sto-mexiko-enopli-anixan-pir-se-gipedo-podosferou-11-nekri.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/makeleio-se-gipedo-podosfairou-sto-meksiko-11-nekroi-se-epithesi-symmorias-44343300236"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια φονική επίθεση με πολλούς θανάτους και τραυματισμούς, γεγονός που σχετίζεται με σοβαρά κοινωνικά θέματα όπως η βία και το οργανωμένο έγκλημα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T07:07:13.000Z"
      },
      {
        "id": "35b8e0711b7e",
        "title": "Φωτιά σε εργοστάσιο στα Τρίκαλα: Ανασύρθηκαν τρεις σοροί γυναικών – Αγνοούνται άλλες δύο εργαζόμενες",
        "simpleTitle": "Φωτιά σε εργοστάσιο στα Τρίκαλα: Ανασύρθηκαν τρεις σοροί γυναικών – Αγνοούνται άλλες δύο εργαζόμενες",
        "simpleText": "Φωτιά σε εργοστάσιο στα Τρίκαλα: Τρεις γυναίκες βρέθηκαν νεκρές, δύο ακόμα αγνοούνται\n\nΣτο εργοστάσιο «Βιολάντα» στην περιοχή των Τρικάλων, ξέσπασε μεγάλη φωτιά. Αυτό συνέβη κατά τη διάρκεια της λειτουργίας του εργοστασίου, όταν ακούστηκε ισχυρή έκρηξη. Μετά από αυτήν, τρεις σοροί γυναικών βρέθηκαν μέσα στο κτίριο και οι έρευνες συνεχίζονται για να εντοπιστούν οι άλλες δύο εργαζόμενες που λείπουν.\n\nΣτο εργοστάσιο βρίσκονταν 13 άτομα, από τα οποία οι 8 κατάφεραν να απομακρυνθούν. Οι περισσότεροι μεταφέρθηκαν στο νοσοκομείο με εγκαύματα και αναπνευστικά προβλήματα. Στην περιοχή έσπευσαν πολλές πυροσβεστικές δυνάμεις για να σβήσουν την φωτιά και να αποτρέψουν την επέκτασή της σε διπλανά κτίρια.\n\nΤο αίτιο της φωτιάς διερευνάται από την Πυροσβεστική. Η κατάσταση παραμένει κρίσιμη και η επιχείρηση κατάσβεσης συνεχίζεται.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/fotia-se-ergostasio-sta-trikala-anasyrthikan-treis-soroi-gynaikon-agnoountai-alles-dyo/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/greece/fotia-se-ergostasio-sta-trikala-anasyrthikan-treis-soroi-gynaikon-agnoountai-alles-dyo/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4059685/tragodia-apo-ti-megali-fotia-pou-xespase-stin-biskotoviomichania-violanta-sta-trikala-vrethikan-tris-apanthrakomenes-sori-agnoounte-akomi-dio-ergazomenes.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια τραγωδία με φωτιά σε εργοστάσιο, όπου τρεις γυναίκες βρέθηκαν νεκρές και άλλες δύο αγνοούνται, γεγονός που συνιστά σοβαρό κοινωνικό και ανθρωπιστικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge42ab14ba3a0dec960cf363b317a8baf2ef5da75975a5d07e58bee19ee715abc7feff5058d7e353bda13c4191ebbeb4b826b9e20012206fdee306610c0d74375_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260126-SUNDESEIS-TRK-THEOXAROULI-3NEKRES.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260126-SUNDESEIS-TRK-THEOXAROULI-3NEKRES.jpg",
        "publishedAt": "2026-01-26T07:03:29.000Z"
      },
      {
        "id": "64ea361886d2",
        "title": "Ιαπωνία: Υποχωρεί η δημοτικότητα της πρωθυπουργού Τακαΐτσι ενόψει των πρόωρων εκλογών",
        "simpleTitle": "Ιαπωνία: Υποχωρεί η δημοτικότητα της πρωθυπουργού Τακαΐτσι ενόψει των πρόωρων εκλογών",
        "simpleText": "Τίτλος: Ιαπωνία: Μειώθηκε η δημοτικότητα της πρωθυπουργού Τακαΐτσι πριν τις εκλογές\n\nΗ δημοτικότητα της πρωθυπουργού της Ιαπωνίας, Σανάε Τακαΐτσι, μειώνεται ενόψει των πρόωρων εκλογών που θα γίνουν στις 8 Φεβρουαρίου. Σύμφωνα με δημοσκοπήσεις, το ποσοστό αποδοχής της έχει πέσει από 75% τον Δεκέμβριο στο 67%.\n\nΟι εκλογές έρχονται μετά από σημαντικές υποσχέσεις της Τακαΐτσι για φορολογικές ελαφρύνσεις, με σκοπό να βοηθήσει τους πολίτες που ανησυχούν για τον πληθωρισμό. Ωστόσο, οι ψηφοφόροι εκφράζουν αμφιβολίες για την αποτελεσματικότητα αυτών των μέτρων.\n\nΗ Σανάε Τακαΐτσι είναι η πρώτη γυναίκα πρωθυπουργός στην ιστορία της Ιαπωνίας και πρόσφατα διέλυσε την κάτω Βουλή για να ενισχύσει τη νέα κυβερνητική της συμμαχία. Σήμερα θα συμμετάσχει σε τηλεοπτική συζήτηση με άλλους πολιτικούς αρχηγούς.\n\nΗ μείωση της δημοτικότητας έχει δημιουργήσει ανησυχίες στις χρηματαγορές, καθώς υπάρχει έλλειψη σαφών στοιχείων για τη χρηματοδότηση των υποσχέσεών της. Ο δημόσιος χρέος της Ιαπωνίας φτάνει το 230% του ΑΕΠ, γεγονός που αναδεικνύει τις προκλήσεις που αντιμετωπίζει η κυβέρνηση.\n\nΗ κατάσταση είναι σημαντική καθώς μπορεί να επηρεάσει τις εκλογές και τη στήριξη της πρωθυπουργού από τους πολίτες.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iaponia-ypoxorei-i-dimotikotita-tis-prothypourgou-takaitsi-enopsei-ton-prooron-eklogon/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/iaponia-ypoxorei-i-dimotikotita-tis-prothypourgou-takaitsi-enopsei-ton-prooron-eklogon/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/world/iaponia-ypoxorei-i-dimotikotita-tis-takaitsi-neyrikotita-stis-agores/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη μείωση της δημοτικότητας της πρωθυπουργού της Ιαπωνίας Σανάε Τακαΐτσι ενόψει των πρόωρων εκλογών, θέμα που σχετίζεται με πολιτικές και οικονομικές ανησυχίες, όπως ο πληθωρισμός και οι φορολογικές ελαφρύνσεις. Οι δημοσκοπήσεις και οι επιπτώσεις στις χρηματαγορές καταδεικνύουν σοβαρές κοινωνικές και πολιτικές προκλήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T07:01:00.000Z"
      },
      {
        "id": "237e4ec2d282",
        "title": "Μεγάλη πυρκαγιά σε εργοστάσιο μπισκότων στα Τρίκαλα: Τρεις εργάτριες ανασύρθηκαν νεκρές και δύο ακόμα αγνοούνται (VIDEO)",
        "simpleTitle": "Μεγάλη πυρκαγιά σε εργοστάσιο μπισκότων στα Τρίκαλα: Τρεις εργάτριες ανασύρθηκαν νεκρές και δύο ακόμα αγνοούνται (VIDEO)",
        "simpleText": "Πυρκαγιά σε εργοστάσιο μπισκότων στα Τρίκαλα\n\nΣτα Τρίκαλα, έγινε μεγάλη φωτιά σε εργοστάσιο μπισκότων που ονομάζεται «Βιολάντα». Η φωτιά ξεκίνησε τις πρώτες ώρες της ημέρας και συνοδευόταν από μια έκρηξη. Τρεις εργάτριες βρέθηκαν νεκρές, ενώ δύο ακόμα είναι αγνοούμενες.\n\nΣύμφωνα με τις πληροφορίες, πέντε εργάτριες βρίσκονταν σε κτίριο του εργοστασίου, το οποίο κατέρρευσε λόγω της φωτιάς. Από τους 13 εργαζόμενους, οκτώ υπέστησαν ελαφρείς τραυματισμούς. Στο σημείο έσπευσαν 13 πυροσβεστικά οχήματα και 40 πυροσβέστες για να κατασβέσουν τη φωτιά.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς δείχνει τους κινδύνους που υπάρχουν στους χώρους εργασίας.",
        "sourceName": "902.gr – Επιλεγμένα, Protagon",
        "sourceUrl": "https://www.902.gr/eidisi/koinonia/412573/megali-oyrkagia-se-ergostasio-mpiskoton-sta-trikala-treis-ergatries",
        "sourceDomains": [
          "902.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "902.gr – Επιλεγμένα",
            "url": "https://www.902.gr/eidisi/koinonia/412573/megali-oyrkagia-se-ergostasio-mpiskoton-sta-trikala-treis-ergatries"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/megali-pyrkagia-se-viomixania-biskotwn-sta-trikala-pente-agnooumenes-44343300230"
          }
        ],
        "category": "serious",
        "categoryReason": "Το γεγονός της πυρκαγιάς με θύματα και αγνοούμενους αναδεικνύει σοβαρά ζητήματα ασφάλειας στους χώρους εργασίας και έχει σημαντικό κοινωνικό αντίκτυπο.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g140ee2bda0bad9ec96a4aefcd44a6acc0a5fe67b63ebb42f8fa09cb186856177c2ad64d6c60189ac5a36d600f527cca5703ecd464cf35f3d82a59d127e680b2e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T06:55:01.000Z"
      }
    ],
    "happy": [
      {
        "id": "9375b08f89de",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 26 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 26 Ιανουαρίου",
        "simpleText": "Σήμερα, 26 Ιανουαρίου, γιορτάζεται η μνήμη του Οσίου Ξενοφώντος. Τα άτομα που ονομάζονται Ξενοφών, Ξενοφώντας, Φώντας και άλλα παρόμοια ονόματα γιορτάζουν σήμερα.\n\nΟ Όσιος Ξενοφών έζησε στην Κωνσταντινούπολη, σε μια εποχή που οι αυτοκράτορες Ιουστίνος και Ιουστινιανός κυβερνούσαν, γύρω από τον 6ο αιώνα. Ήταν πλούσιος και είχε μεγάλη πίστη στο Θεό. Είχε δύο γιους, τον Αρκάδιο και τον Ιωάννη. Όταν τα παιδιά του ολοκλήρωσαν τις σπουδές τους, τους έστειλε στη Βηρυτό για να σπουδάσουν νομική. Ένα πλοίο, όμως, στο οποίο ταξίδευαν, ναυάγησε. Ευτυχώς, διασώθηκαν και πήγαν στα Ιεροσόλυμα, όπου έγιναν μοναχοί.\n\nΗ οικογένεια του Ξενοφώντος ζούσε σεμνά και ακολούθησε τον μοναχικό βίο. Είχαν μεγάλη αρετή και βοήθησαν πολλούς ανθρώπους. Έτσι, έζησαν μια ζωή γεμάτη πίστη και αγαθές πράξεις.\n\nΑυτός ο εορτασμός είναι σημαντικός γιατί τιμά μια οικογένεια που έζησε με αξίες και πίστη.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/eortologio-poioi-giortazoun-simera-26-ianouariou/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/greece/eortologio-poioi-giortazoun-simera-26-ianouariou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση σχετίζεται με τον εορτασμό του Οσίου Ξενοφώντος και τη γιορτή των προσώπων που φέρουν το όνομά του, που συνοδεύεται από θετικά συναισθήματα και εορταστική διάθεση. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T05:05:22.000Z"
      }
    ],
    "sports": [],
    "screen": [],
    "culture": [
      {
        "id": "abf2bb8d4486",
        "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleText": "Μία 19χρονη αθλήτρια από την Κίνα, η Xiangyi An, εντυπωσίασε το κοινό στο καλλιτεχνικό πατινάζ, χορεύοντας με τη μουσική του «Αστερομάτα». Η εκδήλωση έγινε πρόσφατα και η αθλήτρια έδειξε πώς η μουσική μπορεί να ενώνει ανθρώπους από διαφορετικές χώρες.\n\nΚατά την παρουσίαση, η Xiangyi An χόρεψε με κομψότητα και εκφραστικότητα, παρά την πτώση που είχε στην αρχή. Αυτή η στιγμή δημιούργησε μια όμορφη σύνθεση αθλητισμού και τέχνης, δείχνοντας ότι η τέχνη μπορεί να ξεπερνά γλώσσες και πολιτισμούς. Είναι σημαντικό γιατί μας θυμίζει τη δύναμη της μουσικής να φέρνει κοντά τους ανθρώπους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται σε μια πολιτιστική εκδήλωση στο καλλιτεχνικό πατινάζ, που συνδυάζει μουσική και τέχνη, αναδεικνύοντας τη δύναμη της πολιτιστικής σύνδεσης μέσα από τη μουσική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T04:23:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "292422df6e6f",
        "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleText": "Διασκεδαστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή\n\nΤο Ίδρυμα Γουλανδρή προσφέρει ένα νέο πρόγραμμα με τίτλο \"Family Walks\". Οι οικογένειες με παιδιά άνω των 5 ετών μπορούν να συμμετάσχουν σε περιπάτους που συνδυάζουν την μοντέρνα και σύγχρονη τέχνη με διαδραστικές δραστηριότητες. Οι ξεναγήσεις έχουν σκοπό να ενθαρρύνουν τη συμμετοχή, την παρατήρηση και τη δημιουργία αναμνήσεων. Μέσα από παιχνίδι και φαντασία, οι επισκέπτες μπορούν να ζήσουν μια μοναδική εμπειρία στο μουσείο. Αυτές οι ξεναγήσεις είναι σημαντικές γιατί δημιουργούν ευκαιρίες για οικογενειακή σύνδεση και μάθηση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η εκδήλωση αφορά διασκεδαστικές και διαδραστικές οικογενειακές ξεναγήσεις, ενθαρρύνοντας την οικογενειακή σύνδεση και τη χαρά μέσα από το παιχνίδι και την τέχνη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g294740d2bb01fc5d7c2e885c607d9e62a5a49f928debfc7295a6311dc2b352e2c9b980d8a5e584d44a161e6917efc74b4c2cbfdb656f9b0c101f4e8487872dae_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-22T09:43:00.000Z"
      }
    ]
  }
}