{
  "generatedAt": "2026-01-13T07:52:24.552Z",
  "articles": [
    {
      "id": "b94a7d3adff0",
      "title": "Στις 15:00 η συνάντηση Μητσοτάκη με αγρότες: Ποιοι θα πάνε τελικά στο Μαξίμου και ποιοι όχι – Πού διαφωνούν, τι απαντά η κυβέρνηση",
      "simpleTitle": "Στις 15:00 η συνάντηση Μητσοτάκη με αγρότες: Ποιοι θα πάνε τελικά στο Μαξίμου και ποιοι όχι – Πού διαφωνούν, τι απαντά η κυβέρνηση",
      "simpleText": "Συνάντηση Μητσοτάκη με αγρότες στο Μέγαρο Μαξίμου\n\nΣήμερα στις 15:00, ο Πρωθυπουργός Κυριάκος Μητσοτάκης θα έχει συνάντηση με εκπροσώπους αγροτών και κτηνοτρόφων στο Μέγαρο Μαξίμου. Ορισμένοι αγρότες, εκπροσωπούμενοι από την Πανελλαδική Επιτροπή, έχουν αποφασίσει να μην συμμετάσχουν. Αυτό συμβαίνει λόγω διαφωνιών για τον αριθμό και τη σύνθεση των συνοδευτικών επιτροπών.\n\nΗ κυβέρνηση σχολίασε ότι η άρνηση των αγροτών δείχνει ότι οι προθέσεις τους δεν σχετίζονται με την ικανοποίηση αιτημάτων, αλλά με προσωπικές ή κομματικές σκοπιμότητες. Σημειώνεται ότι η συνάντηση με μια δεύτερη επιτροπή αγροτών θα πραγματοποιηθεί κανονικά. Η κατάσταση είναι σημαντική γιατί οι αγρότες απεργούν και προγραμματίζουν κινητοποιήσεις. Η κυβέρνηση επιθυμεί να διασφαλίσει ότι ο διάλογος θα είναι παραγωγικός και θα δώσει λύσεις στα προβλήματα του αγροτικού τομέα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/stis-15-00-i-synantisi-mitsotaki-me-agrotes-poioi-tha-pane-telika-sto-maksimou-kai-poioi-oxi-pou-diafonoun-ti-apanta-i-kyvernisi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/stis-15-00-i-synantisi-mitsotaki-me-agrotes-poioi-tha-pane-telika-sto-maksimou-kai-poioi-oxi-pou-diafonoun-ti-apanta-i-kyvernisi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564018667/agrotes-stis-15-00-i-synantisi-me-mitsotaki-poioi-pane-maximoy-kai-poioi-ochi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με μια πολιτική συνάντηση για την αγροτική πολιτική και τις κινητοποιήσεις των αγροτών, που είναι σοβαρά κοινωνικά και οικονομικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260113-SYNDESEIS-FAKALHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260113-SYNDESEIS-FAKALHS.jpg",
      "publishedAt": "2026-01-13T07:15:21.000Z"
    },
    {
      "id": "3d9b73709ce6",
      "title": "ΗΠΑ: Ο Τραμπ ανακοίνωσε δασμούς 25% σε όσους έχουν δοσοληψίες με το Ιράν",
      "simpleTitle": "ΗΠΑ: Ο Τραμπ ανακοίνωσε δασμούς 25% σε όσους έχουν δοσοληψίες με το Ιράν",
      "simpleText": "Τίτλος: Ο Τραμπ ανακοίνωσε 25% δασμούς σε χώρες που συνεργάζονται με το Ιράν\n\nΟ Πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, ανακοίνωσε νέα μέτρα. Αποφάσισε να επιβάλει δασμούς 25% σε χώρες και επιχειρήσεις που έχουν οικονομικές σχέσεις με το Ιράν. Αυτή η απόφαση ισχύει άμεσα.\n\nΔεν είναι γνωστά τα συγκεκριμένα προϊόντα στα οποία θα εφαρμοστούν οι δασμοί. Επίσης, δεν έχουν διευκρινιστεί οι συνεργάτες του Ιράν που θα επηρεαστούν από αυτή την απόφαση. Η κίνηση αυτή έρχεται στο πλαίσιο των προσπαθειών της κυβέρνησης Τραμπ να μειώσει τη στήριξη προς το Ιράν. Αυτό είναι σημαντικό γιατί επηρεάζει τις διεθνείς οικονομικές σχέσεις και μπορεί να έχει συνέπειες για πολλές χώρες.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/13/world/ipa-o-tramp-anakoinose-dasmous-25-se-osous-exoun-dosolipsies-me-to-iran/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/13/world/ipa-o-tramp-anakoinose-dasmous-25-se-osous-exoun-dosolipsies-me-to-iran/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4049844/o-trab-anakinose-epiprosthetous-dasmous-25-se-kathe-chora-pou-echi-dosolipsies-me-to-iran.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά οικονομικά μέτρα που ανακοίνωσε ο πρόεδρος Τραμπ και τις συνέπειές τους στις διεθνείς σχέσεις, κάτι που εμπίπτει σε σημαντικά πολιτικά και οικονομικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:10:59.000Z"
    },
    {
      "id": "452dd32c804d",
      "title": "Στις αγορές σήμερα το Δημόσιο με 10ετές ομόλογο – Tι ποσό αναμένεται να αντλήσει",
      "simpleTitle": "Στις αγορές σήμερα το Δημόσιο με 10ετές ομόλογο – Tι ποσό αναμένεται να αντλήσει",
      "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: \"Το Δημόσιο δανείζεται σήμερα με 10ετές ομόλογο\".\n\nΣήμερα, το ελληνικό Δημόσιο επιχειρεί να δανειστεί χρήματα από τις αγορές εκδίδοντας ένα νέο 10ετές ομόλογο. Αυτή είναι η πρώτη του έκδοση για το 2026. Ο Οργανισμός Διαχείρισης Δημοσίου Χρέους έχει συνεργαστεί με μεγάλες τράπεζες για αυτή τη διαδικασία.\n\nΗ έκδοση του ομολόγου θα αρχίσει σήμερα, και τότε θα καθοριστεί και η τιμή του. Χθες, η απόδοση του 10ετούς ομολόγου στην αγορά διαμορφώθηκε στο 3,35%. Αυτό σημαίνει ότι οι επενδυτές θα κερδίζουν αυτό το ποσοστό σε περίπτωση αγοράς του ομολόγου.\n\nΗ κατάσταση στην αγορά είναι λίγο δύσκολη, καθώς μια μεγάλη τράπεζα, η JP Morgan, έχει εκφράσει ανησυχίες για τα ελληνικά ομόλογα, λέγοντας ότι οι αποδόσεις τους έχουν ήδη ενσωματώσει πολλές βελτιώσεις της ελληνικής οικονομίας. Παρόλα αυτά, η Ελλάδα συνεχίζει να θεωρείται ελκυστική για τους επενδυτές, λόγω της σταθερής οικονομίας και των καλών προοπτικών ανάπτυξης.\n\nΗ Ελλάδα αναμένεται να αντλήσει περίπου 8 δισ. ευρώ από αυτές τις αγορές για το 2026, για να καλύψει τις δανειακές της ανάγκες. Επίσης, για το 2026 είναι προγραμματισμένες αποπληρωμές χρεών ύψους 8,8 δισ. ευρώ. Η είδηση αυτή είναι σημαντική διότι δείχνει την προσπάθεια της χώρας να διαχειριστεί το χρέος της και να εξασφαλίσει τα απαραίτητα κεφάλαια.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/stis-agores-simera-to-dimosio-me-10etes-omologo-ti-poso-anamenetai-na-antlisei/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/stis-agores-simera-to-dimosio-me-10etes-omologo-ti-poso-anamenetai-na-antlisei/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564018406/exodos-stis-agores-me-10etes-omologo-apo-ton-oddich/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την έκδοση 10ετούς ομολόγου από το ελληνικό Δημόσιο, που σχετίζεται με δανεισμό και οικονομικές συνθήκες, στοιχεία τα οποία έχουν σοβαρές επιπτώσεις στην οικονομία και τη διαχείριση του δημόσιου χρέους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:05:00.000Z"
    },
    {
      "id": "16ad30618239",
      "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleText": "Τίτλος: Οι 7 κορυφές του κόσμου: Η μεγάλη πρόκληση για τους ορειβάτες\n\nΟι «7 κορυφές» είναι οι υψηλότερες κορυφές σε κάθε ήπειρο και αποτελούν σημαντικό στόχο για πολλούς ορειβάτες παγκοσμίως. Για να τις αναρριχηθεί κανείς, χρειάζεται καλή κατάσταση σώματος, ψυχική αντοχή και εμπειρία σε δύσκολες καιρικές συνθήκες. Η οικονομική επένδυση είναι επίσης σημαντική.\n\nΜερικές από τις πιο γνωστές κορυφές είναι:\n\n- **Έβερεστ (Ασία)**: Ψηλότερη κορφή του κόσμου, με ύψος 8.848 μέτρα. Η ανάβαση διαρκεί 6-9 εβδομάδες και έχει επικίνδυνες ζώνες όπου το οξυγόνο είναι πολύ λίγο. Οι κίνδυνοι περιλαμβάνουν χιονοστιβάδες και καταιγίδες.\n\n- **Aconcagua (Νότια Αμερική)**: Ψηλότερη κορφή εκτός Ασίας, 6.961 μέτρα. Παρά την φαινομενική ευκολία, οι βαριές καιρικές συνθήκες την καθιστούν δύσκολη.\n\n- **Denali (Βόρεια Αμερική)**: Ψηλότερη κορφή στην Αλάσκα, 6.190 μέτρα. Οι ορειβάτες χρειάζονται ιδιαίτερη προετοιμασία και αυτόνομη υποστήριξη. Οι συνθήκες είναι πολύ σκληρές.\n\n- **Kilimanjaro (Αφρική)**: Ψηλότερη κορφή της Αφρικής, 5.895 μέτρα. Ιδανικό για αρχάριους, αλλά η ασθένεια υψομέτρου μπορεί να προκαλέσει προβλήματα.\n\n- **Όρος Έλμπρους (Ευρώπη)**: Ψηλότερη κορφή της Ευρώπης, 5.642 μέτρα. Οι καιρικές συνθήκες είναι δύσκολες και απαιτούν τεχνικές γνώσεις.\n\n- **Όρος Βίνσον (Ανταρκτική)**: Ψηλότερη κορφή στην Ανταρκτική, 4.892 μέτρα. Εξαιρετικά απομονωμένο με αυστηρές καιρικές συνθήκες και χωρίς πολλές υποδομές.\n\nΑυτές οι κορυφές είναι προκλήσεις που απαιτούν προετοιμασία και ικανότητες, και για αυτό είναι σημαντικές για τους ορειβάτες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στις 7 κορυφές του κόσμου, οι οποίες αποτελούν σοβαρές προκλήσεις για τους ορειβάτες, με αναφορές σε δύσκολες καιρικές συνθήκες, κινδύνους και την ανάγκη για προετοιμασία και ετοιμότητα, στοιχείο που τονίζει τη σοβαρότητα του θέματος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:02:00.000Z"
    },
    {
      "id": "1077eef7bced",
      "title": "Θεσσαλονίκη: Φωτιά σε ΑΤΜ τράπεζας στο κέντρο της πόλης",
      "simpleTitle": "Θεσσαλονίκη: Φωτιά σε ΑΤΜ τράπεζας στο κέντρο της πόλης",
      "simpleText": "Φωτιά σε ΑΤΜ τράπεζας στο κέντρο Θεσσαλονίκης\n\nΣτη Θεσσαλονίκη, στις 3:30 τα ξημερώματα, υπήρξε φωτιά σε ένα ΑΤΜ τράπεζας στην οδό Αντιγονιδών. Η φωτιά φαίνεται ότι προκλήθηκε από εμπρησμό, καθώς βρέθηκαν κομμάτια παραφίνης στο σημείο. Ένας περαστικός κατάφερε να σβήσει τη φωτιά πριν εξαπλωθεί περισσότερο. Ωστόσο, το ΑΤΜ υπέστη φθορές. Η Κρατική Ασφάλεια έχει αναλάβει την έρευνα για το περιστατικό. Είναι σημαντικό να διερευνηθεί το γεγονός αυτό, καθώς οι εμπρησμοί μπορεί να απειλήσουν την ασφάλεια και την περιουσία των πολιτών.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-fotia-se-atm-trapezas-sto-kentro-tis-polis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-fotia-se-atm-trapezas-sto-kentro-tis-polis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564018625/thessaloniki-fotia-se-atm-sto-kentro-epeita-apo-emprismo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η φωτιά σε ΑΤΜ τράπεζας προκλήθηκε από εμπρησμό και έχει σοβαρές επιπτώσεις στην ασφάλεια και την περιουσία των πολιτών, γεγονός που απαιτεί έρευνα και αντιμετώπιση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gfb697e935465c9c6da33f88c23f08efefe9216840e9383d4500d70704ede3acb904714ebacb8f0b0507ea2e75e95326b8ce5e4e02d1987ae8e7cb5886896845c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T06:48:22.000Z"
    },
    {
      "id": "f0f40f550609",
      "title": "Τρίτη και 13: Γιατί την θεωρούν όλοι γρουσούζικη ημέρα",
      "simpleTitle": "Τρίτη και 13: Γιατί την θεωρούν όλοι γρουσούζικη ημέρα",
      "simpleText": "Τίτλος: Τρίτη και 13: Γιατί την θεωρούν όλοι γρουσούζικη ημέρα\n\nΣήμερα είναι Τρίτη, 13 του μήνα. Πολλοί άνθρωποι στην Ελλάδα επιλέγουν να μείνουν σπίτι τους. Θεωρούν αυτή την ημέρα κακή και επικίνδυνη. Η πίστη αυτή ονομάζεται δεισιδαιμονία και παρατηρείται κυρίως στους Έλληνες και τους ισπανόφωνους.\n\nΗ Τρίτη θεωρείται ήδη γρουσούζικη ημέρα. Όταν αυτή πέσει στις 13, πολλοί την θεωρούν πολύ άτυχη. Αντίθετα, σε άλλες χώρες, η ημέρα που θεωρείται γρουσούζικη είναι η Παρασκευή και 13. Στην Ισπανία λένε «Την Τρίτη, μη παντρεύεσαι και μη ταξιδεύεις». Στην Ελλάδα, πολλοί αποφεύγουν να ξεκινούν νέες δραστηριότητες ή να κάνουν ταξίδια αυτή τη μέρα.\n\nΗ αιτία πίσω από αυτή τη δεισιδαιμονία είναι ιστορική. Την Τρίτη, 29 Μαΐου 1453, η Κωνσταντινούπολη έπεσε στους Οθωμανούς. Αυτή η ημερομηνία έχει δημιουργήσει πολλές αρνητικές συνδέσεις. Στην ελληνική παράδοση, ο πλανήτης Άρης κυβερνά την Τρίτη, και σε συγκεκριμένες ώρες της ημέρας θεωρείται ότι ο Κρόνος είναι επίσης παρών, κάτι που θεωρείται επικίνδυνο.\n\nΟ αριθμός 13 θεωρείται κακότυχος, επειδή είναι ένας αριθμός που διαταράσσει την ισορροπία που δημιουργούν οι 12. Οι άνθρωποι φοβούνται το άγνωστο που συμβολίζει ο αριθμός αυτός.\n\nΑυτές οι πεποιθήσεις είναι σημαντικές γιατί δείχνουν πώς οι άνθρωποι αντιλαμβάνονται τον χρόνο και την τύχη τους.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/13/greece/triti-kai-13-giati-tin-theoroun-oloi-grousouziki-imera/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/greece/triti-kai-13-giati-tin-theoroun-oloi-grousouziki-imera/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/13/society/triti-kai-13-ti-theoroun-oloi-grousouziki-imera-oles-oi-theories/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση εξερευνά τις λαογραφικές και πολιτιστικές πεποιθήσεις γύρω από την Τρίτη και 13, αναλύοντας τη δεισιδαιμονία και τους συμβολισμούς που σχετίζονται με αυτή την ημέρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T06:39:37.000Z"
    },
    {
      "id": "7e620da71ad6",
      "title": "Φορολογικό «διαζύγιο»: Η προθεσμία και οι «παγίδες»",
      "simpleTitle": "Φορολογικό «διαζύγιο»: Η προθεσμία και οι «παγίδες»",
      "simpleText": "Τίτλος: Προθεσμία για χωριστές φορολογικές δηλώσεις\n\nΥπάρχουν σημαντικές πληροφορίες για τους συζύγους που θέλουν να υποβάλουν χωριστές φορολογικές δηλώσεις. Η προθεσμία για την υποβολή αυτών των αιτήσεων είναι μέχρι τις 2 Μαρτίου.\n\nΑυτή η διαδικασία ονομάζεται \"φορολογικό διαζύγιο\". Σημαίνει ότι οι σύζυγοι μπορούν να δηλώσουν τα έσοδά τους χωριστά, αντί να τα δηλώσουν μαζί. Ωστόσο, πρέπει να προσέξουν ορισμένα πράγματα. Υπάρχουν κίνδυνοι και \"παγίδες\" που μπορεί να οδηγήσουν σε επιπλέον φόρους ή σε άλλες επιπλοκές.\n\nΕίναι καλό να μελετήσουν προσεκτικά τη διαδικασία και να εξετάσουν τις συνέπειες της απόφασής τους. Αν δεν γνωρίζουν καλά, μπορεί να είναι καλύτερα να ζητήσουν βοήθεια από ειδικούς.",
      "sourceName": "Kathimerini, TO BHMA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/economy/564018589/forologiko-diazygio-eos-2-martioy-oi-aitiseis-oi-pagides/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564018589/forologiko-diazygio-eos-2-martioy-oi-aitiseis-oi-pagides/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/13/finance/forologiko-diazygio-i-dioria-gia-xoristes-forologikes-diloseis-kai-oi-pagides/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4049800/forologiko-diazigio-mechri-tis-2-martiou-i-etisis-gia-choristes-forologikes-dilosis-sizigon.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά φορολογικές διαδικασίες και προθεσμίες, που σχετίζονται με σοβαρά οικονομικά ζητήματα και απαιτούν προσοχή από τους πολίτες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T06:39:27.000Z"
    },
    {
      "id": "e0612f6d2aef",
      "title": "Θεσσαλονίκη: Στις φλόγες τυλίχθηκε αποθήκη κουφωμάτων στη Νέα Μαγνησία",
      "simpleTitle": "Θεσσαλονίκη: Στις φλόγες τυλίχθηκε αποθήκη κουφωμάτων στη Νέα Μαγνησία",
      "simpleText": "Φωτιά σε αποθήκη στη Θεσσαλονίκη\n\nΜια μεγάλη φωτιά ξέσπασε τα ξημερώματα σε μια αποθήκη κουφωμάτων στη Νέα Μαγνησία, στη Θεσσαλονίκη. Ήταν περίπου 2:30 όταν η πυρκαγιά άρχισε, για λόγους που ακόμη δεν είναι γνωστοί.\n\nΗ αποθήκη κάηκε ολοσχερώς, αλλά οι δυνάμεις της Πυροσβεστικής Υπηρεσίας έφτασαν γρήγορα στο σημείο και εργάστηκαν σκληρά για να την ελέγξουν. Συγκεκριμένα, συμμετείχαν δέκα πυροσβέστες με τέσσερα οχήματα.\n\nΔεν υπάρχουν αναφορές για τραυματισμούς, ούτε υπήρξε κίνδυνος για κοντινά κτίρια. Έρευνα διεξάγεται για να διαπιστωθούν οι αιτίες της φωτιάς. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει την ανάγκη για ασφάλεια και την ετοιμότητα των πυροσβεστικών δυνάμεων σε περιπτώσεις εκτάκτων καταστάσεων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-stis-floges-tylixthike-apothiki-koufomaton-sti-nea-magnisia/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-stis-floges-tylixthike-apothiki-koufomaton-sti-nea-magnisia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/greece/thessaloniki-fotia-se-apothiki-sti-nea-magnisia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή κατάσταση, δηλαδή μια πυρκαγιά σε αποθήκη που απαιτεί την παρέμβαση της Πυροσβεστικής Υπηρεσίας και σχετίζεται με θέματα ασφάλειας και δημόσιας τάξης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g807d5eeb817086cd5240efe82cf96fd6ecad46d6192df6dc6b3f83532087a5ec37af6dfa87313c17c47006f4a3afe9d5579ab4a2673a9621a75ea30397d9d27d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T06:28:17.000Z"
    },
    {
      "id": "cc58875f9b8d",
      "title": "Xωρίς ταξί η Αθήνα σήμερα και αύριο λόγω της 48ωρης απεργίας των αυτοκινητιστών",
      "simpleTitle": "Xωρίς ταξί η Αθήνα σήμερα και αύριο λόγω της 48ωρης απεργίας των αυτοκινητιστών",
      "simpleText": "Σήμερα και αύριο, δεν θα υπάρχουν ταξί στην Αθήνα λόγω απεργίας των οδηγών ταξί. Η απεργία αυτή διαρκεί 48 ώρες και είναι απόφαση του Συνδικάτου Αυτοκινητιστών Ταξί Αττικής (Σ.Α.Τ.Α.). Οι αυτοκινητιστές διαμαρτύρονται για την υποχρεωτική εφαρμογή της ηλεκτροκίνησης στα ταξί από το 2026, θεωρώντας ότι δεν υπάρχουν οι κατάλληλες υποδομές και ότι το κόστος είναι πολύ υψηλό.\n\nΟ βασικός λόγος για την απεργία είναι οι φόβοι των οδηγών ότι οι αλλαγές αυτές θα τους επηρεάσουν οικονομικά σε μια ήδη δύσκολη περίοδο. Απαιτούν περισσότερη καθοδήγηση και υποστήριξη από την κυβέρνηση, καθώς και δικαιώματα χρήσης ειδικών λωρίδων κυκλοφορίας.\n\nΗ κατάσταση είναι σημαντική, διότι επηρεάζει τη μετακίνηση των επιβατών στην Αττική και δείχνει την ανησυχία του κλάδου για το μέλλον του. Οι αυτοκινητιστές προγραμματίζουν και άλλες κινητοποιήσεις αν δεν λυθούν τα ζητήματά τους.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/xoris-taksi-i-athina-simera-kai-ayrio-logo-tis-48oris-apergias-ton-aytokinitiston/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/xoris-taksi-i-athina-simera-kai-ayrio-logo-tis-48oris-apergias-ton-aytokinitiston/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/greece/xoris-taksi-simera-kai-ayrio-i-attiki-logo-apergias/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4049769/choris-taxi-i-athina-simera-ke-avrio-logo-48oris-apergias.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κοινωνικές και οικονομικές αιτίες πίσω από την απεργία των αυτοκινητιστών ταξί στην Αθήνα, που επηρεάζουν τη μετακίνηση των πολιτών και εγείρουν ζητήματα δικαιωμάτων και υποδομών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g91fa40082d39cc1008d2a9edbbcc1341b8dc44ee8aead26442b28520b5ca4b8dfef2ddda9a872f15fbfce9b735548e2c5019e89c78dc1156d1890335b84c0729_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260113-SYNDESEIS-TAXI.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260113-SYNDESEIS-TAXI.jpg",
      "publishedAt": "2026-01-13T06:09:35.000Z"
    },
    {
      "id": "62f23cd26341",
      "title": "Ελβετία: Μήνυση κατά του Charlie Hebdo – Σκίτσο σατιρίζει την τραγωδία του Κραν Μοντανά",
      "simpleTitle": "Ελβετία: Μήνυση κατά του Charlie Hebdo – Σκίτσο σατιρίζει την τραγωδία του Κραν Μοντανά",
      "simpleText": "Μήνυση κατά του Charlie Hebdo για σκίτσο που σατιρίζει την τραγωδία στο Κραν Μοντανά\n\nΜία μήνυση κατατέθηκε στην Ελβετία εναντίον του γαλλικού σατιρικού περιοδικού Charlie Hebdo. Οι δύο δικηγόροι, Στεφάν και Μπεατρίς Ριάν, κατηγορούν το περιοδικό για ένα σκίτσο που δημοσιεύτηκε στις 9 Ιανουαρίου. Το σκίτσο σχετίζεται με μια φονική πυρκαγιά σε μπαρ του χιονοδρομικού σταθμού Κραν Μοντανά, όπου έχασαν τη ζωή τους 40 άτομα, κυρίως νέοι και έφηβοι.\n\nΤο σκίτσο δείχνει δύο σκιέρ με τραυματισμένα σώματα και έχει τίτλο που υπονοεί ότι η τραγωδία είναι «κωμωδία». Όμως, η ημέρα αυτή ήταν εθνικό πένθος στην Ελβετία για τους νεκρούς. Οι δικηγόροι ισχυρίζονται ότι το σκίτσο παραβιάζει τον σεβασμό προς τα θύματα και ζητούν να γίνει έρευνα, καθώς και αποζημίωση για όλα τα θύματα.\n\nΑυτή η υπόθεση είναι σημαντική γιατί αναδεικνύει την ευαίσθητη ισορροπία ανάμεσα στην ελευθερία της έκφρασης και τον σεβασμό προς τους ανθρώπους που έχουν υποστεί τραγωδίες.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/13/world/elvetia-minysi-kata-tou-charlie-hebdo-skitso-satirizei-tin-tragodia-tou-kran-montana/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/world/elvetia-minysi-kata-tou-charlie-hebdo-skitso-satirizei-tin-tragodia-tou-kran-montana/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/12/world/charlie-hebdo-minysi-gia-skitso-proklisi-gia-to-kran-montana/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η μήνυση κατά του Charlie Hebdo σχετίζεται με σοβαρά ζητήματα που αφορούν την ελευθερία της έκφρασης και τον σεβασμό στους θανάτους στην τραγωδία του Κραν Μοντανά.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8741d7be98320ba344aff7374d279f049ea75f64fca3fe868fcf387c80dcf0976e443fc0b0a6acf37ad6ae61eb99a5b1d6971e1089252cf528876b520e350250_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-12T22:11:14.000Z"
    },
    {
      "id": "27930bb80d37",
      "title": "Σύλλογος θυμάτων Τεμπών για Καρυστιανού: Δεν θα γίνουμε όχημα για προσωπικές φιλοδοξίες",
      "simpleTitle": "Σύλλογος θυμάτων Τεμπών για Καρυστιανού: Δεν θα γίνουμε όχημα για προσωπικές φιλοδοξίες",
      "simpleText": "Ο Σύλλογος Συγγενών Θυμάτων του εγκλήματος των Τεμπών ζητά την παραίτηση της Προεδρού τους, Μαρίας Καρυστιανού.\n\nΑυτό συνέβη μετά από μια συνεδρίαση του Διοικητικού Συμβουλίου, που έγινε την Πέμπτη 8 Ιανουαρίου 2026. Πέντε μέλη του Συμβουλίου ανησυχούν για τις δημόσιες δηλώσεις της Καρυστιανού, που φαίνεται να σχετίζονται με πολιτικές φιλοδοξίες.\n\nΛένε ότι δεν θα επιτρέψουν στον Σύλλογο να χρησιμοποιηθεί για προσωπικούς σκοπούς. Τονίζουν ότι ο Σύλλογος θα πρέπει να είναι ένα στήριγμα για τους συγγενείς των θυμάτων και να συνεχίσει τον αγώνα για δικαιοσύνη, καθώς η δίκη για το έγκλημα αυτό θα γίνει σύντομα.\n\nΗ κατάσταση αυτή είναι σημαντική για τους συγγενείς, γιατί αγωνίζονται να αποκαλυφθούν οι αληθινοί υπεύθυνοι για την τραγωδία και να μην υπάρξουν παρόμοια περιστατικά στο μέλλον.",
      "sourceName": "TO BHMA, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.tovima.gr/2026/01/12/politics/syllogos-thymaton-tempon-gia-karystianou-den-tha-ginoume-oxima-gia-prosopikes-filodoksies/",
      "sourceDomains": [
        "tovima.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/12/politics/syllogos-thymaton-tempon-gia-karystianou-den-tha-ginoume-oxima-gia-prosopikes-filodoksies/"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/koinonia/411609/syllogos-syggenon-thymaton-tempon-de-tha-epitrepsoyme-o-syllogos-na"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα σχετικά με τις πολιτικές φιλοδοξίες και τη διαχείριση ενός συλλόγου που εκπροσωπεί θύματα ενός τραγικού γεγονότος, με σημαντικές επιπτώσεις στην κοινότητα και τις διαδικασίες δικαιοσύνης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T20:52:16.000Z"
    },
    {
      "id": "1be590dce560",
      "title": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleTitle": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleText": "Τίτλος: Μαρκ Ράφαλο: Σαφής πολιτική δήλωση πριν τις Χρυσές Σφαίρες\n\nΟ ηθοποιός Μαρκ Ράφαλο έκανε μια σημαντική δήλωση πριν από την τελετή απονομής των Χρυσών Σφαιρών. Στο κόκκινο χαλί, εξέφρασε δημόσια την αγανάκτησή του για προβλήματα που αντιμετωπίζουν οι Ηνωμένες Πολιτείες. Χρησιμοποίησε τη δημοσιότητα της βραδιάς για να μιλήσει για θέματα που θεωρεί ότι είναι σοβαρά και δεν πρέπει να παραβλέπονται. Η δήλωσή του προκάλεσε πολλές αντιδράσεις και τονίζει τη σημασία του δημόσιου λόγου για κοινωνικά ζητήματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Ο Μαρκ Ράφαλο εξέφρασε σοβαρές πολιτικές ανησυχίες σχετικά με κοινωνικά ζητήματα που αφορούν τις Ηνωμένες Πολιτείες, καθιστώντας την είδηση σημαντική στον τομέα της πολιτικής και των κοινωνικών δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T14:51:05.000Z"
    },
    {
      "id": "7b4814dada23",
      "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleText": "Τίτλος: Ασφάλιστρα ενός δισεκατομμυρίου για ένα χίλιων ετών έργο τέχνης\n\nΜία πολύ σημαντική ταπισερί, γνωστή ως Ταπισερί του Μπαγιέ, ετοιμάζεται να ταξιδέψει από τη Νορμανδία στο Λονδίνο. Αυτή η ταπισερί είναι περίπου 1.000 χρόνων και έχει μήκος σχεδόν 70 μέτρων. Απεικονίζει τη Νορμανδική κατάκτηση της Αγγλίας, η οποία συνέβη τον 11ο αιώνα.\n\nΗ ταπισερί φυλάσσεται στο Μουσείο Ταπισερί Μπαγιέ και είναι πολύ εύθραυστη, πράγμα που σημαίνει ότι είναι πολύ ευαίσθητη και μπορεί να καταστραφεί εύκολα. Για αυτό το λόγο, η μεταφορά της συνοδεύεται από ασφάλιστρα που φτάνουν το ένα δισεκατομμύριο ευρώ. Αυτό δείχνει πόσο πολύτιμο και σημαντικό είναι το έργο για την πολιτιστική κληρονομιά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη μεταφορά ενός σημαντικού πολιτιστικού έργου τέχνης, που έχει ιστορική και καλλιτεχνική αξία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T08:22:00.000Z"
    },
    {
      "id": "86a45bbf1bec",
      "title": "Πώς να δημιουργήσεις ένα σπίτι που στηρίζει την ψυχική σου υγεία",
      "simpleTitle": "Πώς να δημιουργήσεις ένα σπίτι που στηρίζει την ψυχική σου υγεία",
      "simpleText": "Τίτλος: Δημιουργώντας ένα ήρεμο σπίτι για καλύτερη ψυχική υγεία\n\nΜια νέα έρευνα δείχνει ότι η ακαταστασία στο σπίτι μπορεί να έχει αρνητικές συνέπειες στη ψυχική μας υγεία. Σημαντική είναι η υπερβολική ακαταστασία, καθώς μπορεί να αυξήσει το άγχος και να δυσκολέψει τη χαλάρωση και τη συγκέντρωση.\n\nΓια να διευκολύνεις τη ζωή σου, μπορείς να ακολουθήσεις απλά βήματα. Ξεκίνα απομακρύνοντας αντικείμενα που δεν χρειάζεσαι ή δεν σου φέρνουν ευχαρίστηση. Όταν διατηρείς μόνο τα πράγματα που σ' αρέσουν ή σου έχουν αξία, ο χώρος γίνεται πιο φωτεινός και η διάθεση σου βελτιώνεται.\n\nΑυτές οι πληροφορίες είναι σημαντικές, γιατί ένα ήρεμο και οργανωμένο σπίτι μπορεί να σε βοηθήσει να νιώθεις καλύτερα ψυχολογικά. Η ψυχική υγεία είναι πολύτιμη και οι πράξεις που κάνεις στον χώρο σου παίζουν ρόλο σε αυτό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30710-pos-na-dimiourgiseis-ena-mindful-spiti-pou-stirizei-tin-psixiki-sou-ygeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30710-pos-na-dimiourgiseis-ena-mindful-spiti-pou-stirizei-tin-psixiki-sou-ygeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε θέματα ψυχικής υγείας και την επίδραση της ακαταστασίας στο άγχος και τη χαλάρωση, που είναι σοβαρά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-10T10:59:00.000Z"
    },
    {
      "id": "6dcb754a407d",
      "title": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
      "simpleTitle": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
      "simpleText": "Τίτλος: Πώς να κρατήσουμε τις μπανάνες φρέσκες για περισσότερες μέρες\n\nΟι μπανάνες είναι ένα αγαπημένο φρούτο. Είναι νόστιμες, φτηνές και πολύ θρεπτικές. Ωστόσο, ένα πρόβλημα με τις μπανάνες είναι ότι ωριμάζουν γρήγορα. Συνήθως, γίνονται μαλακές και αποκτούν καφέ χρώμα πριν προλάβουμε να τις φάμε.\n\nΥπάρχουν όμως μερικοί απλοί τρόποι για να διατηρήσουμε τις μπανάνες φρέσκες για περισσότερες μέρες. Έτσι, θα μπορέσουμε να τις απολαύσουμε πλήρως. Αυτοί οι τρόποι είναι εύκολοι και μπορεί να κάνουν μεγάλη διαφορά. Είναι σημαντικό να γνωρίζουμε πώς να φροντίζουμε τα φρούτα μας για να μην τα πετάμε.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο παρέχει πρακτικές συμβουλές για τη διατήρηση φρούτων, εισάγοντας την ιδέα των μπανάνας ως ευχάριστο και χρήσιμο θέμα, ιδανικό για ελαφριά ανάγνωση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-09T13:07:57.000Z"
    },
    {
      "id": "de88815deb87",
      "title": "Καραλής και Τζένγκο κορυφαίοι αθλητές του 2025 στον ελληνικό στίβο",
      "simpleTitle": "Καραλής και Τζένγκο κορυφαίοι αθλητές του 2025 στον ελληνικό στίβο",
      "simpleText": "Τίτλος: Καραλής και Τζένγκο αναγνωρίστηκαν ως οι καλύτεροι αθλητές του 2025 στον στίβο\n\nΤο 2025 είναι μια σημαντική χρονιά για τον ελληνικό στίβο. Ο Εμμανουήλ Καραλής και η Ελίνα Τζένγκο ξεχώρισαν για τις επιτυχίες τους και αναδείχθηκαν κορυφαίοι αθλητές. Αυτό έγινε μέσω ψηφοφορίας από τον ΣΕΓΑΣ, τον Σύνδεσμο Ελλήνων Γυμναστών. Είναι η πρώτη φορά που και οι δύο αθλητές κερδίζουν αυτόν τον τίτλο στις κατηγορίες ανδρών και γυναικών.\n\nΟι επιδόσεις τους ήταν πολύ καλές. Έχουν πολλές διακρίσεις και σημαντικές στιγμές, που δείχνουν ότι ο ελληνικός στίβος πηγαίνει καλά και αναγνωρίζεται και στο εξωτερικό. Αυτή η αναγνώριση είναι σημαντική για τους αθλητές και για τον ελληνικό αθλητισμό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται στους αθλητές Εμμανουήλ Καραλή και Ελίνα Τζένγκο, οι οποίοι αναδείχθηκαν κορυφαίοι στον ελληνικό στίβο, κάτι που σχετίζεται άμεσα με τον αθλητισμό και τις επιτυχίες τους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbde29ae75727f659b37d61b0a61849a1ef232bc424e3bdbb1b77e6ce60bdbc0a5907ffe0d82711b9815aa48dde614a0c73e8b3c2b0c8f0df03301074dcb00d30_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-08T11:54:55.000Z"
    },
    {
      "id": "eb55f1fd26ea",
      "title": "Η ανασκαφή της Αρχαίας Τενέας αποκαλύπτει έναν μοναδικό χώρο μυστηριακής ίασης",
      "simpleTitle": "Η ανασκαφή της Αρχαίας Τενέας αποκαλύπτει έναν μοναδικό χώρο μυστηριακής ίασης",
      "simpleText": "Ανακάλυψη Μοναδικού Χώρου Θεραπείας στην Αρχαία Τενέα\n\nΜια πρόσφατη ανασκαφή στην Αρχαία Τενέα αποκάλυψε ένα σημαντικό χώρο θεραπείας που χρησιμοποιήθηκε από την αρχαιότητα. Οι ανασκαφές ολοκληρώθηκαν τον Οκτώβριο του 2025. Βρέθηκαν πολλά ενδιαφέροντα ευρήματα που δείχνουν πώς οι αρχαίοι άνθρωποι αντιμετώπιζαν τις ασθένειες τους.\n\nΟ χώρος που βρέθηκε περιλαμβάνει ένα μεγάλο υπόγειο κτίριο. Γύρω του υπάρχει ένα λιθόστρωτο πλάτωμα. Στα βόρεια, υπάρχει μια αρχαία οδός με τοίχο, ενώ στα νότια υπάρχει άλλο κτίριο με δωμάτια. Όλα αυτά δείχνουν ότι το μέρος χρησιμοποιούνταν για θρησκευτικές και θεραπευτικές δραστηριότητες.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί μας βοηθά να κατανοήσουμε καλύτερα τη ζωή των ανθρώπων στην αρχαιότητα και τις πρακτικές τους για την υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30703-anakafi-archaia-tenea-mystiriaki-iasi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30703-anakafi-archaia-tenea-mystiriaki-iasi/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανασκαφή αποκαλύπτει πτυχές της θρησκευτικής και θεραπευτικής ζωής στην αρχαιότητα, συνδέεται με πολιτιστικά θέματα και προσφέρει νέα γνώση για τις πρακτικές των αρχαίων ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-08T07:21:00.000Z"
    },
    {
      "id": "714fb3918602",
      "title": "Το πρόωρο μωρό που έγινε θαύμα και γύρισε σπίτι με την οικογένειά του",
      "simpleTitle": "Το πρόωρο μωρό που έγινε θαύμα και γύρισε σπίτι με την οικογένειά του",
      "simpleText": "Ένα πρόωρο μωρό, που γεννήθηκε με βάρος μόλις 17 γραμμάρια, γύρισε σπίτι του σχεδόν έναν χρόνο μετά τη γέννησή του. Το μικρό Γκάμπριελ είχε ένα χεράκι πιο μικρό από ένα δακτυλικό αποτύπωμα ενηλίκου, αλλά κατάφερε να επιβιώσει και τώρα βρίσκεται με την οικογένειά του.\n\nΗ ιστορία του Γκάμπριελ είναι σημαντική γιατί δείχνει την ελπίδα και την αντοχή των γονιών του σε δύσκολες στιγμές. Κάθε απλή στιγμή που περνούν μαζί, όπως μια αγκαλιά ή ένας περίπατος, έχει αποκτήσει μεγάλη αξία για αυτούς. Για τους γονείς, αυτά τα μικρά πράγματα είναι τώρα όνειρα που γίνονται πραγματικότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30727-prooro-moro-egine-thauma-oikogeneia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30727-prooro-moro-egine-thauma-oikogeneia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Γκάμπριελ είναι μια συγκινητική και θετική αφήγηση που αναδεικνύει την ελπίδα και την αντοχή, κάνοντάς την κατάλληλη για την κατηγορία των χαρούμενων ειδήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-07T16:15:33.000Z"
    },
    {
      "id": "8570c1b9022c",
      "title": "Το Κογκρέσο μπλοκάρει τις περικοπές Trump και εγκρίνει μεγαλύτερο προϋπολογισμό στη NASA",
      "simpleTitle": "Το Κογκρέσο μπλοκάρει τις περικοπές Trump και εγκρίνει μεγαλύτερο προϋπολογισμό στη NASA",
      "simpleText": "Το Κογκρέσο απορρίπτει περικοπές στον προϋπολογισμό της NASA και εγκρίνει μεγαλύτερη χρηματοδότηση.\n\nΠρόσφατα, το Κογκρέσο των ΗΠΑ αποφάσισε να μην αποδεχτεί τις μεγάλες περικοπές που πρότεινε η κυβέρνηση Trump για τη NASA. Αυτό συμβαίνει σε μια περίοδο που η διαστημική υπηρεσία χρειάζεται υποστήριξη. Αντί να μειωθεί η χρηματοδότηση, οι νομοθέτες αποφάσισαν να την αυξήσουν.\n\nΣύμφωνα με τις νέες αποφάσεις, ο προϋπολογισμός για το οικονομικό έτος 2026 της NASA θα είναι 24,4 δισεκατομμύρια δολάρια. Αυτή η ποσότητα είναι μεγαλύτερη από τα 18,8 δισεκατομμύρια δολάρια που ζητούσε η προηγούμενη κυβέρνηση.\n\nΑυτή η στήριξη δείχνει τη σημασία της διαστημικής έρευνας και της επιστήμης για το μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30691-kongresso-aporriptei-perikopes-nasa-afxisi-proypologismou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30691-kongresso-aporriptei-perikopes-nasa-afxisi-proypologismou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις αποφάσεις του Κογκρέσου σχετικά με τη χρηματοδότηση της NASA, επισημαίνοντας σοβαρά πολιτικά ζητήματα και τη διαχείριση κονδυλίων που σχετίζονται με τη διαστημική έρευνα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbbc328f323160a2a8004d9e19464ef0829804314d1e774107c059475c47758e43c0118756a4e2e26fb0b32627275f951a4e1435397483abc458547b89a3642ad_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-07T11:08:17.000Z"
    },
    {
      "id": "13a60f7731cc",
      "title": "Αλτσχάιμερ: νέα έρευνα δείχνει ότι η πλήρης αποκατάσταση του εγκεφάλου μπορεί να είναι εφικτή",
      "simpleTitle": "Αλτσχάιμερ: νέα έρευνα δείχνει ότι η πλήρης αποκατάσταση του εγκεφάλου μπορεί να είναι εφικτή",
      "simpleText": "Τίτλος: Αλτσχάιμερ: Νέα έρευνα δείχνει ότι μπορεί να γίνει πλήρης αποκατάσταση του εγκεφάλου\n\nΜια νέα έρευνα προσφέρει ελπίδες ότι ο εγκέφαλος μπορεί να ανακάμψει από τη νόσο Αλτσχάιμερ. Για πολλά χρόνια, αυτή η ασθένεια θεωρούνταν ανίατη. Οι επιστήμονες εστίαζαν κυρίως στο να την προλάβουν ή να επιβραδύνουν την εξέλιξή της, αντί να κοιτούν την πλήρη ανάρρωση.\n\nΗ έρευνα έγινε από το Case Western Reserve University, το University Hospitals και το Louis Stokes Cleveland VA Medical Center. Οι ερευνητές εξέτασαν αν ο εγκέφαλος μπορεί να ανακάμψει, ακόμα και όταν η νόσος έχει προχωρήσει. Τα αποτελέσματα για τα ζώα δείχνουν ότι είναι πιθανό αυτό να συμβεί.\n\nΑυτή η ανακάλυψη είναι σημαντική, γιατί ανοίγει νέες δυνατότητες για την κατανόηση και την αντιμετώπιση της νόσου Αλτσχάιμερ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30693-altschaimer-nea-erevna/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30693-altschaimer-nea-erevna/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική έρευνα που σχετίζεται με τη νόσο Αλτσχάιμερ, η οποία είναι σοβαρή ιατρική και κοινωνική πρόκληση. Η ανακάλυψη νέων δυνατοτήτων αποκατάστασης του εγκεφάλου προϋποθέτει σοβαρή επιστημονική έρευνα και έχει σημαντικές προεκτάσεις για την υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-07T04:42:00.000Z"
    },
    {
      "id": "c57a84fb3efa",
      "title": "Τα καλά του κρύου",
      "simpleTitle": "Τα καλά του κρύου",
      "simpleText": "Τίτλος: Οφέλη από το κρύο\n\nΠρόσφατα, σε άρθρα αναφέρθηκε ότι το κρύο έχει οφέλη για τους ανθρώπους και την κοινωνία. Σε περιοχές που χιονίζουν, οι πολίτες έχουν μεγαλώσει με το χιόνι και οι συνθήκες αυτές συμβάλλουν σε μια καλύτερη ζωή.\n\nΤο κρύο μπορεί να προσφέρει ευκαιρίες για δραστηριότητες, όπως σκι και πεζοπορία, και εκτός από τη διασκέδαση, μπορεί να ενισχύσει και την κοινωνική συνοχή. Οι άνθρωποι μαθαίνουν να συνεργάζονται για να αντιμετωπίσουν τις προκλήσεις που φέρνει ο χειμώνας.\n\nΑυτή η κατάσταση δείχνει πώς οι δύσκολες καιρικές συνθήκες μπορούν να έχουν θετικές πτυχές στην καθημέρα μας. Είναι σημαντικό να αναγνωρίσουμε αυτά τα οφέλη και να τα αξιοποιήσουμε.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/visual/photography/564017800/ta-kala-toy-kryoy/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/visual/photography/564017800/ta-kala-toy-kryoy/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το άρθρο αναλύει τα θετικά οφέλη του κρύου και του χιονιού για τους ανθρώπους και την κοινωνία, τονίζοντας την κοινωνική συνοχή και τις ευκαιρίες για διασκέδαση, γεγονός που προάγει μια θετική στάση. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T06:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "b94a7d3adff0",
        "title": "Στις 15:00 η συνάντηση Μητσοτάκη με αγρότες: Ποιοι θα πάνε τελικά στο Μαξίμου και ποιοι όχι – Πού διαφωνούν, τι απαντά η κυβέρνηση",
        "simpleTitle": "Στις 15:00 η συνάντηση Μητσοτάκη με αγρότες: Ποιοι θα πάνε τελικά στο Μαξίμου και ποιοι όχι – Πού διαφωνούν, τι απαντά η κυβέρνηση",
        "simpleText": "Συνάντηση Μητσοτάκη με αγρότες στο Μέγαρο Μαξίμου\n\nΣήμερα στις 15:00, ο Πρωθυπουργός Κυριάκος Μητσοτάκης θα έχει συνάντηση με εκπροσώπους αγροτών και κτηνοτρόφων στο Μέγαρο Μαξίμου. Ορισμένοι αγρότες, εκπροσωπούμενοι από την Πανελλαδική Επιτροπή, έχουν αποφασίσει να μην συμμετάσχουν. Αυτό συμβαίνει λόγω διαφωνιών για τον αριθμό και τη σύνθεση των συνοδευτικών επιτροπών.\n\nΗ κυβέρνηση σχολίασε ότι η άρνηση των αγροτών δείχνει ότι οι προθέσεις τους δεν σχετίζονται με την ικανοποίηση αιτημάτων, αλλά με προσωπικές ή κομματικές σκοπιμότητες. Σημειώνεται ότι η συνάντηση με μια δεύτερη επιτροπή αγροτών θα πραγματοποιηθεί κανονικά. Η κατάσταση είναι σημαντική γιατί οι αγρότες απεργούν και προγραμματίζουν κινητοποιήσεις. Η κυβέρνηση επιθυμεί να διασφαλίσει ότι ο διάλογος θα είναι παραγωγικός και θα δώσει λύσεις στα προβλήματα του αγροτικού τομέα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/stis-15-00-i-synantisi-mitsotaki-me-agrotes-poioi-tha-pane-telika-sto-maksimou-kai-poioi-oxi-pou-diafonoun-ti-apanta-i-kyvernisi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/stis-15-00-i-synantisi-mitsotaki-me-agrotes-poioi-tha-pane-telika-sto-maksimou-kai-poioi-oxi-pou-diafonoun-ti-apanta-i-kyvernisi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564018667/agrotes-stis-15-00-i-synantisi-me-mitsotaki-poioi-pane-maximoy-kai-poioi-ochi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση σχετίζεται με μια πολιτική συνάντηση για την αγροτική πολιτική και τις κινητοποιήσεις των αγροτών, που είναι σοβαρά κοινωνικά και οικονομικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260113-SYNDESEIS-FAKALHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260113-SYNDESEIS-FAKALHS.jpg",
        "publishedAt": "2026-01-13T07:15:21.000Z"
      },
      {
        "id": "3d9b73709ce6",
        "title": "ΗΠΑ: Ο Τραμπ ανακοίνωσε δασμούς 25% σε όσους έχουν δοσοληψίες με το Ιράν",
        "simpleTitle": "ΗΠΑ: Ο Τραμπ ανακοίνωσε δασμούς 25% σε όσους έχουν δοσοληψίες με το Ιράν",
        "simpleText": "Τίτλος: Ο Τραμπ ανακοίνωσε 25% δασμούς σε χώρες που συνεργάζονται με το Ιράν\n\nΟ Πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, ανακοίνωσε νέα μέτρα. Αποφάσισε να επιβάλει δασμούς 25% σε χώρες και επιχειρήσεις που έχουν οικονομικές σχέσεις με το Ιράν. Αυτή η απόφαση ισχύει άμεσα.\n\nΔεν είναι γνωστά τα συγκεκριμένα προϊόντα στα οποία θα εφαρμοστούν οι δασμοί. Επίσης, δεν έχουν διευκρινιστεί οι συνεργάτες του Ιράν που θα επηρεαστούν από αυτή την απόφαση. Η κίνηση αυτή έρχεται στο πλαίσιο των προσπαθειών της κυβέρνησης Τραμπ να μειώσει τη στήριξη προς το Ιράν. Αυτό είναι σημαντικό γιατί επηρεάζει τις διεθνείς οικονομικές σχέσεις και μπορεί να έχει συνέπειες για πολλές χώρες.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/13/world/ipa-o-tramp-anakoinose-dasmous-25-se-osous-exoun-dosolipsies-me-to-iran/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/13/world/ipa-o-tramp-anakoinose-dasmous-25-se-osous-exoun-dosolipsies-me-to-iran/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4049844/o-trab-anakinose-epiprosthetous-dasmous-25-se-kathe-chora-pou-echi-dosolipsies-me-to-iran.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά οικονομικά μέτρα που ανακοίνωσε ο πρόεδρος Τραμπ και τις συνέπειές τους στις διεθνείς σχέσεις, κάτι που εμπίπτει σε σημαντικά πολιτικά και οικονομικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T07:10:59.000Z"
      },
      {
        "id": "452dd32c804d",
        "title": "Στις αγορές σήμερα το Δημόσιο με 10ετές ομόλογο – Tι ποσό αναμένεται να αντλήσει",
        "simpleTitle": "Στις αγορές σήμερα το Δημόσιο με 10ετές ομόλογο – Tι ποσό αναμένεται να αντλήσει",
        "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: \"Το Δημόσιο δανείζεται σήμερα με 10ετές ομόλογο\".\n\nΣήμερα, το ελληνικό Δημόσιο επιχειρεί να δανειστεί χρήματα από τις αγορές εκδίδοντας ένα νέο 10ετές ομόλογο. Αυτή είναι η πρώτη του έκδοση για το 2026. Ο Οργανισμός Διαχείρισης Δημοσίου Χρέους έχει συνεργαστεί με μεγάλες τράπεζες για αυτή τη διαδικασία.\n\nΗ έκδοση του ομολόγου θα αρχίσει σήμερα, και τότε θα καθοριστεί και η τιμή του. Χθες, η απόδοση του 10ετούς ομολόγου στην αγορά διαμορφώθηκε στο 3,35%. Αυτό σημαίνει ότι οι επενδυτές θα κερδίζουν αυτό το ποσοστό σε περίπτωση αγοράς του ομολόγου.\n\nΗ κατάσταση στην αγορά είναι λίγο δύσκολη, καθώς μια μεγάλη τράπεζα, η JP Morgan, έχει εκφράσει ανησυχίες για τα ελληνικά ομόλογα, λέγοντας ότι οι αποδόσεις τους έχουν ήδη ενσωματώσει πολλές βελτιώσεις της ελληνικής οικονομίας. Παρόλα αυτά, η Ελλάδα συνεχίζει να θεωρείται ελκυστική για τους επενδυτές, λόγω της σταθερής οικονομίας και των καλών προοπτικών ανάπτυξης.\n\nΗ Ελλάδα αναμένεται να αντλήσει περίπου 8 δισ. ευρώ από αυτές τις αγορές για το 2026, για να καλύψει τις δανειακές της ανάγκες. Επίσης, για το 2026 είναι προγραμματισμένες αποπληρωμές χρεών ύψους 8,8 δισ. ευρώ. Η είδηση αυτή είναι σημαντική διότι δείχνει την προσπάθεια της χώρας να διαχειριστεί το χρέος της και να εξασφαλίσει τα απαραίτητα κεφάλαια.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/stis-agores-simera-to-dimosio-me-10etes-omologo-ti-poso-anamenetai-na-antlisei/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/stis-agores-simera-to-dimosio-me-10etes-omologo-ti-poso-anamenetai-na-antlisei/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564018406/exodos-stis-agores-me-10etes-omologo-apo-ton-oddich/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την έκδοση 10ετούς ομολόγου από το ελληνικό Δημόσιο, που σχετίζεται με δανεισμό και οικονομικές συνθήκες, στοιχεία τα οποία έχουν σοβαρές επιπτώσεις στην οικονομία και τη διαχείριση του δημόσιου χρέους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T07:05:00.000Z"
      },
      {
        "id": "16ad30618239",
        "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
        "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
        "simpleText": "Τίτλος: Οι 7 κορυφές του κόσμου: Η μεγάλη πρόκληση για τους ορειβάτες\n\nΟι «7 κορυφές» είναι οι υψηλότερες κορυφές σε κάθε ήπειρο και αποτελούν σημαντικό στόχο για πολλούς ορειβάτες παγκοσμίως. Για να τις αναρριχηθεί κανείς, χρειάζεται καλή κατάσταση σώματος, ψυχική αντοχή και εμπειρία σε δύσκολες καιρικές συνθήκες. Η οικονομική επένδυση είναι επίσης σημαντική.\n\nΜερικές από τις πιο γνωστές κορυφές είναι:\n\n- **Έβερεστ (Ασία)**: Ψηλότερη κορφή του κόσμου, με ύψος 8.848 μέτρα. Η ανάβαση διαρκεί 6-9 εβδομάδες και έχει επικίνδυνες ζώνες όπου το οξυγόνο είναι πολύ λίγο. Οι κίνδυνοι περιλαμβάνουν χιονοστιβάδες και καταιγίδες.\n\n- **Aconcagua (Νότια Αμερική)**: Ψηλότερη κορφή εκτός Ασίας, 6.961 μέτρα. Παρά την φαινομενική ευκολία, οι βαριές καιρικές συνθήκες την καθιστούν δύσκολη.\n\n- **Denali (Βόρεια Αμερική)**: Ψηλότερη κορφή στην Αλάσκα, 6.190 μέτρα. Οι ορειβάτες χρειάζονται ιδιαίτερη προετοιμασία και αυτόνομη υποστήριξη. Οι συνθήκες είναι πολύ σκληρές.\n\n- **Kilimanjaro (Αφρική)**: Ψηλότερη κορφή της Αφρικής, 5.895 μέτρα. Ιδανικό για αρχάριους, αλλά η ασθένεια υψομέτρου μπορεί να προκαλέσει προβλήματα.\n\n- **Όρος Έλμπρους (Ευρώπη)**: Ψηλότερη κορφή της Ευρώπης, 5.642 μέτρα. Οι καιρικές συνθήκες είναι δύσκολες και απαιτούν τεχνικές γνώσεις.\n\n- **Όρος Βίνσον (Ανταρκτική)**: Ψηλότερη κορφή στην Ανταρκτική, 4.892 μέτρα. Εξαιρετικά απομονωμένο με αυστηρές καιρικές συνθήκες και χωρίς πολλές υποδομές.\n\nΑυτές οι κορυφές είναι προκλήσεις που απαιτούν προετοιμασία και ικανότητες, και για αυτό είναι σημαντικές για τους ορειβάτες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται στις 7 κορυφές του κόσμου, οι οποίες αποτελούν σοβαρές προκλήσεις για τους ορειβάτες, με αναφορές σε δύσκολες καιρικές συνθήκες, κινδύνους και την ανάγκη για προετοιμασία και ετοιμότητα, στοιχείο που τονίζει τη σοβαρότητα του θέματος.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T07:02:00.000Z"
      },
      {
        "id": "1077eef7bced",
        "title": "Θεσσαλονίκη: Φωτιά σε ΑΤΜ τράπεζας στο κέντρο της πόλης",
        "simpleTitle": "Θεσσαλονίκη: Φωτιά σε ΑΤΜ τράπεζας στο κέντρο της πόλης",
        "simpleText": "Φωτιά σε ΑΤΜ τράπεζας στο κέντρο Θεσσαλονίκης\n\nΣτη Θεσσαλονίκη, στις 3:30 τα ξημερώματα, υπήρξε φωτιά σε ένα ΑΤΜ τράπεζας στην οδό Αντιγονιδών. Η φωτιά φαίνεται ότι προκλήθηκε από εμπρησμό, καθώς βρέθηκαν κομμάτια παραφίνης στο σημείο. Ένας περαστικός κατάφερε να σβήσει τη φωτιά πριν εξαπλωθεί περισσότερο. Ωστόσο, το ΑΤΜ υπέστη φθορές. Η Κρατική Ασφάλεια έχει αναλάβει την έρευνα για το περιστατικό. Είναι σημαντικό να διερευνηθεί το γεγονός αυτό, καθώς οι εμπρησμοί μπορεί να απειλήσουν την ασφάλεια και την περιουσία των πολιτών.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-fotia-se-atm-trapezas-sto-kentro-tis-polis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-fotia-se-atm-trapezas-sto-kentro-tis-polis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564018625/thessaloniki-fotia-se-atm-sto-kentro-epeita-apo-emprismo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η φωτιά σε ΑΤΜ τράπεζας προκλήθηκε από εμπρησμό και έχει σοβαρές επιπτώσεις στην ασφάλεια και την περιουσία των πολιτών, γεγονός που απαιτεί έρευνα και αντιμετώπιση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gfb697e935465c9c6da33f88c23f08efefe9216840e9383d4500d70704ede3acb904714ebacb8f0b0507ea2e75e95326b8ce5e4e02d1987ae8e7cb5886896845c_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T06:48:22.000Z"
      },
      {
        "id": "7e620da71ad6",
        "title": "Φορολογικό «διαζύγιο»: Η προθεσμία και οι «παγίδες»",
        "simpleTitle": "Φορολογικό «διαζύγιο»: Η προθεσμία και οι «παγίδες»",
        "simpleText": "Τίτλος: Προθεσμία για χωριστές φορολογικές δηλώσεις\n\nΥπάρχουν σημαντικές πληροφορίες για τους συζύγους που θέλουν να υποβάλουν χωριστές φορολογικές δηλώσεις. Η προθεσμία για την υποβολή αυτών των αιτήσεων είναι μέχρι τις 2 Μαρτίου.\n\nΑυτή η διαδικασία ονομάζεται \"φορολογικό διαζύγιο\". Σημαίνει ότι οι σύζυγοι μπορούν να δηλώσουν τα έσοδά τους χωριστά, αντί να τα δηλώσουν μαζί. Ωστόσο, πρέπει να προσέξουν ορισμένα πράγματα. Υπάρχουν κίνδυνοι και \"παγίδες\" που μπορεί να οδηγήσουν σε επιπλέον φόρους ή σε άλλες επιπλοκές.\n\nΕίναι καλό να μελετήσουν προσεκτικά τη διαδικασία και να εξετάσουν τις συνέπειες της απόφασής τους. Αν δεν γνωρίζουν καλά, μπορεί να είναι καλύτερα να ζητήσουν βοήθεια από ειδικούς.",
        "sourceName": "Kathimerini, TO BHMA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/economy/564018589/forologiko-diazygio-eos-2-martioy-oi-aitiseis-oi-pagides/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564018589/forologiko-diazygio-eos-2-martioy-oi-aitiseis-oi-pagides/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/13/finance/forologiko-diazygio-i-dioria-gia-xoristes-forologikes-diloseis-kai-oi-pagides/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/oikonomia/article/4049800/forologiko-diazigio-mechri-tis-2-martiou-i-etisis-gia-choristes-forologikes-dilosis-sizigon.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά φορολογικές διαδικασίες και προθεσμίες, που σχετίζονται με σοβαρά οικονομικά ζητήματα και απαιτούν προσοχή από τους πολίτες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T06:39:27.000Z"
      }
    ],
    "happy": [
      {
        "id": "c57a84fb3efa",
        "title": "Τα καλά του κρύου",
        "simpleTitle": "Τα καλά του κρύου",
        "simpleText": "Τίτλος: Οφέλη από το κρύο\n\nΠρόσφατα, σε άρθρα αναφέρθηκε ότι το κρύο έχει οφέλη για τους ανθρώπους και την κοινωνία. Σε περιοχές που χιονίζουν, οι πολίτες έχουν μεγαλώσει με το χιόνι και οι συνθήκες αυτές συμβάλλουν σε μια καλύτερη ζωή.\n\nΤο κρύο μπορεί να προσφέρει ευκαιρίες για δραστηριότητες, όπως σκι και πεζοπορία, και εκτός από τη διασκέδαση, μπορεί να ενισχύσει και την κοινωνική συνοχή. Οι άνθρωποι μαθαίνουν να συνεργάζονται για να αντιμετωπίσουν τις προκλήσεις που φέρνει ο χειμώνας.\n\nΑυτή η κατάσταση δείχνει πώς οι δύσκολες καιρικές συνθήκες μπορούν να έχουν θετικές πτυχές στην καθημέρα μας. Είναι σημαντικό να αναγνωρίσουμε αυτά τα οφέλη και να τα αξιοποιήσουμε.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/visual/photography/564017800/ta-kala-toy-kryoy/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/visual/photography/564017800/ta-kala-toy-kryoy/"
          }
        ],
        "category": "happy",
        "categoryReason": "Το άρθρο αναλύει τα θετικά οφέλη του κρύου και του χιονιού για τους ανθρώπους και την κοινωνία, τονίζοντας την κοινωνική συνοχή και τις ευκαιρίες για διασκέδαση, γεγονός που προάγει μια θετική στάση. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T06:00:00.000Z"
      },
      {
        "id": "714fb3918602",
        "title": "Το πρόωρο μωρό που έγινε θαύμα και γύρισε σπίτι με την οικογένειά του",
        "simpleTitle": "Το πρόωρο μωρό που έγινε θαύμα και γύρισε σπίτι με την οικογένειά του",
        "simpleText": "Ένα πρόωρο μωρό, που γεννήθηκε με βάρος μόλις 17 γραμμάρια, γύρισε σπίτι του σχεδόν έναν χρόνο μετά τη γέννησή του. Το μικρό Γκάμπριελ είχε ένα χεράκι πιο μικρό από ένα δακτυλικό αποτύπωμα ενηλίκου, αλλά κατάφερε να επιβιώσει και τώρα βρίσκεται με την οικογένειά του.\n\nΗ ιστορία του Γκάμπριελ είναι σημαντική γιατί δείχνει την ελπίδα και την αντοχή των γονιών του σε δύσκολες στιγμές. Κάθε απλή στιγμή που περνούν μαζί, όπως μια αγκαλιά ή ένας περίπατος, έχει αποκτήσει μεγάλη αξία για αυτούς. Για τους γονείς, αυτά τα μικρά πράγματα είναι τώρα όνειρα που γίνονται πραγματικότητα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30727-prooro-moro-egine-thauma-oikogeneia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30727-prooro-moro-egine-thauma-oikogeneia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Γκάμπριελ είναι μια συγκινητική και θετική αφήγηση που αναδεικνύει την ελπίδα και την αντοχή, κάνοντάς την κατάλληλη για την κατηγορία των χαρούμενων ειδήσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-07T16:15:33.000Z"
      }
    ],
    "sports": [
      {
        "id": "de88815deb87",
        "title": "Καραλής και Τζένγκο κορυφαίοι αθλητές του 2025 στον ελληνικό στίβο",
        "simpleTitle": "Καραλής και Τζένγκο κορυφαίοι αθλητές του 2025 στον ελληνικό στίβο",
        "simpleText": "Τίτλος: Καραλής και Τζένγκο αναγνωρίστηκαν ως οι καλύτεροι αθλητές του 2025 στον στίβο\n\nΤο 2025 είναι μια σημαντική χρονιά για τον ελληνικό στίβο. Ο Εμμανουήλ Καραλής και η Ελίνα Τζένγκο ξεχώρισαν για τις επιτυχίες τους και αναδείχθηκαν κορυφαίοι αθλητές. Αυτό έγινε μέσω ψηφοφορίας από τον ΣΕΓΑΣ, τον Σύνδεσμο Ελλήνων Γυμναστών. Είναι η πρώτη φορά που και οι δύο αθλητές κερδίζουν αυτόν τον τίτλο στις κατηγορίες ανδρών και γυναικών.\n\nΟι επιδόσεις τους ήταν πολύ καλές. Έχουν πολλές διακρίσεις και σημαντικές στιγμές, που δείχνουν ότι ο ελληνικός στίβος πηγαίνει καλά και αναγνωρίζεται και στο εξωτερικό. Αυτή η αναγνώριση είναι σημαντική για τους αθλητές και για τον ελληνικό αθλητισμό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται στους αθλητές Εμμανουήλ Καραλή και Ελίνα Τζένγκο, οι οποίοι αναδείχθηκαν κορυφαίοι στον ελληνικό στίβο, κάτι που σχετίζεται άμεσα με τον αθλητισμό και τις επιτυχίες τους.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gbde29ae75727f659b37d61b0a61849a1ef232bc424e3bdbb1b77e6ce60bdbc0a5907ffe0d82711b9815aa48dde614a0c73e8b3c2b0c8f0df03301074dcb00d30_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-08T11:54:55.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "f0f40f550609",
        "title": "Τρίτη και 13: Γιατί την θεωρούν όλοι γρουσούζικη ημέρα",
        "simpleTitle": "Τρίτη και 13: Γιατί την θεωρούν όλοι γρουσούζικη ημέρα",
        "simpleText": "Τίτλος: Τρίτη και 13: Γιατί την θεωρούν όλοι γρουσούζικη ημέρα\n\nΣήμερα είναι Τρίτη, 13 του μήνα. Πολλοί άνθρωποι στην Ελλάδα επιλέγουν να μείνουν σπίτι τους. Θεωρούν αυτή την ημέρα κακή και επικίνδυνη. Η πίστη αυτή ονομάζεται δεισιδαιμονία και παρατηρείται κυρίως στους Έλληνες και τους ισπανόφωνους.\n\nΗ Τρίτη θεωρείται ήδη γρουσούζικη ημέρα. Όταν αυτή πέσει στις 13, πολλοί την θεωρούν πολύ άτυχη. Αντίθετα, σε άλλες χώρες, η ημέρα που θεωρείται γρουσούζικη είναι η Παρασκευή και 13. Στην Ισπανία λένε «Την Τρίτη, μη παντρεύεσαι και μη ταξιδεύεις». Στην Ελλάδα, πολλοί αποφεύγουν να ξεκινούν νέες δραστηριότητες ή να κάνουν ταξίδια αυτή τη μέρα.\n\nΗ αιτία πίσω από αυτή τη δεισιδαιμονία είναι ιστορική. Την Τρίτη, 29 Μαΐου 1453, η Κωνσταντινούπολη έπεσε στους Οθωμανούς. Αυτή η ημερομηνία έχει δημιουργήσει πολλές αρνητικές συνδέσεις. Στην ελληνική παράδοση, ο πλανήτης Άρης κυβερνά την Τρίτη, και σε συγκεκριμένες ώρες της ημέρας θεωρείται ότι ο Κρόνος είναι επίσης παρών, κάτι που θεωρείται επικίνδυνο.\n\nΟ αριθμός 13 θεωρείται κακότυχος, επειδή είναι ένας αριθμός που διαταράσσει την ισορροπία που δημιουργούν οι 12. Οι άνθρωποι φοβούνται το άγνωστο που συμβολίζει ο αριθμός αυτός.\n\nΑυτές οι πεποιθήσεις είναι σημαντικές γιατί δείχνουν πώς οι άνθρωποι αντιλαμβάνονται τον χρόνο και την τύχη τους.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/13/greece/triti-kai-13-giati-tin-theoroun-oloi-grousouziki-imera/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/13/greece/triti-kai-13-giati-tin-theoroun-oloi-grousouziki-imera/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/13/society/triti-kai-13-ti-theoroun-oloi-grousouziki-imera-oles-oi-theories/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση εξερευνά τις λαογραφικές και πολιτιστικές πεποιθήσεις γύρω από την Τρίτη και 13, αναλύοντας τη δεισιδαιμονία και τους συμβολισμούς που σχετίζονται με αυτή την ημέρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T06:39:37.000Z"
      },
      {
        "id": "7b4814dada23",
        "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
        "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
        "simpleText": "Τίτλος: Ασφάλιστρα ενός δισεκατομμυρίου για ένα χίλιων ετών έργο τέχνης\n\nΜία πολύ σημαντική ταπισερί, γνωστή ως Ταπισερί του Μπαγιέ, ετοιμάζεται να ταξιδέψει από τη Νορμανδία στο Λονδίνο. Αυτή η ταπισερί είναι περίπου 1.000 χρόνων και έχει μήκος σχεδόν 70 μέτρων. Απεικονίζει τη Νορμανδική κατάκτηση της Αγγλίας, η οποία συνέβη τον 11ο αιώνα.\n\nΗ ταπισερί φυλάσσεται στο Μουσείο Ταπισερί Μπαγιέ και είναι πολύ εύθραυστη, πράγμα που σημαίνει ότι είναι πολύ ευαίσθητη και μπορεί να καταστραφεί εύκολα. Για αυτό το λόγο, η μεταφορά της συνοδεύεται από ασφάλιστρα που φτάνουν το ένα δισεκατομμύριο ευρώ. Αυτό δείχνει πόσο πολύτιμο και σημαντικό είναι το έργο για την πολιτιστική κληρονομιά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη μεταφορά ενός σημαντικού πολιτιστικού έργου τέχνης, που έχει ιστορική και καλλιτεχνική αξία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-12T08:22:00.000Z"
      },
      {
        "id": "eb55f1fd26ea",
        "title": "Η ανασκαφή της Αρχαίας Τενέας αποκαλύπτει έναν μοναδικό χώρο μυστηριακής ίασης",
        "simpleTitle": "Η ανασκαφή της Αρχαίας Τενέας αποκαλύπτει έναν μοναδικό χώρο μυστηριακής ίασης",
        "simpleText": "Ανακάλυψη Μοναδικού Χώρου Θεραπείας στην Αρχαία Τενέα\n\nΜια πρόσφατη ανασκαφή στην Αρχαία Τενέα αποκάλυψε ένα σημαντικό χώρο θεραπείας που χρησιμοποιήθηκε από την αρχαιότητα. Οι ανασκαφές ολοκληρώθηκαν τον Οκτώβριο του 2025. Βρέθηκαν πολλά ενδιαφέροντα ευρήματα που δείχνουν πώς οι αρχαίοι άνθρωποι αντιμετώπιζαν τις ασθένειες τους.\n\nΟ χώρος που βρέθηκε περιλαμβάνει ένα μεγάλο υπόγειο κτίριο. Γύρω του υπάρχει ένα λιθόστρωτο πλάτωμα. Στα βόρεια, υπάρχει μια αρχαία οδός με τοίχο, ενώ στα νότια υπάρχει άλλο κτίριο με δωμάτια. Όλα αυτά δείχνουν ότι το μέρος χρησιμοποιούνταν για θρησκευτικές και θεραπευτικές δραστηριότητες.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί μας βοηθά να κατανοήσουμε καλύτερα τη ζωή των ανθρώπων στην αρχαιότητα και τις πρακτικές τους για την υγεία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30703-anakafi-archaia-tenea-mystiriaki-iasi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30703-anakafi-archaia-tenea-mystiriaki-iasi/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ανασκαφή αποκαλύπτει πτυχές της θρησκευτικής και θεραπευτικής ζωής στην αρχαιότητα, συνδέεται με πολιτιστικά θέματα και προσφέρει νέα γνώση για τις πρακτικές των αρχαίων ανθρώπων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-08T07:21:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "6dcb754a407d",
        "title": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
        "simpleTitle": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
        "simpleText": "Τίτλος: Πώς να κρατήσουμε τις μπανάνες φρέσκες για περισσότερες μέρες\n\nΟι μπανάνες είναι ένα αγαπημένο φρούτο. Είναι νόστιμες, φτηνές και πολύ θρεπτικές. Ωστόσο, ένα πρόβλημα με τις μπανάνες είναι ότι ωριμάζουν γρήγορα. Συνήθως, γίνονται μαλακές και αποκτούν καφέ χρώμα πριν προλάβουμε να τις φάμε.\n\nΥπάρχουν όμως μερικοί απλοί τρόποι για να διατηρήσουμε τις μπανάνες φρέσκες για περισσότερες μέρες. Έτσι, θα μπορέσουμε να τις απολαύσουμε πλήρως. Αυτοί οι τρόποι είναι εύκολοι και μπορεί να κάνουν μεγάλη διαφορά. Είναι σημαντικό να γνωρίζουμε πώς να φροντίζουμε τα φρούτα μας για να μην τα πετάμε.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο παρέχει πρακτικές συμβουλές για τη διατήρηση φρούτων, εισάγοντας την ιδέα των μπανάνας ως ευχάριστο και χρήσιμο θέμα, ιδανικό για ελαφριά ανάγνωση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-09T13:07:57.000Z"
      }
    ]
  }
}