{
  "generatedAt": "2026-01-20T07:55:27.453Z",
  "articles": [
    {
      "id": "88b4df7c230f",
      "title": "Σεισμός 4 Ρίχτερ ανοιχτά της Λακωνίας",
      "simpleTitle": "Σεισμός 4 Ρίχτερ ανοιχτά της Λακωνίας",
      "simpleText": "Σεισμός 4 Ρίχτερ ανοιχτά της Λακωνίας\n\nΣήμερα το πρωί, γύρω στις 08:38, σημειώθηκε σεισμός 4 βαθμών της κλίμακας Ρίχτερ στην περιοχή της Λακωνίας. Το επίκεντρο της δόνησης βρισκόταν 117 χιλιόμετρα νότια-νοτιοδυτικά του Γερολιμένα, σε θαλάσσιο χώρο. Ο σεισμός καταγράφηκε σε απόσταση περίπου 320 χιλιόμετρα νοτιοδυτικά της Αθήνας. Το βάθος του σεισμού ήταν περίπου 22.6 χιλιόμετρα, κάτι που εξηγεί γιατί έγινε αισθητός και σε γύρω περιοχές.\n\nΑυτή η πληροφορία είναι σημαντική, καθώς οι σεισμοί μπορούν να επηρεάσουν τις καθημερινές ζωές και υποδομές των ανθρώπων. Μέχρι στιγμής, δεν υπάρχουν πληροφορίες για ζημιές ή θύματα.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564030940/seismos-4-richter-anoichta-tis-lakonias/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564030940/seismos-4-richter-anoichta-tis-lakonias/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/greece/seismos-4-rixter-anoixta-tis-lakonias-2/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σεισμό, ο οποίος είναι σοβαρό θέμα που μπορεί να επηρεάσει τις ζωές των ανθρώπων και τις υποδομές, αν και δεν υπάρχουν αναφορές για ζημιές ή θύματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc757a3b42855cbd20b22a3149df740fa8475c6201d460a3c8b69f46b576f5f6afee90bd7c89968097193279d5fabd53a9ccfcf5164054968b6d8702ea1311458_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T07:31:50.000Z"
    },
    {
      "id": "13261297a8d5",
      "title": "Κλειστά Σχολεία: Σε ποιες περιοχές δε θα γίνουν σήμερα μαθήματα",
      "simpleTitle": "Κλειστά Σχολεία: Σε ποιες περιοχές δε θα γίνουν σήμερα μαθήματα",
      "simpleText": "Τίτλος: Κλειστά Σχολεία: Ποιες περιοχές δεν έχουν μαθήματα σήμερα\n\nΣήμερα, Τρίτη 20 Ιανουαρίου, αρκετά σχολεία στην Ελλάδα είναι κλειστά. Οι χαμηλές θερμοκρασίες και οι εργασίες ηλεκτρικών εταιριών δυσκολεύουν τη θέρμανση και τη διεξαγωγή μαθημάτων.\n\nΣτον Δήμο Καρπενησίου, όλα τα σχολεία της Πρωτοβάθμιας και Δευτεροβάθμιας Εκπαίδευσης είναι κλειστά. Οι Παιδικοί Σταθμοί παραμένουν ανοιχτοί για να βοηθήσουν τους γονείς που εργάζονται. Στον Δήμο Θάσου, το Δημοτικό Σχολείο Θεολόγου – Ποτού και το Νηπιαγωγείο Θεολόγου δεν λειτουργούν λόγω διακοπής ρεύματος και ψύχους.\n\nΕπιπλέον, στον Δήμο Δελφών, το Γυμνάσιο και το Γενικό Λύκειο Ιτέας είναι κλειστά λόγω ζημιών από πυρκαγιά. Τέλος, στον Δήμο Ερέτριας, το Νηπιαγωγείο και το Γυμνάσιο Γυμνού δεν θα λειτουργήσουν επίσης για τους ίδιους λόγους.\n\nΑυτές οι καταστάσεις δείχνουν τη σημασία της θέρμανσης στα σχολεία και πώς διάφοροι παράγοντες μπορούν να επηρεάσουν τη λειτουργία τους.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/20/greece/kleista-sxoleia-se-poies-perioxes-de-tha-ginoun-simera-mathimata/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/greece/kleista-sxoleia-se-poies-perioxes-de-tha-ginoun-simera-mathimata/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/20/society/kleista-sxoleia-se-poies-perioxes-de-tha-ginoun-mathimata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα που σχετίζονται με την εκπαίδευση και την ασφάλεια των μαθητών, όπως οι κλειστές σχολικές μονάδες λόγω χαμηλών θερμοκρασιών και προβλημάτων υποδομών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:51:08.000Z"
    },
    {
      "id": "fe6124037b17",
      "title": "Τραμπ: Απειλεί με δασμούς 200% στα κρασιά και τις σαμπάνιες της Γαλλίας",
      "simpleTitle": "Τραμπ: Απειλεί με δασμούς 200% στα κρασιά και τις σαμπάνιες της Γαλλίας",
      "simpleText": "Ο Τραμπ απειλεί με υψηλούς δασμούς στα γαλλικά κρασιά και σαμπάνιες\n\nΟ Αμερικανός πρόεδρος, Ντόναλντ Τραμπ, ανακοίνωσε ότι σκέφτεται να επιβάλει δασμούς 200% στα κρασιά και τις σαμπάνιες που εισάγονται από τη Γαλλία. Η απειλή αυτή προήλθε από την άρνηση του Γάλλου προέδρου, Εμανουέλ Μακρόν, να συμμετάσχει στο «Συμβούλιο Ειρήνης», μια πρωτοβουλία που έχει προτείνει ο Τραμπ.\n\nΑυτή η δήλωση έγινε στη Φλόριντα και δείχνει την ένταση στις σχέσεις ΗΠΑ-Γαλλίας. Η γαλλική κυβέρνηση δήλωσε ότι δεν σκοπεύει να απαντήσει θετικά στην πρόσκληση του Τραμπ. Η απόφαση αυτή είναι σημαντική επειδή οι δασμοί αυτοί μπορεί να επηρεάσουν την γαλλική οικονομία και τις σχέσεις μεταξύ των δύο χωρών.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564030868/tramp-apeilei-me-dasmoys-200-sta-krasia-kai-tis-sampanies-tis-gallias/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564030868/tramp-apeilei-me-dasmoys-200-sta-krasia-kai-tis-sampanies-tis-gallias/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/economy/diethni/o-tramp-apeilei-me-dasmoys-200-sta-eisagomena-krasia-kai-sampanies-apo-ti-gallia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πολιτική και οικονομική ένταση μεταξύ των ΗΠΑ και της Γαλλίας, με άμεσες επιπτώσεις στις οικονομίες και τις διεθνείς σχέσεις, χαρακτηριστικά σοβαρών θεμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:39:12.000Z"
    },
    {
      "id": "8cc1cc654283",
      "title": "Β. Κορέα: Ο Κιμ Γιονγκ Ουν καθαίρεσε τον αντιπρόεδρο της κυβέρνησής του – Ήταν σαν να βάλαμε κατσίκα να σύρει κάρο",
      "simpleTitle": "Β. Κορέα: Ο Κιμ Γιονγκ Ουν καθαίρεσε τον αντιπρόεδρο της κυβέρνησής του – Ήταν σαν να βάλαμε κατσίκα να σύρει κάρο",
      "simpleText": "Στην Βόρεια Κορέα, ο ηγέτης Κιμ Γιονγκ Ουν αποφάσισε να απομακρύνει τον αντιπρόεδρο της κυβέρνησής του, Γιανγκ Σουνγκ Χο. Αυτό συνέβη κατά την επίσκεψή του σε βιομηχανικό κέντρο στην περιοχή Ριονγκσόνγκ, κοντά στην πρωτεύουσα Πιονγκγιάνγκ. Ο Κιμ Γιονγκ Ουν εξέφρασε την απογοήτευσή του για την ανικανότητα ορισμένων κυβερνητικών στελεχών, που είναι υπεύθυνα για οικονομικά ζητήματα.\n\nΟ ηγέτης χρησιμοποίησε μια χαρακτηριστική παρομοίωση, λέγοντας ότι η επιλογή του Γιανγκ ήταν σαν να «βάζαμε κατσίκα να σύρει κάρο», τονίζοντας ότι το λάθος αυτό προκάλεσε δυσκολίες στην υλοποίηση ενός προγράμματος εκσυγχρονισμού. Επίσης, κατηγόρησε τους δημόσιους λειτουργούς για ανευθυνότητα και αδιαφορία.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς δείχνει τις εσωτερικές προκλήσεις που αντιμετωπίζει η Βόρεια Κορέα, ειδικά ενόψει ενός επικείμενου κομματικού συνεδρίου που αναμένεται τις επόμενες εβδομάδες. Στη διάρκεια αυτών των συνεδρίων συχνά ανακοινώνονται νέες πολιτικές και στρατηγικές της κυβέρνησης.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/v-korea-o-kim-giongk-oun-kathairese-ton-antiproedro-tis-kyvernisis-tou-itan-san-na-valame-katsika-na-syrei-karo/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/v-korea-o-kim-giongk-oun-kathairese-ton-antiproedro-tis-kyvernisis-tou-itan-san-na-valame-katsika-na-syrei-karo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/world/o-kim-giongk-oyn-kathairese-antiproedro-gia-anikanotita-valame-katsika-na-syrei-karo/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4055358/o-kim-giongk-oun-katherese-ton-antiproedro-tis-kivernisis-tou-itan-san-na-valame-katsika-na-siri-karo.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε πολιτικές εξελίξεις στη Βόρεια Κορέα, συμπεριλαμβανομένης της καθαίρεσης κυβερνητικού στελέχους λόγω ανικανότητας, γεγονός που έχει σοβαρές πολιτικές και οικονομικές προεκτάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:28:14.000Z"
    },
    {
      "id": "73469071f925",
      "title": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleTitle": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleText": "Ο δήμος Αθηναίων προσφέρει νέα υπηρεσία συμβουλευτικής για άτομα με αυτισμό. Αυτή η υπηρεσία θα παρέχεται μέσω του Job Center. Ο στόχος είναι να βοηθήσει τους ανθρώπους αυτούς να βρουν δουλειά με ασφάλεια και αυτοπεποίθηση.\n\nΗ υπηρεσία είναι ειδικά σχεδιασμένη για άτομα στο φάσμα του αυτισμού και για όσους λαμβάνουν ψυχική υγεία. Υπάρχει μεγάλη ανάγκη για σωστή προετοιμασία πριν την αναζήτηση εργασίας. Έτσι, το Job Center θα προσφέρει στήριξη και ευκαιρίες, σεβόμενοι τις ανάγκες των υποψηφίων.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί ενισχύει την κοινωνική συμμετοχή και τη δυνατότητα εργασίας αυτών των ατόμων. Το πότε ακριβώς θα ξεκινήσει αυτή η υπηρεσία δεν είναι γνωστό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή κοινωνική πρωτοβουλία που αφορά την εργασιακή υποστήριξη και την ενίσχυση της κοινωνικής συμμετοχής ατόμων με αυτισμό. Αυτό σχετίζεται με σημαντικά ζητήματα δικαιωμάτων και ισότητας στην εργασία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g14017e1f500dcffc99004377541e622077aefd4de108540a9478d4ddf80a3720a1e874cfe4d8e2be08d32ac5e16ef3257d79152ddd3c6d4d30c15df3bec9abdc_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:23:00.000Z"
    },
    {
      "id": "0140f4b24b8c",
      "title": "Ιαπωνία: Ρεκόρ επισκέψεων τουριστών το 2025, παρά τη θεαματική πτώση της έλευσης Κινέζων στο τέλος της περασμένης χρονιάς",
      "simpleTitle": "Ιαπωνία: Ρεκόρ επισκέψεων τουριστών το 2025, παρά τη θεαματική πτώση της έλευσης Κινέζων στο τέλος της περασμένης χρονιάς",
      "simpleText": "Τίτλος: Ιαπωνία: Ρεκόρ επισκέψεων τουριστών το 2025, παρά την πτώση των Κινέζων επισκεπτών\n\nΗ Ιαπωνία αναμένει να υποδεχθεί το 2025 πάνω από 42 εκατομμύρια ξένους τουρίστες. Αυτός ο αριθμός είναι ρεκόρ και έχει αυξηθεί από 36,8 εκατομμύρια το 2024. Ωστόσο, στο τέλος του 2024, ο αριθμός των Κινέζων τουριστών μειώθηκε σημαντικά, λόγω των εντάσεων μεταξύ Ιαπωνίας και Κίνας.\n\nΠιο συγκεκριμένα, τον Δεκέμβριο του 2024, οι αφίξεις Κινέζων τουριστών μειώθηκαν κατά 45%, φτάνοντας τους 330.000. Οι σχέσεις των δύο χωρών επιδεινώθηκαν, καθώς η Ιαπωνία εξέφρασε ανησυχίες για πιθανές στρατιωτικές ενέργειες της Κίνας, γεγονός που προκάλεσε επισήμανση από την κινεζική κυβέρνηση ότι οι πολίτες θα πρέπει να αποφεύγουν τα ταξίδια στην Ιαπωνία.\n\nΠαρά τη μείωση των Κινέζων τουριστών, άλλοι ξένοι επισκέπτες συνεχίζουν να προτιμούν την Ιαπωνία, λόγω της πτώσης της αξίας του γεν, που την καθιστά πιο προσιτή. Η Ιαπωνία έχει θέσει στόχο να προσελκύσει 60 εκατομμύρια τουρίστες ετησίως έως το 2030. Αυτό το σχέδιο έχει σημασία για την οικονομία της χώρας, αλλά υπάρχει και ανησυχία για τον υπερτουρισμό σε δημοφιλείς προορισμούς όπως το Κιότο.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iaponia-rekor-episkepseon-touriston-to-2025-para-ti-theamatiki-ptosi-tis-eleysis-kinezon-sto-telos-tis-perasmenis-xronias/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/iaponia-rekor-episkepseon-touriston-to-2025-para-ti-theamatiki-ptosi-tis-eleysis-kinezon-sto-telos-tis-perasmenis-xronias/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4055395/rekor-episkepseon-touriston-stin-iaponia-to-2025-para-ti-theamatiki-ptosi-tis-elefsis-kinezon.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε πολιτικά και οικονομικά ζητήματα που αφορούν τον τουρισμό στην Ιαπωνία, όπως η μείωση των Κινέζων τουριστών λόγω διπλωματικών τριβών και οι επιπτώσεις στο οικονομικό πλάνο της χώρας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g3c6bdffc2f42706c613a50bfd66639e4a9020b55ff19eb8c6421924b5cb834885d42d3782fe18daa358555c83e92a62b5b7629e1154e5169edc3f9b636ca3701_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T05:58:18.000Z"
    },
    {
      "id": "5112dcf4c5b6",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 20 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 20 Ιανουαρίου",
      "simpleText": "Σήμερα, 20 Ιανουαρίου, γιορτάζονται οι Άγιοι Ευθύμιος ο Μέγας, Θύρσος, Αγνή και Φαβιανός. Αυτοί οι άγιοι είναι σημαντικές μορφές της Χριστιανικής παράδοσης.\n\nΟ Ευθύμιος ο Μέγας γεννήθηκε το 377 μ.Χ. στην Αρμενία. Οι γονείς του, Παύλος και Διονυσία, ήταν άτεκνοι πριν γεννηθεί εκείνος. Η μητέρα του τον παρέδωσε σε έναν επίσκοπο για να τον εκπαιδεύσει. Σε μικρή ηλικία, ο Ευθύμιος ακολούθησε τη μοναχική ζωή και έγινε ηγούμενος σε ένα μοναστήρι.\n\nΚατά τη διάρκεια της ζωής του, βοήθησε πολλούς ανθρώπους να επιστρέψουν στην πίστη τους. Έφτασε μέχρι τα Ιεροσόλυμα, όπου η φήμη του ως αγίου διαδόθηκε. Πέθανε το 473 μ.Χ., σε ηλικία 97 ετών.\n\nΑυτή η μέρα είναι ευκαιρία για όσους φέρουν τα ονόματα που γιορτάζουν να τιμήσουν τους αγίους τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-20-ianouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-20-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/greece/eortologio-poioi-giortazoun-simera-20-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με την εορτή και την τιμή σημαντικών αγίων στη Χριστιανική παράδοση, κατατάσσοντας την σε πολιτιστικά και θρησκευτικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T05:05:03.000Z"
    },
    {
      "id": "9e83b6dc151c",
      "title": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleTitle": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleText": "Τίτλος: Βραζιλία και μακροχρόνια ζωή: Πώς ανακαλύπτουμε τα μυστικά της αντοχής\n\nΣτη Βραζιλία, οι επιστήμονες μελετούν πώς κάποιοι άνθρωποι ζουν πολύ περισσότερο από άλλους. Ειδικότερα, εξετάζουν γιατί μερικοί άνθρωποι ξεπερνούν τα 110 χρόνια ζωής, ενώ πολλοί άλλοι δεν φτάνουν τα 90.\n\nΗ έρευνα αυτή είναι σημαντική γιατί δείχνει ότι η γήρανση δεν σημαίνει πάντα επιδείνωση. Αντίθετα, μπορεί να είναι μια φυσική διαδικασία προσαρμογής και αντοχής του οργανισμού. Αυτά τα ευρήματα μπορεί να μας βοηθήσουν να κατανοήσουμε καλύτερα τον άνθρωπο και την υγεία του.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επιστημονική έρευνα που εξετάζει τη μακροχρόνια ζωή και την ανθρώπινη ανθεκτικότητα, αναδεικνύοντας σοβαρά ζητήματα γύρω από την υγεία και τη γήρανση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T16:23:00.000Z"
    },
    {
      "id": "295cd979173c",
      "title": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleTitle": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleText": "Η NASA ετοιμάζει μια σημαντική αποστολή ονόματι Artemis II. Αυτή η αποστολή έχει στόχο να στείλει αστροναύτες γύρω από τη Σελήνη και να τους φέρει πίσω στη Γη. Είναι η πρώτη φορά εδώ και περισσότερα από 50 χρόνια που θα γίνει μια επανδρωμένη πτήση σε αυτή τη διαδρομή.\n\nΗ αποστολή θα χρησιμοποιήσει τον ισχυρότερο πύραυλο που έχει κατασκευαστεί ποτέ. Αυτή η εβδομάδα, ο πύραυλος θα μεταφερθεί στην εξέδρα εκτόξευσης. Η NASA προγραμματίζει την εκτόξευση για τις 6 Φεβρουαρίου από το Διαστημικό Κέντρο Κένεντι στη Φλόριντα. Υπάρχουν κι άλλες ημερομηνίες, αν χρειαστεί, μέχρι τα μέσα Απριλίου.\n\nΗ ασφάλεια των αστροναυτών είναι το πιο σημαντικό για την αποστολή. Όλοι οι υπεύθυνοι θα περιμένουν να είναι σίγουροι ότι όλα είναι έτοιμα πριν από την εκτόξευση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επανδρωμένη διαστημική αποστολή Artemis II της NASA, που είναι σημαντική για την εξερεύνηση του διαστήματος και την ασφάλεια των αστροναυτών, στοιχεία που εντάσσονται σε σοβαρά θέματα επιστήμης και τεχνολογίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g59e9cc2dc1a3f2b110ca1d2f88c092f4e8bb2a6115bb18a0090f0b987971954671903938dc2b531d63f7fb85ebb71361_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T12:11:00.000Z"
    },
    {
      "id": "888dfecf4c1e",
      "title": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleTitle": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει όταν γράφουμε τους στόχους μας σε χαρτί;\n\nΌταν γράφουμε τους στόχους μας σε χαρτί, πιστεύουμε ότι αυτή η πράξη μπορεί να μας βοηθήσει. Πολλοί λένε ότι γράφοντας τους στόχους, κλειδώνουμε τις προθέσεις μας στον εγκέφαλο. Αυτό σημαίνει ότι νιώθουμε πιο δεσμευμένοι και αυξάνονται οι πιθανότητες να επιτύχουμε αυτά που θέλουμε.\n\nΔεν είναι σαφές αν υπάρχει κάποιο ειδικό μηχανισμό πίσω από αυτή την ιδέα. Μερικοί άνθρωποι πιστεύουν ότι η γραφή μας βοηθάει να σκεφτούμε πιο καθαρά. Η συζήτηση γύρω από αυτό το θέμα είναι συνεχής. Είναι σημαντικό γιατί μπορεί να επηρεάσει τον τρόπο που θέτουμε και επιτυγχάνουμε τους στόχους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση ασχολείται με τη θετική επίδραση της γραφής των στόχων μας, προάγοντας την αυτοβελτίωση και την επιτυχία, κάτι που ενισχύει τη διάθεση και τη θετική προσέγγιση στην προσωπική ανάπτυξη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T09:15:00.000Z"
    },
    {
      "id": "cfbb5e76d6b8",
      "title": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
      "simpleTitle": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
      "simpleText": "Ο Charlie Dalin ανακηρύχθηκε Ιστιοπλόος της Χρονιάς, καθώς νίκησε τον καρκίνο και συμμετείχε στο δύσκολο αγώνα Vendée Globe.\n\nΣτον αγώνα αυτό, οι συμμετέχοντες πλέουν για 24.000 μίλια γύρω από τον κόσμο, σε ακραίες συνθήκες. Είναι ένας πολύ δύσκολος αγώνας, γνωστός ως \"Έβερεστ των θαλασσών”.\n\nΤο 2023, ο Dalin διαπίστωσε ότι είχε καρκίνο στο λεπτό έντερο, με έναν όγκο 15 εκατοστών. Παρά τους πόνους και τις δυσκολίες με την υγεία του, δεν φοβήθηκε και συνέχισε να προετοιμάζεται για τον αγώνα.\n\nΗ ιστορία του είναι σημαντική γιατί δείχνει τη δύναμη του ανθρώπου να αντιμετωπίζει μεγάλες προκλήσεις. Ο Dalin αποδεικνύει ότι μπορούμε να ξεπερνάμε τα εμπόδια και να κυνηγάμε τα όνειρά μας, έστω και σε δύσκολες συνθήκες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Charlie Dalin είναι εμπνευστική και δείχνει τη δύναμη της ανθρώπινης αντοχής, καθώς νίκησε τον καρκίνο και πραγματοποίησε το όνειρό του συμμετέχοντας σε έναν από τους πιο απαιτητικούς αγώνες ιστιοπλοΐας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7d514b97abbef6ec83652303276ac22cde7b50cf435790a1484d08cf0d00f731da4e6196ddecce138fd46bc5f594b6f3ec35a6c48575f79180775486f68fece6_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T04:41:00.000Z"
    },
    {
      "id": "f7d5258c8415",
      "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleText": "Τίτλος: Γιατί οι επαφές με τα ζώα μας κάνουν να νιώθουμε καλύτερα.\n\nΗ επαφή με τα ζώα, όπως το χάιδεμα ενός σκύλου ή η παρουσία μιας γάτας, μας βοηθά να νιώθουμε πιο ήρεμοι και χαρούμενοι. Αυτό συμβαίνει γιατί η σύνδεση με τα ζώα έχει θετική επίδραση στη διάθεσή μας. Δεν χρειάζεται να κάνουμε κάτι ειδικό. Απλά η παρουσία τους μας κάνει να αισθανόμαστε καλύτερα. Η φυσική αντίδραση του σώματός μας σε αυτή την επαφή είναι άμεση και δεν χρειάζεται σκέψη.\n\nΗ είδηση αυτή είναι σημαντική, γιατί μας δείχνει πώς οι σχέσεις μας με τα ζώα μπορούν να βελτιώσουν την ψυχική μας υγεία. Αυτό αφορά όλους, ανεξάρτητα από την ηλικία ή την καθημερινότητά τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την θετική επίδραση που έχουν τα ζώα στην ψυχική υγεία των ανθρώπων, δημιουργώντας μια χαρούμενη και ενθαρρυντική ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:14:00.000Z"
    },
    {
      "id": "410997c10381",
      "title": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
      "simpleTitle": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
      "simpleText": "Τίτλος: Νέα μηχανή για μεταμοσχεύσεις στο Λαϊκό Νοσοκομείο\n\nΣτο Λαϊκό Νοσοκομείο στην Αθήνα, εγκαταστάθηκε πρόσφατα μια νέα μηχανή που θα βοηθά στη συντήρηση οργάνων για μεταμοσχεύσεις. Αυτή είναι η πρώτη φορά που χρησιμοποιείται τέτοιο μηχάνημα στην Ελλάδα. Η εγκατάσταση έγινε τη Δευτέρα, 12 Ιανουαρίου 2026.\n\nΗ μηχανή αυτή, γνωστή ως εξωσωματική διατήρησης, θα διατηρεί ηπατικά μοσχεύματα. Αυτό σημαίνει ότι οι γιατροί θα έχουν περισσότερο χρόνο και καλύτερες δυνατότητες να κάνουν τις μεταμοσχεύσεις. Η εξέλιξη αυτή είναι σημαντική, γιατί φέρνει την Ελλάδα πιο κοντά σε ευρωπαϊκά πρότυπα στον τομέα της δημόσιας υγείας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική εξέλιξη στον τομέα της δημόσιας υγείας, με την εγκατάσταση μηχανής για τη συντήρηση οργάνων για μεταμοσχεύσεις, που έχει σοβαρές επιπτώσεις στην ιατρική πρακτική και την υγεία των ασθενών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gcd1207ce5b62781f484a0635bd9eb8a9992d87ff697c94994202edcf02fc7f2b1866f066b68d46d987987f970250141a5186d20c5e7c967bab4750b38812d8aa_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-18T07:40:00.000Z"
    },
    {
      "id": "ef52aedc6350",
      "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleText": "Η Lego παρουσίασε νέα τουβλάκια με την ονομασία Smart Bricks. Αυτά τα τουβλάκια διαθέτουν τεχνολογία που μπορεί να προσθέσει ήχους, φώτα και να αντιδράσει στην κίνηση. Η ανακοίνωση έγινε στην CES 2026, μια μεγάλη έκθεση τεχνολογίας, που πραγματοποιείται στο Λας Βέγκας.\n\nΑυτή η καινοτομία θεωρείται η πιο σημαντική για την εταιρεία τα τελευταία 50 χρόνια. Τα πρώτα σετ με θέμα το Star Wars θα κυκλοφορήσουν στην αγορά τον Μάρτιο. Αυτή η εξέλιξη είναι σημαντική γιατί δείχνει πώς η τεχνολογία μπορεί να αλλάξει τον τρόπο που παίζουμε και να ενισχύσει τη δημιουργικότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η παρουσίαση των Lego Smart Bricks συνδυάζει την τεχνολογία με το παιχνίδι, προσφέροντας μια διασκεδαστική και δημιουργική εμπειρία που ενθουσιάζει τους λάτρεις των παιχνιδιών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge171312a4439be669c91e189f4199d91058e350ba1a1ca9a5809b4300df7c73e7c5312138bfea9bfb769d7640bd0cebaa318f1ea04a298171985d42b33c821d6_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T15:12:00.000Z"
    },
    {
      "id": "13d72f6fc08b",
      "title": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleTitle": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleText": "Δυστυχώς, δεν είναι γνωστά τα στοιχεία της είδησης. Ωστόσο, η είδηση μιλάει για τα οφέλη του καλού ύπνου.\n\nΟ καλός ύπνος είναι πολύ σημαντικός για το σώμα μας. Δεν είναι απλά ξεκούραση, αλλά μια διαδικασία που βοηθά σε πολλές πτυχές της υγείας μας. Όταν κοιμόμαστε καλά, νιώθουμε περισσότερη ενέργεια και καλύτερη διάθεση. Επίσης, βοηθά στη συγκέντρωση και στη γενική ευημερία μας.\n\nΟ ύπνος είναι σαν ένα θεμέλιο για την καθημερινότητά μας. Όταν κοιμόμαστε σωστά, το σώμα μας μπορεί να λειτουργεί καλύτερα. Επομένως, είναι σημαντικό να φροντίζουμε την ποιότητα του ύπνου μας για να είμαστε υγιείς και χαρούμενοι.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εστιάζει στα θετικά οφέλη του καλού ύπνου για την ενέργεια, τη διάθεση και τη γενική υγεία, προάγοντας μια θετική στάση προς τη ζωή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T08:12:00.000Z"
    },
    {
      "id": "8df85c98db93",
      "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleText": "Η Κέρκυρα έχει μια πλούσια ιστορία και πολιτισμό. Ο Οργανισμός Λιμένος Κέρκυρας συνεργάζεται με την Αναγνωστική Εταιρία Κέρκυρας για να κρατήσουν ζωντανή αυτή τη μνήμη. Πρόσφατα παρουσίασαν τη δεύτερη έκδοση ενός δίγλωσσου ιστορικού λευκώματος, που ονομάζεται «Κέρκυρα, Πορεία στον Χρόνο».\n\nΑυτό το λεύκωμα δείχνει την ιστορία και την ταυτότητα του νησιού. Σκοπός τους είναι να δείξουν ότι η ιστορία δεν είναι μόνο παρελθόν, αλλά επηρεάζει και το παρόν και το μέλλον της Κέρκυρας. Αυτή η πρωτοβουλία είναι σημαντική γιατί ενισχύει την πολιτιστική κληρονομιά του τόπου και βοηθά τους ανθρώπους να γνωρίσουν καλύτερα την ιστορία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παρουσίαση ενός ιστορικού λευκώματος που αναδεικνύει την πολιτιστική κληρονομιά και την ιστορία της Κέρκυρας, καθιστώντας την κατάλληλη για την κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T11:08:00.000Z"
    },
    {
      "id": "44716f4fee0e",
      "title": "Champions League: Αλλος ένας «τελικός» για τον Ολυμπιακό",
      "simpleTitle": "Champions League: Αλλος ένας «τελικός» για τον Ολυμπιακό",
      "simpleText": "Ο τίτλος μπορεί να παραφραστεί έτσι: \"Ολυμπιακός: Σημαντικός αγώνας για πρόκριση\".\n\nΣήμερα, ο Ολυμπιακός δίνει έναν πολύ σημαντικό αγώνα. Παίζει με την ομάδα Μπάγερ Λεβερκούζεν στο γήπεδο «Καραϊσκάκη». Αυτός ο αγώνας είναι για την 7η από τις 8 αγωνιστικές της φάσης των ομίλων στο Champions League.\n\nΟ Ολυμπιακός έχει μεγάλη ανάγκη να κερδίσει για να έχει ελπίδες να προκριθεί στα πλέι οφ. Αυτός ο αγώνας είναι κρίσιμος, γιατί μπορεί να κρίνει την συνέχεια της ποδοσφαιρικής του πορείας στο τουρνουά. Η κατάσταση είναι σοβαρή και οι παίκτες θα προσπαθήσουν πολύ για να πετύχουν τη νίκη.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/football/564030466/allos-enas-telikos-gia-ton-olympiako/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/football/564030466/allos-enas-telikos-gia-ton-olympiako/"
        }
      ],
      "category": "sports",
      "categoryReason": "Ο αγώνας του Ολυμπιακού στο Champions League είναι κεντρικό θέμα που σχετίζεται άμεσα με τον αθλητισμό και τις επιδόσεις της ομάδας. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd155eff3761cb10f6be41ee759b8ef11ad2524b6da54dee825f42d113696a9924087e54d88f965f1fafd57ad98df79c0269e0cd6598b5bafc98ca4576cb106cd_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:52:00.000Z"
    },
    {
      "id": "ce1d7f804e62",
      "title": "Βόμβα από Αντετοκούνμπο: «Δεν ξέρω αν θα ολοκληρώσω τη σεζόν στους Μπακς»",
      "simpleTitle": "Βόμβα από Αντετοκούνμπο: «Δεν ξέρω αν θα ολοκληρώσω τη σεζόν στους Μπακς»",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, παίκτης των Μιλγουόκι Μπακς, έκανε δηλώσεις που έχουν προκαλέσει συζητήσεις. Μετά από τη νίκη της ομάδας του επί των Ατλάντα Χοκς, την περασμένη αγωνιστική, ερωτήθηκε αν θα ολοκληρώσει τη σεζόν με τους Μπακς. Ο Αντετοκούνμπο είπε ότι δεν μπορεί να ξέρει τι θα γίνει στο μέλλον και ότι σκέφτεται την κάθε ημέρα ξεχωριστά.\n\nΕπιπλέον, ανέφερε ότι δεν μπορεί να ελέγξει τις φήμες για ενδιαφέρον άλλων ομάδων. Για τον ίδιο, το πιο σημαντικό είναι να επικεντρώνεται στο παιχνίδι του και να προσπαθεί να κερδίζει. Ο Αντετοκούνμπο παραδέχτηκε ότι είναι πολύ χαρούμενος που θα συμμετάσχει για 10η φορά στο All-Star Game, κάτι που δεν περίμενε όταν ξεκίνησε την καριέρα του.\n\nΑυτές οι δηλώσεις του έχουν προκαλέσει ανησυχία στους φιλάθλους, καθώς είναι άγνωστο αν ο Αντετοκούνμπο θα παραμείνει στην ομάδα μέχρι το τέλος της χρονιάς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/20/sports/vomva-apo-antetokounmpo-den-ksero-an-tha-olokliroso-ti-sezon-stous-mpaks/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/20/sports/vomva-apo-antetokounmpo-den-ksero-an-tha-olokliroso-ti-sezon-stous-mpaks/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά άμεσα τον Γιάννη Αντετοκούνμπο και την κατάσταση της ομάδας του, των Μιλγουόκι Μπακς, που είναι σημαντικά στοιχεία του αθλητισμού και της καριέρας του ως παίκτη. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:54:22.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "88b4df7c230f",
        "title": "Σεισμός 4 Ρίχτερ ανοιχτά της Λακωνίας",
        "simpleTitle": "Σεισμός 4 Ρίχτερ ανοιχτά της Λακωνίας",
        "simpleText": "Σεισμός 4 Ρίχτερ ανοιχτά της Λακωνίας\n\nΣήμερα το πρωί, γύρω στις 08:38, σημειώθηκε σεισμός 4 βαθμών της κλίμακας Ρίχτερ στην περιοχή της Λακωνίας. Το επίκεντρο της δόνησης βρισκόταν 117 χιλιόμετρα νότια-νοτιοδυτικά του Γερολιμένα, σε θαλάσσιο χώρο. Ο σεισμός καταγράφηκε σε απόσταση περίπου 320 χιλιόμετρα νοτιοδυτικά της Αθήνας. Το βάθος του σεισμού ήταν περίπου 22.6 χιλιόμετρα, κάτι που εξηγεί γιατί έγινε αισθητός και σε γύρω περιοχές.\n\nΑυτή η πληροφορία είναι σημαντική, καθώς οι σεισμοί μπορούν να επηρεάσουν τις καθημερινές ζωές και υποδομές των ανθρώπων. Μέχρι στιγμής, δεν υπάρχουν πληροφορίες για ζημιές ή θύματα.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564030940/seismos-4-richter-anoichta-tis-lakonias/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564030940/seismos-4-richter-anoichta-tis-lakonias/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/greece/seismos-4-rixter-anoixta-tis-lakonias-2/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σεισμό, ο οποίος είναι σοβαρό θέμα που μπορεί να επηρεάσει τις ζωές των ανθρώπων και τις υποδομές, αν και δεν υπάρχουν αναφορές για ζημιές ή θύματα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc757a3b42855cbd20b22a3149df740fa8475c6201d460a3c8b69f46b576f5f6afee90bd7c89968097193279d5fabd53a9ccfcf5164054968b6d8702ea1311458_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-20T07:31:50.000Z"
      },
      {
        "id": "13261297a8d5",
        "title": "Κλειστά Σχολεία: Σε ποιες περιοχές δε θα γίνουν σήμερα μαθήματα",
        "simpleTitle": "Κλειστά Σχολεία: Σε ποιες περιοχές δε θα γίνουν σήμερα μαθήματα",
        "simpleText": "Τίτλος: Κλειστά Σχολεία: Ποιες περιοχές δεν έχουν μαθήματα σήμερα\n\nΣήμερα, Τρίτη 20 Ιανουαρίου, αρκετά σχολεία στην Ελλάδα είναι κλειστά. Οι χαμηλές θερμοκρασίες και οι εργασίες ηλεκτρικών εταιριών δυσκολεύουν τη θέρμανση και τη διεξαγωγή μαθημάτων.\n\nΣτον Δήμο Καρπενησίου, όλα τα σχολεία της Πρωτοβάθμιας και Δευτεροβάθμιας Εκπαίδευσης είναι κλειστά. Οι Παιδικοί Σταθμοί παραμένουν ανοιχτοί για να βοηθήσουν τους γονείς που εργάζονται. Στον Δήμο Θάσου, το Δημοτικό Σχολείο Θεολόγου – Ποτού και το Νηπιαγωγείο Θεολόγου δεν λειτουργούν λόγω διακοπής ρεύματος και ψύχους.\n\nΕπιπλέον, στον Δήμο Δελφών, το Γυμνάσιο και το Γενικό Λύκειο Ιτέας είναι κλειστά λόγω ζημιών από πυρκαγιά. Τέλος, στον Δήμο Ερέτριας, το Νηπιαγωγείο και το Γυμνάσιο Γυμνού δεν θα λειτουργήσουν επίσης για τους ίδιους λόγους.\n\nΑυτές οι καταστάσεις δείχνουν τη σημασία της θέρμανσης στα σχολεία και πώς διάφοροι παράγοντες μπορούν να επηρεάσουν τη λειτουργία τους.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/20/greece/kleista-sxoleia-se-poies-perioxes-de-tha-ginoun-simera-mathimata/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/greece/kleista-sxoleia-se-poies-perioxes-de-tha-ginoun-simera-mathimata/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/20/society/kleista-sxoleia-se-poies-perioxes-de-tha-ginoun-mathimata/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα που σχετίζονται με την εκπαίδευση και την ασφάλεια των μαθητών, όπως οι κλειστές σχολικές μονάδες λόγω χαμηλών θερμοκρασιών και προβλημάτων υποδομών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T06:51:08.000Z"
      },
      {
        "id": "fe6124037b17",
        "title": "Τραμπ: Απειλεί με δασμούς 200% στα κρασιά και τις σαμπάνιες της Γαλλίας",
        "simpleTitle": "Τραμπ: Απειλεί με δασμούς 200% στα κρασιά και τις σαμπάνιες της Γαλλίας",
        "simpleText": "Ο Τραμπ απειλεί με υψηλούς δασμούς στα γαλλικά κρασιά και σαμπάνιες\n\nΟ Αμερικανός πρόεδρος, Ντόναλντ Τραμπ, ανακοίνωσε ότι σκέφτεται να επιβάλει δασμούς 200% στα κρασιά και τις σαμπάνιες που εισάγονται από τη Γαλλία. Η απειλή αυτή προήλθε από την άρνηση του Γάλλου προέδρου, Εμανουέλ Μακρόν, να συμμετάσχει στο «Συμβούλιο Ειρήνης», μια πρωτοβουλία που έχει προτείνει ο Τραμπ.\n\nΑυτή η δήλωση έγινε στη Φλόριντα και δείχνει την ένταση στις σχέσεις ΗΠΑ-Γαλλίας. Η γαλλική κυβέρνηση δήλωσε ότι δεν σκοπεύει να απαντήσει θετικά στην πρόσκληση του Τραμπ. Η απόφαση αυτή είναι σημαντική επειδή οι δασμοί αυτοί μπορεί να επηρεάσουν την γαλλική οικονομία και τις σχέσεις μεταξύ των δύο χωρών.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564030868/tramp-apeilei-me-dasmoys-200-sta-krasia-kai-tis-sampanies-tis-gallias/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564030868/tramp-apeilei-me-dasmoys-200-sta-krasia-kai-tis-sampanies-tis-gallias/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/economy/diethni/o-tramp-apeilei-me-dasmoys-200-sta-eisagomena-krasia-kai-sampanies-apo-ti-gallia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την πολιτική και οικονομική ένταση μεταξύ των ΗΠΑ και της Γαλλίας, με άμεσες επιπτώσεις στις οικονομίες και τις διεθνείς σχέσεις, χαρακτηριστικά σοβαρών θεμάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T06:39:12.000Z"
      },
      {
        "id": "8cc1cc654283",
        "title": "Β. Κορέα: Ο Κιμ Γιονγκ Ουν καθαίρεσε τον αντιπρόεδρο της κυβέρνησής του – Ήταν σαν να βάλαμε κατσίκα να σύρει κάρο",
        "simpleTitle": "Β. Κορέα: Ο Κιμ Γιονγκ Ουν καθαίρεσε τον αντιπρόεδρο της κυβέρνησής του – Ήταν σαν να βάλαμε κατσίκα να σύρει κάρο",
        "simpleText": "Στην Βόρεια Κορέα, ο ηγέτης Κιμ Γιονγκ Ουν αποφάσισε να απομακρύνει τον αντιπρόεδρο της κυβέρνησής του, Γιανγκ Σουνγκ Χο. Αυτό συνέβη κατά την επίσκεψή του σε βιομηχανικό κέντρο στην περιοχή Ριονγκσόνγκ, κοντά στην πρωτεύουσα Πιονγκγιάνγκ. Ο Κιμ Γιονγκ Ουν εξέφρασε την απογοήτευσή του για την ανικανότητα ορισμένων κυβερνητικών στελεχών, που είναι υπεύθυνα για οικονομικά ζητήματα.\n\nΟ ηγέτης χρησιμοποίησε μια χαρακτηριστική παρομοίωση, λέγοντας ότι η επιλογή του Γιανγκ ήταν σαν να «βάζαμε κατσίκα να σύρει κάρο», τονίζοντας ότι το λάθος αυτό προκάλεσε δυσκολίες στην υλοποίηση ενός προγράμματος εκσυγχρονισμού. Επίσης, κατηγόρησε τους δημόσιους λειτουργούς για ανευθυνότητα και αδιαφορία.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς δείχνει τις εσωτερικές προκλήσεις που αντιμετωπίζει η Βόρεια Κορέα, ειδικά ενόψει ενός επικείμενου κομματικού συνεδρίου που αναμένεται τις επόμενες εβδομάδες. Στη διάρκεια αυτών των συνεδρίων συχνά ανακοινώνονται νέες πολιτικές και στρατηγικές της κυβέρνησης.",
        "sourceName": "ERT News, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/v-korea-o-kim-giongk-oun-kathairese-ton-antiproedro-tis-kyvernisis-tou-itan-san-na-valame-katsika-na-syrei-karo/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/v-korea-o-kim-giongk-oun-kathairese-ton-antiproedro-tis-kyvernisis-tou-itan-san-na-valame-katsika-na-syrei-karo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/world/o-kim-giongk-oyn-kathairese-antiproedro-gia-anikanotita-valame-katsika-na-syrei-karo/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4055358/o-kim-giongk-oun-katherese-ton-antiproedro-tis-kivernisis-tou-itan-san-na-valame-katsika-na-siri-karo.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε πολιτικές εξελίξεις στη Βόρεια Κορέα, συμπεριλαμβανομένης της καθαίρεσης κυβερνητικού στελέχους λόγω ανικανότητας, γεγονός που έχει σοβαρές πολιτικές και οικονομικές προεκτάσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T06:28:14.000Z"
      },
      {
        "id": "73469071f925",
        "title": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
        "simpleTitle": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
        "simpleText": "Ο δήμος Αθηναίων προσφέρει νέα υπηρεσία συμβουλευτικής για άτομα με αυτισμό. Αυτή η υπηρεσία θα παρέχεται μέσω του Job Center. Ο στόχος είναι να βοηθήσει τους ανθρώπους αυτούς να βρουν δουλειά με ασφάλεια και αυτοπεποίθηση.\n\nΗ υπηρεσία είναι ειδικά σχεδιασμένη για άτομα στο φάσμα του αυτισμού και για όσους λαμβάνουν ψυχική υγεία. Υπάρχει μεγάλη ανάγκη για σωστή προετοιμασία πριν την αναζήτηση εργασίας. Έτσι, το Job Center θα προσφέρει στήριξη και ευκαιρίες, σεβόμενοι τις ανάγκες των υποψηφίων.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί ενισχύει την κοινωνική συμμετοχή και τη δυνατότητα εργασίας αυτών των ατόμων. Το πότε ακριβώς θα ξεκινήσει αυτή η υπηρεσία δεν είναι γνωστό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή κοινωνική πρωτοβουλία που αφορά την εργασιακή υποστήριξη και την ενίσχυση της κοινωνικής συμμετοχής ατόμων με αυτισμό. Αυτό σχετίζεται με σημαντικά ζητήματα δικαιωμάτων και ισότητας στην εργασία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g14017e1f500dcffc99004377541e622077aefd4de108540a9478d4ddf80a3720a1e874cfe4d8e2be08d32ac5e16ef3257d79152ddd3c6d4d30c15df3bec9abdc_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-20T06:23:00.000Z"
      },
      {
        "id": "0140f4b24b8c",
        "title": "Ιαπωνία: Ρεκόρ επισκέψεων τουριστών το 2025, παρά τη θεαματική πτώση της έλευσης Κινέζων στο τέλος της περασμένης χρονιάς",
        "simpleTitle": "Ιαπωνία: Ρεκόρ επισκέψεων τουριστών το 2025, παρά τη θεαματική πτώση της έλευσης Κινέζων στο τέλος της περασμένης χρονιάς",
        "simpleText": "Τίτλος: Ιαπωνία: Ρεκόρ επισκέψεων τουριστών το 2025, παρά την πτώση των Κινέζων επισκεπτών\n\nΗ Ιαπωνία αναμένει να υποδεχθεί το 2025 πάνω από 42 εκατομμύρια ξένους τουρίστες. Αυτός ο αριθμός είναι ρεκόρ και έχει αυξηθεί από 36,8 εκατομμύρια το 2024. Ωστόσο, στο τέλος του 2024, ο αριθμός των Κινέζων τουριστών μειώθηκε σημαντικά, λόγω των εντάσεων μεταξύ Ιαπωνίας και Κίνας.\n\nΠιο συγκεκριμένα, τον Δεκέμβριο του 2024, οι αφίξεις Κινέζων τουριστών μειώθηκαν κατά 45%, φτάνοντας τους 330.000. Οι σχέσεις των δύο χωρών επιδεινώθηκαν, καθώς η Ιαπωνία εξέφρασε ανησυχίες για πιθανές στρατιωτικές ενέργειες της Κίνας, γεγονός που προκάλεσε επισήμανση από την κινεζική κυβέρνηση ότι οι πολίτες θα πρέπει να αποφεύγουν τα ταξίδια στην Ιαπωνία.\n\nΠαρά τη μείωση των Κινέζων τουριστών, άλλοι ξένοι επισκέπτες συνεχίζουν να προτιμούν την Ιαπωνία, λόγω της πτώσης της αξίας του γεν, που την καθιστά πιο προσιτή. Η Ιαπωνία έχει θέσει στόχο να προσελκύσει 60 εκατομμύρια τουρίστες ετησίως έως το 2030. Αυτό το σχέδιο έχει σημασία για την οικονομία της χώρας, αλλά υπάρχει και ανησυχία για τον υπερτουρισμό σε δημοφιλείς προορισμούς όπως το Κιότο.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iaponia-rekor-episkepseon-touriston-to-2025-para-ti-theamatiki-ptosi-tis-eleysis-kinezon-sto-telos-tis-perasmenis-xronias/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/iaponia-rekor-episkepseon-touriston-to-2025-para-ti-theamatiki-ptosi-tis-eleysis-kinezon-sto-telos-tis-perasmenis-xronias/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/oikonomia/article/4055395/rekor-episkepseon-touriston-stin-iaponia-to-2025-para-ti-theamatiki-ptosi-tis-elefsis-kinezon.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε πολιτικά και οικονομικά ζητήματα που αφορούν τον τουρισμό στην Ιαπωνία, όπως η μείωση των Κινέζων τουριστών λόγω διπλωματικών τριβών και οι επιπτώσεις στο οικονομικό πλάνο της χώρας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g3c6bdffc2f42706c613a50bfd66639e4a9020b55ff19eb8c6421924b5cb834885d42d3782fe18daa358555c83e92a62b5b7629e1154e5169edc3f9b636ca3701_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-20T05:58:18.000Z"
      }
    ],
    "happy": [
      {
        "id": "888dfecf4c1e",
        "title": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
        "simpleTitle": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
        "simpleText": "Τίτλος: Τι συμβαίνει όταν γράφουμε τους στόχους μας σε χαρτί;\n\nΌταν γράφουμε τους στόχους μας σε χαρτί, πιστεύουμε ότι αυτή η πράξη μπορεί να μας βοηθήσει. Πολλοί λένε ότι γράφοντας τους στόχους, κλειδώνουμε τις προθέσεις μας στον εγκέφαλο. Αυτό σημαίνει ότι νιώθουμε πιο δεσμευμένοι και αυξάνονται οι πιθανότητες να επιτύχουμε αυτά που θέλουμε.\n\nΔεν είναι σαφές αν υπάρχει κάποιο ειδικό μηχανισμό πίσω από αυτή την ιδέα. Μερικοί άνθρωποι πιστεύουν ότι η γραφή μας βοηθάει να σκεφτούμε πιο καθαρά. Η συζήτηση γύρω από αυτό το θέμα είναι συνεχής. Είναι σημαντικό γιατί μπορεί να επηρεάσει τον τρόπο που θέτουμε και επιτυγχάνουμε τους στόχους μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση ασχολείται με τη θετική επίδραση της γραφής των στόχων μας, προάγοντας την αυτοβελτίωση και την επιτυχία, κάτι που ενισχύει τη διάθεση και τη θετική προσέγγιση στην προσωπική ανάπτυξη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-19T09:15:00.000Z"
      },
      {
        "id": "cfbb5e76d6b8",
        "title": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
        "simpleTitle": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
        "simpleText": "Ο Charlie Dalin ανακηρύχθηκε Ιστιοπλόος της Χρονιάς, καθώς νίκησε τον καρκίνο και συμμετείχε στο δύσκολο αγώνα Vendée Globe.\n\nΣτον αγώνα αυτό, οι συμμετέχοντες πλέουν για 24.000 μίλια γύρω από τον κόσμο, σε ακραίες συνθήκες. Είναι ένας πολύ δύσκολος αγώνας, γνωστός ως \"Έβερεστ των θαλασσών”.\n\nΤο 2023, ο Dalin διαπίστωσε ότι είχε καρκίνο στο λεπτό έντερο, με έναν όγκο 15 εκατοστών. Παρά τους πόνους και τις δυσκολίες με την υγεία του, δεν φοβήθηκε και συνέχισε να προετοιμάζεται για τον αγώνα.\n\nΗ ιστορία του είναι σημαντική γιατί δείχνει τη δύναμη του ανθρώπου να αντιμετωπίζει μεγάλες προκλήσεις. Ο Dalin αποδεικνύει ότι μπορούμε να ξεπερνάμε τα εμπόδια και να κυνηγάμε τα όνειρά μας, έστω και σε δύσκολες συνθήκες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Charlie Dalin είναι εμπνευστική και δείχνει τη δύναμη της ανθρώπινης αντοχής, καθώς νίκησε τον καρκίνο και πραγματοποίησε το όνειρό του συμμετέχοντας σε έναν από τους πιο απαιτητικούς αγώνες ιστιοπλοΐας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7d514b97abbef6ec83652303276ac22cde7b50cf435790a1484d08cf0d00f731da4e6196ddecce138fd46bc5f594b6f3ec35a6c48575f79180775486f68fece6_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-19T04:41:00.000Z"
      },
      {
        "id": "f7d5258c8415",
        "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleText": "Τίτλος: Γιατί οι επαφές με τα ζώα μας κάνουν να νιώθουμε καλύτερα.\n\nΗ επαφή με τα ζώα, όπως το χάιδεμα ενός σκύλου ή η παρουσία μιας γάτας, μας βοηθά να νιώθουμε πιο ήρεμοι και χαρούμενοι. Αυτό συμβαίνει γιατί η σύνδεση με τα ζώα έχει θετική επίδραση στη διάθεσή μας. Δεν χρειάζεται να κάνουμε κάτι ειδικό. Απλά η παρουσία τους μας κάνει να αισθανόμαστε καλύτερα. Η φυσική αντίδραση του σώματός μας σε αυτή την επαφή είναι άμεση και δεν χρειάζεται σκέψη.\n\nΗ είδηση αυτή είναι σημαντική, γιατί μας δείχνει πώς οι σχέσεις μας με τα ζώα μπορούν να βελτιώσουν την ψυχική μας υγεία. Αυτό αφορά όλους, ανεξάρτητα από την ηλικία ή την καθημερινότητά τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά την θετική επίδραση που έχουν τα ζώα στην ψυχική υγεία των ανθρώπων, δημιουργώντας μια χαρούμενη και ενθαρρυντική ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T12:14:00.000Z"
      },
      {
        "id": "13d72f6fc08b",
        "title": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
        "simpleTitle": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
        "simpleText": "Δυστυχώς, δεν είναι γνωστά τα στοιχεία της είδησης. Ωστόσο, η είδηση μιλάει για τα οφέλη του καλού ύπνου.\n\nΟ καλός ύπνος είναι πολύ σημαντικός για το σώμα μας. Δεν είναι απλά ξεκούραση, αλλά μια διαδικασία που βοηθά σε πολλές πτυχές της υγείας μας. Όταν κοιμόμαστε καλά, νιώθουμε περισσότερη ενέργεια και καλύτερη διάθεση. Επίσης, βοηθά στη συγκέντρωση και στη γενική ευημερία μας.\n\nΟ ύπνος είναι σαν ένα θεμέλιο για την καθημερινότητά μας. Όταν κοιμόμαστε σωστά, το σώμα μας μπορεί να λειτουργεί καλύτερα. Επομένως, είναι σημαντικό να φροντίζουμε την ποιότητα του ύπνου μας για να είμαστε υγιείς και χαρούμενοι.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εστιάζει στα θετικά οφέλη του καλού ύπνου για την ενέργεια, τη διάθεση και τη γενική υγεία, προάγοντας μια θετική στάση προς τη ζωή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T08:12:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "ce1d7f804e62",
        "title": "Βόμβα από Αντετοκούνμπο: «Δεν ξέρω αν θα ολοκληρώσω τη σεζόν στους Μπακς»",
        "simpleTitle": "Βόμβα από Αντετοκούνμπο: «Δεν ξέρω αν θα ολοκληρώσω τη σεζόν στους Μπακς»",
        "simpleText": "Ο Γιάννης Αντετοκούνμπο, παίκτης των Μιλγουόκι Μπακς, έκανε δηλώσεις που έχουν προκαλέσει συζητήσεις. Μετά από τη νίκη της ομάδας του επί των Ατλάντα Χοκς, την περασμένη αγωνιστική, ερωτήθηκε αν θα ολοκληρώσει τη σεζόν με τους Μπακς. Ο Αντετοκούνμπο είπε ότι δεν μπορεί να ξέρει τι θα γίνει στο μέλλον και ότι σκέφτεται την κάθε ημέρα ξεχωριστά.\n\nΕπιπλέον, ανέφερε ότι δεν μπορεί να ελέγξει τις φήμες για ενδιαφέρον άλλων ομάδων. Για τον ίδιο, το πιο σημαντικό είναι να επικεντρώνεται στο παιχνίδι του και να προσπαθεί να κερδίζει. Ο Αντετοκούνμπο παραδέχτηκε ότι είναι πολύ χαρούμενος που θα συμμετάσχει για 10η φορά στο All-Star Game, κάτι που δεν περίμενε όταν ξεκίνησε την καριέρα του.\n\nΑυτές οι δηλώσεις του έχουν προκαλέσει ανησυχία στους φιλάθλους, καθώς είναι άγνωστο αν ο Αντετοκούνμπο θα παραμείνει στην ομάδα μέχρι το τέλος της χρονιάς.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/20/sports/vomva-apo-antetokounmpo-den-ksero-an-tha-olokliroso-ti-sezon-stous-mpaks/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/sports/vomva-apo-antetokounmpo-den-ksero-an-tha-olokliroso-ti-sezon-stous-mpaks/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά άμεσα τον Γιάννη Αντετοκούνμπο και την κατάσταση της ομάδας του, των Μιλγουόκι Μπακς, που είναι σημαντικά στοιχεία του αθλητισμού και της καριέρας του ως παίκτη. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T06:54:22.000Z"
      },
      {
        "id": "44716f4fee0e",
        "title": "Champions League: Αλλος ένας «τελικός» για τον Ολυμπιακό",
        "simpleTitle": "Champions League: Αλλος ένας «τελικός» για τον Ολυμπιακό",
        "simpleText": "Ο τίτλος μπορεί να παραφραστεί έτσι: \"Ολυμπιακός: Σημαντικός αγώνας για πρόκριση\".\n\nΣήμερα, ο Ολυμπιακός δίνει έναν πολύ σημαντικό αγώνα. Παίζει με την ομάδα Μπάγερ Λεβερκούζεν στο γήπεδο «Καραϊσκάκη». Αυτός ο αγώνας είναι για την 7η από τις 8 αγωνιστικές της φάσης των ομίλων στο Champions League.\n\nΟ Ολυμπιακός έχει μεγάλη ανάγκη να κερδίσει για να έχει ελπίδες να προκριθεί στα πλέι οφ. Αυτός ο αγώνας είναι κρίσιμος, γιατί μπορεί να κρίνει την συνέχεια της ποδοσφαιρικής του πορείας στο τουρνουά. Η κατάσταση είναι σοβαρή και οι παίκτες θα προσπαθήσουν πολύ για να πετύχουν τη νίκη.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/football/564030466/allos-enas-telikos-gia-ton-olympiako/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/football/564030466/allos-enas-telikos-gia-ton-olympiako/"
          }
        ],
        "category": "sports",
        "categoryReason": "Ο αγώνας του Ολυμπιακού στο Champions League είναι κεντρικό θέμα που σχετίζεται άμεσα με τον αθλητισμό και τις επιδόσεις της ομάδας. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd155eff3761cb10f6be41ee759b8ef11ad2524b6da54dee825f42d113696a9924087e54d88f965f1fafd57ad98df79c0269e0cd6598b5bafc98ca4576cb106cd_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-20T06:52:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "5112dcf4c5b6",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 20 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 20 Ιανουαρίου",
        "simpleText": "Σήμερα, 20 Ιανουαρίου, γιορτάζονται οι Άγιοι Ευθύμιος ο Μέγας, Θύρσος, Αγνή και Φαβιανός. Αυτοί οι άγιοι είναι σημαντικές μορφές της Χριστιανικής παράδοσης.\n\nΟ Ευθύμιος ο Μέγας γεννήθηκε το 377 μ.Χ. στην Αρμενία. Οι γονείς του, Παύλος και Διονυσία, ήταν άτεκνοι πριν γεννηθεί εκείνος. Η μητέρα του τον παρέδωσε σε έναν επίσκοπο για να τον εκπαιδεύσει. Σε μικρή ηλικία, ο Ευθύμιος ακολούθησε τη μοναχική ζωή και έγινε ηγούμενος σε ένα μοναστήρι.\n\nΚατά τη διάρκεια της ζωής του, βοήθησε πολλούς ανθρώπους να επιστρέψουν στην πίστη τους. Έφτασε μέχρι τα Ιεροσόλυμα, όπου η φήμη του ως αγίου διαδόθηκε. Πέθανε το 473 μ.Χ., σε ηλικία 97 ετών.\n\nΑυτή η μέρα είναι ευκαιρία για όσους φέρουν τα ονόματα που γιορτάζουν να τιμήσουν τους αγίους τους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-20-ianouariou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-20-ianouariou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/20/greece/eortologio-poioi-giortazoun-simera-20-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με την εορτή και την τιμή σημαντικών αγίων στη Χριστιανική παράδοση, κατατάσσοντας την σε πολιτιστικά και θρησκευτικά θέματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T05:05:03.000Z"
      },
      {
        "id": "8df85c98db93",
        "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleText": "Η Κέρκυρα έχει μια πλούσια ιστορία και πολιτισμό. Ο Οργανισμός Λιμένος Κέρκυρας συνεργάζεται με την Αναγνωστική Εταιρία Κέρκυρας για να κρατήσουν ζωντανή αυτή τη μνήμη. Πρόσφατα παρουσίασαν τη δεύτερη έκδοση ενός δίγλωσσου ιστορικού λευκώματος, που ονομάζεται «Κέρκυρα, Πορεία στον Χρόνο».\n\nΑυτό το λεύκωμα δείχνει την ιστορία και την ταυτότητα του νησιού. Σκοπός τους είναι να δείξουν ότι η ιστορία δεν είναι μόνο παρελθόν, αλλά επηρεάζει και το παρόν και το μέλλον της Κέρκυρας. Αυτή η πρωτοβουλία είναι σημαντική γιατί ενισχύει την πολιτιστική κληρονομιά του τόπου και βοηθά τους ανθρώπους να γνωρίσουν καλύτερα την ιστορία τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την παρουσίαση ενός ιστορικού λευκώματος που αναδεικνύει την πολιτιστική κληρονομιά και την ιστορία της Κέρκυρας, καθιστώντας την κατάλληλη για την κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T11:08:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "ef52aedc6350",
        "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleText": "Η Lego παρουσίασε νέα τουβλάκια με την ονομασία Smart Bricks. Αυτά τα τουβλάκια διαθέτουν τεχνολογία που μπορεί να προσθέσει ήχους, φώτα και να αντιδράσει στην κίνηση. Η ανακοίνωση έγινε στην CES 2026, μια μεγάλη έκθεση τεχνολογίας, που πραγματοποιείται στο Λας Βέγκας.\n\nΑυτή η καινοτομία θεωρείται η πιο σημαντική για την εταιρεία τα τελευταία 50 χρόνια. Τα πρώτα σετ με θέμα το Star Wars θα κυκλοφορήσουν στην αγορά τον Μάρτιο. Αυτή η εξέλιξη είναι σημαντική γιατί δείχνει πώς η τεχνολογία μπορεί να αλλάξει τον τρόπο που παίζουμε και να ενισχύσει τη δημιουργικότητα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η παρουσίαση των Lego Smart Bricks συνδυάζει την τεχνολογία με το παιχνίδι, προσφέροντας μια διασκεδαστική και δημιουργική εμπειρία που ενθουσιάζει τους λάτρεις των παιχνιδιών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge171312a4439be669c91e189f4199d91058e350ba1a1ca9a5809b4300df7c73e7c5312138bfea9bfb769d7640bd0cebaa318f1ea04a298171985d42b33c821d6_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-17T15:12:00.000Z"
      }
    ]
  }
}