{
  "generatedAt": "2026-02-09T16:16:33.667Z",
  "articles": [
    {
      "id": "1a143ad26933",
      "title": "Σοκ στη Λαμία: Μητέρα εγκατέλειψε το 9,5 ετών αυτιστικό παιδί της στα δικαστήρια και εξαφανίστηκε",
      "simpleTitle": "Μητέρα άφησε το αυτιστικό παιδί της στο δικαστήριο",
      "simpleText": "Στη Λαμία, μια μητέρα άφησε το 9,5 ετών αυτιστικό παιδί της στα δικαστήρια. Αυτό συνέβη μετά από απόφαση του δικαστηρίου που έδωσε την επιμέλεια στον πατέρα του παιδιού. Η μητέρα δεν παρέδωσε ούτε ρούχα ούτε φάρμακα και εξαφανίστηκε. Ο πατέρας βρέθηκε σε δύσκολη θέση γιατί δεν είχε επαφή με το παιδί του εδώ και χρόνια. Το θέμα ανησυχεί την τοπική κοινωνία, επειδή παιδιά με αυτισμό χρειάζονται πιο πολλές φροντίδες. Οι αρχές ψάχνουν την καλύτερη λύση για το παιδί, ώστε να έχει την υποστήριξη που χρειάζεται.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/02/09/greece/sok-sti-lamia-mitera-egkateleipse-to-95-eton-aytistiko-paidi-tis-sta-dikastiria-kai-eksafa/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/09/greece/sok-sti-lamia-mitera-egkateleipse-to-95-eton-aytistiko-paidi-tis-sta-dikastiria-kai-eksafa/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/09/society/lamia-mitera-egkateleipse-to-aytistiko-paidi-tis-sto-dikastirio/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό κοινωνικό ζήτημα, δηλαδή την εγκατάλειψη ενός ανηλίκου με αυτισμό, σε συνθήκες που εγείρουν ανησυχία για την ασφάλεια και την ευημερία του παιδιού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g21dada0c200e333223ce70007f5a2ec27d7fca17cebd0784d53156980fa388281e346f8250a637eb22cfa6d8bdec0717c98978997ceb6aa4086050fe0d62bb23_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-09T15:48:47.000Z"
    },
    {
      "id": "829f9231ce64",
      "title": "Καλλιθέα: «Μάχη» για τη ζωή του δίνει το 2 ετών κοριτσάκι που έπεσε σε συντριβάνι – Έμεινε τουλάχιστον 10 λεπτά μέσα στο νερό",
      "simpleTitle": "Στην Καλλιθέα, κοριτσάκι 2 ετών έπεσε σε συντριβάνι",
      "simpleText": "Ένα κοριτσάκι 2 ετών είναι σε κρίσιμη κατάσταση. Το παιδί έπεσε σε ένα σιντριβάνι στην Καλλιθέα, το βράδυ της Κυριακής, και έμεινε μέσα στο νερό για τουλάχιστον 10 λεπτά. Οι γονείς του το είχαν σε παρακείμενη καφετέρια, όταν το μωρό ξέφυγε από την προσοχή τους. Ο πατέρας του το βρήκε και έτρεξε να το βγάλει από το νερό. Υπάλληλος της καφετέριας έδωσε πρώτες βοήθειες μέχρι να έρθει ασθενοφόρο.\n\nΤο κοριτσάκι μεταφέρθηκε στο νοσοκομείο «Αγλαΐα Κυριακού», όπου οι γιατροί το κρατούν στη ζωή με μεγάλη προσπάθεια. Είναι σημαντικό να προσέχουμε τα μικρά παιδιά, ώστε να μην συμβαίνουν τέτοια ατυχήματα. Οι γονείς του κοριτσιού έχουν συλληφθεί για παραμέληση της εποπτείας του παιδιού.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/02/09/greece/maxi-gia-ti-zoi-toy-dinei-to-2-eton-koritsaki-poy-epese-se-syntrivani-emeine-toylaxiston-1/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/09/greece/maxi-gia-ti-zoi-toy-dinei-to-2-eton-koritsaki-poy-epese-se-syntrivani-emeine-toylaxiston-1/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4070819/toulachiston-10-lepta-emine-mesa-sto-sintrivani-to-koritsaki-stin-kallithea-machi-gia-na-kratithi-sti-zoi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό περιστατικό με ένα 2χρονο κορίτσι που βρίσκεται σε κρίσιμη κατάσταση μετά από πτώση σε σιντριβάνι, θέτοντας ζήτημα παραμέλησης και ασφάλειας των παιδιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T15:43:30.000Z"
    },
    {
      "id": "c67c4922a492",
      "title": "Καπνοί σε σούπερ μάρκετ στη Νέα Ιωνία – Στο σημείο η Πυροσβεστική",
      "simpleTitle": "Καπνοί σε σούπερ μάρκετ στη Νέα Ιωνία",
      "simpleText": "Στη Νέα Ιωνία, υπήρξε αναστάτωση το απόγευμα, όταν οι πυροσβέστες κλήθηκαν σε ένα σούπερ μάρκετ λόγω καπνών. Αυτό συνέβη στο μηχανοστάσιο του ανελκυστήρα, όπου εντοπίστηκαν πυκνοί καπνοί. Περίπου οκτώ πυροσβέστες έφτασαν γρήγορα με τρία οχήματα. Δεν βρέθηκε φωτιά, αλλά ακολουθήθηκαν πρωτόκολλα ασφαλείας.\n\nΗ κατάσταση ήταν ήρεμη και δεν υπήρξαν τραυματισμοί. Για να είναι όλοι ασφαλείς, οι αρχές εκκένωσαν το ισόγειο του σούπερ μάρκετ. Ο κόσμος απομακρύνθηκε χωρίς κανένα πρόβλημα.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kapnoi-se-souper-market-sti-nea-ionia-sto-simeio-i-pyrosvestiki/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/kapnoi-se-souper-market-sti-nea-ionia-sto-simeio-i-pyrosvestiki/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/09/society/fotia-se-souper-market-sti-nea-ionia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα περιστατικό που προκάλεσε ανησυχία σχετική με την πυρασφάλεια και τη δημόσια ασφάλεια, καθώς επενέβη η Πυροσβεστική για να διασφαλίσει την ασφάλεια του κοινού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T15:39:45.000Z"
    },
    {
      "id": "d1f08cc7b59a",
      "title": "Ποινή φυλάκισης τεσσάρων ετών με αναστολή στον γνωστό ηθοποιό και σκηνοθέτη για βιασμό και δύο απόπειρες",
      "simpleTitle": "Ποινή τεσσάρων ετών με αναστολή σε ηθοποιό για βιασμό",
      "simpleText": "Ένας γνωστός ηθοποιός και σκηνοθέτης καταδικάστηκε σε φυλάκιση τεσσάρων ετών με αναστολή. Αυτό έγινε από δικαστήριο που αποφάσισε ότι είναι ένοχος για δύο απόπειρες βιασμού γυναικών. Οι γυναίκες που κατήγγειλαν τον ηθοποιό, μία εκ των οποίων είναι αδελφή άλλης ηθοποιού, ξέσπασαν σε κλάματα όταν άκουσαν την απόφαση.\n\nΟ ηθοποιός δεν μπορεί να φύγει από τη χώρα μέχρι να γίνει έφεση. Η γυναίκα του τον στηρίζει σε αυτή τη δύσκολη στιγμή. Αυτή η απόφαση είναι σημαντική γιατί δείχνει την ανάγκη για ασφάλεια και δικαιοσύνη.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/02/09/greece/poini-fylakisis-tessaron-eton-me-anastoli-ston-gnosto-ithopoio-kai-skinotheti-gia-dyo-apopeires-viasmou/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/09/greece/poini-fylakisis-tessaron-eton-me-anastoli-ston-gnosto-ithopoio-kai-skinotheti-gia-dyo-apopeires-viasmou/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4070844/pini-4-eton-me-anastoli-ston-ithopio-ke-daskalo-ipokritikis-gia-ena-viasmo-ke-dio-apopires.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την καταδίκη ενός γνωστού ηθοποιού και σκηνοθέτη για σοβαρά εγκλήματα, όπως είναι οι απόπειρες βιασμού, γεγονός που σχετίζεται με μεγάλα κοινωνικά ζητήματα, όπως η ασφάλεια και η δικαιοσύνη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T15:06:03.000Z"
    },
    {
      "id": "97a3e14c7bdd",
      "title": "Δωρεάν εξέταση για καρκίνο στόματος, προσώπου και τραχήλου σε πανελλαδική δράση",
      "simpleTitle": "Δωρεάν εξετάσεις για καρκίνο στο στόμα και τον τράχηλο",
      "simpleText": "Στις 13 Φεβρουαρίου 2026, θα γίνει μία μεγάλη δράση για δωρεάν εξετάσεις καρκίνου του στόματος, του προσώπου και του λαιμού. Αυτή η πρωτοβουλία οργανώνεται από την Ελληνική Εταιρεία Στοματικής και Γναθοπροσωπικής Χειρουργικής. Οι πολίτες που ανησυχούν για την υγεία τους μπορούν να συμμετάσχουν. Η δράση αυτή βοηθά στην ενημέρωση των ανθρώπων για τη σημασία της πρόληψης και της έγκαιρης διάγνωσης. Είναι πολύ σημαντικό να ελέγχουμε την υγεία μας, γιατί η έγκαιρη διάγνωση μπορεί να σώσει ζωές. Δεν έχει ανακοινωθεί πού ακριβώς θα γίνουν οι εξετάσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά δωρεάν ιατρικές εξετάσεις για τον καρκίνο του στόματος και του τραχήλου, προάγοντας την πρόληψη και τη διάγνωση, τα οποία είναι σοβαρά θέματα υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T14:22:00.000Z"
    },
    {
      "id": "6041d171d749",
      "title": "Νέα δήλωση των Πρυτανικών Αρχών του ΑΠΘ σχετικά με τα επεισόδια – «Από κοινού μάχη με το Υπουργείο»",
      "simpleTitle": "Νέα δήλωση των Πρυτανικών Αρχών του ΑΠΘ για επεισόδια στο Πανεπιστήμιο",
      "simpleText": "Οι Πρυτανικές Αρχές του Αριστοτελείου Πανεπιστημίου Θεσσαλονίκης ανακοίνωσαν ότι συνεργάζονται με το Υπουργείο Παιδείας μετά τα επεισόδια που σημειώθηκαν στο πανεπιστήμιο το Σάββατο. Στη συνάντηση με την Υπουργό Παιδείας, είπαν ότι δουλεύουν μαζί για να κάνουν τα πανεπιστήμια πιο ελεύθερα και ασφαλή. Επίσης, ενημέρωσαν ότι γίνεται έρευνα για τα γεγονότα και θα υπάρξει επίσημη αναφορά.\n\nΑκόμα, ο εισαγγελέας θα εξετάσει αν οι Πρυτανικές Αρχές γνώριζαν για ένα πάρτι που οργανώθηκε και αν υπήρχαν άδειες. Είναι σημαντικό να διασφαλιστούν οι ευθύνες και η ασφάλεια των φοιτητών και των οικογενειών τους.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki/nea-dilosi-ton-prytanikon-arxon-tou-apth-sxetika-me-ta-epeisodia-apo-koinou-maxi-me-to-ypourgeio/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki/nea-dilosi-ton-prytanikon-arxon-tou-apth-sxetika-me-ta-epeisodia-apo-koinou-maxi-me-to-ypourgeio/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4070788/dilosi-ton-pritanikon-archon-tou-apth-gia-ta-episodia-stin-politechniki.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε σοβαρά ζητήματα σχετικά με επεισόδια σε πανεπιστημιακό χώρο, τη συνεργασία των Πρυτανικών Αρχών με το Υπουργείο Παιδείας, την ασφάλεια των φοιτητών, και τις νομικές ευθύνες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T14:10:01.000Z"
    },
    {
      "id": "2c93a9cefc7d",
      "title": "ΔΙΜΕΑ: Πρόστιμα 1,05 εκατ. ευρώ σε τρία σούπερ μάρκετ και δύο μεγάλες εταιρείες για υπέρβαση πλαφόν στο περιθώριο κέρδους",
      "simpleTitle": "Πρόστιμα σε σούπερ μάρκετ και εταιρείες για υπερβολικά κέρδη",
      "simpleText": "Μια Αρχή ελέγχου επιβάλλει πρόστιμα συνολικού ποσού 1,05 εκατομμυρίου ευρώ σε τρία σούπερ μάρκετ και δύο εταιρείες τροφίμων στην Ελλάδα. Τα πρόστιμα αυτά αφορούν παραβίαση των κανόνων για τα επιτρεπόμενα περιθώρια κέρδους και προέρχονται από ελέγχους που έγιναν σε 3.168 προϊόντα. Οι έλεγχοι εξετάζουν χρόνους από το 2023 μέχρι το 2025.\n\nΑυτή η ενέργεια είναι σημαντική γιατί προστατεύει τους καταναλωτές από την υπερβολική αύξηση τιμών. Οι εταιρείες πρέπει να τηρούν τους κανόνες για να διασφαλίσουν ότι οι τιμές παραμένουν δίκαιες. Οι πολίτες πρέπει να είναι ενημερωμένοι για τις τιμές και να αναφέρουν τυχόν παραβάσεις.",
      "sourceName": "ERT News, Kathimerini, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/dimea-prostima-1-05-ekat-eyro-se-tria-souper-market-kai-dyo-megales-etaireies-gia-ypervasi-plafon-sto-perithorio-kerdous/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/dimea-prostima-1-05-ekat-eyro-se-tria-souper-market-kai-dyo-megales-etaireies-gia-ypervasi-plafon-sto-perithorio-kerdous/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564068530/dimea-prostima-1-05-ekat-eyro-se-tria-soyper-market-kai-dyo-etaireies-trofimon/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/09/finance/dimea-epivallei-prostima-ano-tou-1-ekat-eyro-se-5-etaireies-gia-paraviasi-oriou-kerdous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιβολή προστίμων σε εταιρείες για παραβίαση οικονομικών κανόνων, κάτι που σχετίζεται με σοβαρά ζητήματα όπως η προστασία των καταναλωτών και η διαχείριση τιμών στην αγορά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T14:08:36.000Z"
    },
    {
      "id": "283959e9d1ec",
      "title": "Πώς δρούσε το κύκλωμα με τα λαθραία τσιγάρα: Ο «Πούτιν», τα πολυτελή ακίνητα και ο ρόλος του αστυνομικού",
      "simpleTitle": "Πώς δρούσε η οργάνωση με τα λαθραία τσιγάρα",
      "simpleText": "Ένα κύκλωμα με λαθραία τσιγάρα λειτουργούσε στην Ελλάδα από το 2018. Δύο αδέλφια ήταν οι αρχηγοί και φέρεται να ξέπλεναν πολλά χρήματα αγοράζοντας πολυτελή σπίτια. Η οργάνωση είχε παράνομα εργοστάσια και χρησιμοποιούσε πλαστά έγγραφα. Οι άνδρες της οργάνωσης έκαναν μεταφορές τσιγάρων σε άλλες χώρες της Ευρώπης.\n\nΣε αυτή την υπόθεση, έγιναν 26 συλλήψεις. Η ζημιά για το Δημόσιο από αυτή την οργάνωση είναι πάνω από 7 εκατομμύρια ευρώ. Είναι σημαντικό να σταματήσουν τέτοιες παράνομες δραστηριότητες για να προστατευτούν οι πολίτες.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564068572/pos-droyse-to-kykloma-me-ta-lathraia-tsigara-o-poytin-ta-polyteli-akinita-kai-o-rolos-toy-astynomikoy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564068572/pos-droyse-to-kykloma-me-ta-lathraia-tsigara-o-poytin-ta-polyteli-akinita-kai-o-rolos-toy-astynomikoy/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/09/society/viomixania-lathraion-tsigaron-me-arxigous-axyranthropous-pos-drouse-to-kykloma/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές παράνομες δραστηριότητες όπως το λαθρεμπόριο τσιγάρων, η ξέπλυση χρημάτων και οι συνέπειες για τη δημόσια οικονομία, γεγονός που συνιστά σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T13:55:56.000Z"
    },
    {
      "id": "60d6385d1bea",
      "title": "Τηλεφωνική επικοινωνία Μητσοτάκη – Χριστοδουλίδη ενόψει της συνάντησης με Ερντογάν",
      "simpleTitle": "Τηλεφωνική κουβέντα Μητσοτάκη με Χριστοδουλίδη",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, πρωθυπουργός της Ελλάδας, μίλησε τηλεφωνικά τη Δευτέρα με τον πρόεδρο της Κύπρου, Νίκο Χριστοδουλίδη. Η κουβέντα έγινε πριν τη συνάντησή τους με τον Ερντογάν στην Τουρκία. Στη συζήτηση, οι δύο ηγέτες μίλησαν για την επίσκεψη του Μητσοτάκη στην Άγκυρα και τις εξελίξεις που αφορούν το Κυπριακό. Αυτές οι συζητήσεις είναι σημαντικές γιατί βοηθούν στη συνεργασία των δύο χωρών. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για τη συνάντηση.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/politics/564068497/tilefoniki-epikoinonia-mitsotaki-christodoylidi-enopsei-tis-synantisis-me-erntogan/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564068497/tilefoniki-epikoinonia-mitsotaki-christodoylidi-enopsei-tis-synantisis-me-erntogan/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/09/politics/epikoinonia-mitsotaki-xristodoulidi-enopsei-tis-synantisis-me-erntogan/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτική επικοινωνία και διεθνείς σχέσεις, εστιάζοντας σε σοβαρά θέματα όπως η συνεργασία μεταξύ Ελλάδας και Κύπρου ενόψει σημαντικών διαπραγματεύσεων με τον Ερντογάν.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T12:24:57.000Z"
    },
    {
      "id": "24c91c12d72b",
      "title": "Δύο Γάλλοι έφτασαν στο Σανγκάι με τα πόδια, στέλνοντας μήνυμα για την κλιματική αλλαγή",
      "simpleTitle": "Δύο Γάλλοι περπάτησαν μέχρι το Σανγκάι για το περιβάλλον",
      "simpleText": "Δύο Γάλλοι, ο Λοΐκ και ο Μπενζαμέν, έφτασαν στο Σανγκάι περπατώντας. Ξεκίνησαν το Σεπτέμβριο του 2024 από τη Γαλλία και ταξίδεψαν για 518 ημέρες. Είχαν έναν στόχο: να δείξουν πόσο σημαντική είναι η προστασία του περιβάλλοντος. Περπάτησαν χωρίς να χρησιμοποιήσουν αεροπλάνο, για να μειώσουν την κατανάλωση ενέργειας. Το ταξίδι τους είναι μήνυμα για την κλιματική αλλαγή. Είναι προνόμιο να ζούμε σε έναν καθαρό κόσμο και οι πράξεις τους μας υπενθυμίζουν τη σημασία της φροντίδας για τη φύση. Ωστόσο, δεν ξέρουμε ακόμα αν έχουν άλλα σχέδια για το μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31846-galloi-perpatisan-kina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31846-galloi-perpatisan-kina/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με τη σοβαρή θεματολογία της κλιματικής αλλαγής, προβάλλοντας την ανάγκη για περιβαλλοντική προστασία μέσω ενός επιδραστικού ταξιδιού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T11:02:00.000Z"
    },
    {
      "id": "79284e0cff38",
      "title": "Πώς ο φυσικός φωτισμός επηρεάζει την ψυχολογία μας",
      "simpleTitle": "Πώς το φως του ήλιου επηρεάζει τα συναισθήματά μας",
      "simpleText": "Το φως του ήλιου έχει πολύ μεγάλη σημασία για την ψυχολογία μας. Όταν είμαστε έξω και βλέπουμε ήλιο, νιώθουμε καλύτερα. Παρά το γεγονός ότι περνάμε πολλές ώρες μέσα σε κλειστούς χώρους, το σώμα μας χρειάζεται το φυσικό φως. Η έλλειψη του μπορεί να μας κάνει να αισθανόμαστε πιο λυπημένοι ή κουρασμένοι. Είναι σημαντικό να προσπαθούμε να περνάμε χρόνο έξω, ειδικά όταν έχει ήλιο. Έτσι μπορούμε να βελτιώσουμε τη διάθεσή μας και να έχουμε περισσότερη ενέργεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εξετάζει τη βιολογική και ψυχολογική επίδραση του φυσικού φωτός στην καθημερινότητα μας, άρα αφορά σοβαρά θέματα σχετικά με την ευημερία και την υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T08:02:00.000Z"
    },
    {
      "id": "e9fbce43f35e",
      "title": "Πώς μας ωφελεί να κοιμόμαστε σε συμμαζεμένο δωμάτιο",
      "simpleTitle": "Τα οφέλη από ένα καθαρό δωμάτιο πριν τον ύπνο",
      "simpleText": "Ο ύπνος μας επηρεάζεται από το δωμάτιο στο οποίο κοιμόμαστε. Όταν το δωμάτιο είναι καθαρό και συμμαζεμένο, κοιμόμαστε καλύτερα. Αυτό συμβαίνει γιατί δεν υπάρχουν πολλά πράγματα που να μας αποσπούν την προσοχή. Ένα ήσυχο περιβάλλον βοηθά τον εγκέφαλο να χαλαρώνει και να ξεκουράζεται καλύτερα. Όταν ξυπνάμε το πρωί, νιώθουμε πιο ανανεωμένοι και με καλή διάθεση. Είναι σημαντικό να φροντίζουμε τον χώρο μας, για να έχουμε έναν καλό ύπνο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση επικεντρώνεται στα οφέλη ενός καθαρού και συμμαζεμένου δωματίου για την ποιότητα ύπνου και διάθεση, προάγοντας τη θετική επίδραση στην ψυχολογία μας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-08T12:06:00.000Z"
    },
    {
      "id": "72c15cae3e86",
      "title": "Αστυνομία και σκύλος-ιχνηλάτης εντοπίζουν 15χρονο με αυτισμό μέσα σε χιονοθύελλα στο Maryland",
      "simpleTitle": "Σκύλος και αστυνομία βρίσκουν 15χρονο με αυτισμό στη χιονοθύελλα",
      "simpleText": "Στο Maryland, κατά τη διάρκεια μιας χιονοθύελλας, αστυνομικοί και ένας σκύλος-ιχνηλάτης συνεργάστηκαν για να βρουν έναν 15χρονο με αυτισμό. Το παιδί είχε φύγει από το σπίτι του και η οικογένεια δεν το είχε προσέξει. Ήταν δύσκολες οι συνθήκες, γιατί το χιόνι ήταν πολύ και οι θερμοκρασίες ήταν πολύ χαμηλές. Είναι σημαντικό να βοηθάμε τον κόσμο σε κινδύνους, ειδικά όταν είναι δύσκολα τα πράγματα. Η συνεργασία ανθρώπων και ζώων μπορεί να σώσει ζωές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31627-astynomia-kai-skylos-ixnilatis-entopizoun-15xrono-me-aftismo-mesa-se-xionothyella/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31627-astynomia-kai-skylos-ixnilatis-entopizoun-15xrono-me-aftismo-mesa-se-xionothyella/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρή κατάσταση που σχετίζεται με την ασφάλεια ενός παιδιού και την ανάγκη για συνεργασία σε επικίνδυνες συνθήκες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g3068cd2ee1652d8af3d03cf08b577367ffc7d0d3bfe58b39c4873d779e784f5f2ead6392657440eeefb1b33eaf5d11cc3dfd64123f03e124b96c0eb37345ce9c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-07T07:52:00.000Z"
    },
    {
      "id": "3237a18de9c7",
      "title": "Ποιο γιαούρτι είναι το καλύτερο; Οδηγός επιλογής με βάση την υγεία σου",
      "simpleTitle": "Πώς να διαλέξεις το καλύτερο γιαούρτι για την υγεία σου",
      "simpleText": "Το γιαούρτι είναι σημαντικό για τη διατροφή μας. Μπορεί να μας δώσει πρωτεΐνες και να βοηθήσει το στομάχι μας. Είναι καλό να διαλέγουμε γιαούρτι που να ταιριάζει στους στόχους μας. Πρέπει να προσέχουμε να μην αγοράζουμε γιαούρτια με ζάχαρη ή τεχνητά συστατικά. Αυτά θεωρούνται ανθυγιεινά και δεν βοηθούν την υγεία μας. Το καλύτερο είναι να επιλέγουμε φυσικά γιαούρτια χωρίς πρόσθετα, ώστε να κάνουμε μια σωστή επιλογή για τον οργανισμό μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31620-poio-giaourti-kalitero/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31620-poio-giaourti-kalitero/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο ασχολείται με την υγεία και τη διατροφή, αναλύοντας τη σημασία της επιλογής κατάλληλου γιαουρτιού για την ευημερία του οργανισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T16:34:33.000Z"
    },
    {
      "id": "8e734924d46b",
      "title": "NASA και Artemis: οι αστροναύτες του Artemis II ετοιμάζονται για το πιο μακρινό ταξίδι γύρω από τη Σελήνη",
      "simpleTitle": "Οι αστροναύτες ετοιμάζονται για ταξίδι γύρω από τη Σελήνη",
      "simpleText": "Τέσσερις αστροναύτες ετοιμάζονται για μια σημαντική αποστολή γύρω από τη Σελήνη. Οι Reid Wiseman, Christina Koch, Victor Glover και Jeremy Hansen θα ταξιδέψουν με την αποστολή Artemis II. Το ταξίδι αυτό θα διαρκέσει περίπου 10 ημέρες. Οι αστροναύτες θα πετάξουν πιο μακριά από τη Γη από ποτέ, χωρίς όμως να πατήσουν στο φεγγάρι.\n\nΗ αποστολή αυτή είναι πολύ σημαντική γιατί θα βοηθήσει να ξαναρχίσει η εξερεύνηση της Σελήνης και να προετοιμαστεί ο δρόμος για μελλοντικές αποστολές. Για πρώτη φορά, θα χρησιμοποιηθούν ο πύραυλος Space Launch System και η κάψουλα Orion με ανθρώπους μέσα, κάτι που θα ελέγξει τη νέα τεχνολογία. Δεν έχει ανακοινωθεί πότε ακριβώς θα γίνει η πτήση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31619-nasa-kai-artemis-oi-astronaftes-tou-artemis-ii-etoimazontai-gia-to-pio-makrino-taxidi-gyro-apo-ti-selini/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31619-nasa-kai-artemis-oi-astronaftes-tou-artemis-ii-etoimazontai-gia-to-pio-makrino-taxidi-gyro-apo-ti-selini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η αποστολή Artemis II της NASA αναφέρεται σε σημαντικά θέματα όπως η επιστήμη και η εξερεύνηση του διαστήματος, κάνοντας την είδηση σοβαρή και σημαντική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T14:18:00.000Z"
    },
    {
      "id": "9ce74f433000",
      "title": "Φινλανδία: το μυστικό της ευτυχίας κρύβεται στον τρόπο ζωής",
      "simpleTitle": "Φινλανδία: Πώς ζουν οι ευτυχισμένοι άνθρωποι",
      "simpleText": "Στη Φινλανδία, οι άνθρωποι είναι πολύ ευτυχισμένοι. Αυτό το λέει η Παγκόσμια Έκθεση Ευτυχίας, που ρωτά αν είμαστε ικανοποιημένοι με τη ζωή μας. Οι Φινλανδοί βρίσκονται ψηλά στην κατάταξη για οκτώ χρόνια. Πώς το πετυχαίνουν αυτό; Οι ίδιοι λένε ότι έχουν χαμηλές προσδοκίες. Αυτό σημαίνει ότι δεν περιμένουν πολλά και απολαμβάνουν μικρά πράγματα. Είναι μια νοοτροπία που τους κάνει πιο ευτυχισμένους. Η ζωή για αυτούς είναι μια ευχάριστη εμπειρία και όχι μόνο ένας στόχος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση επικεντρώνεται στην ευτυχία και ικανοποίηση των Φινλανδών με τη ζωή τους, αναδεικνύοντας θετικές πτυχές του τρόπου ζωής τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T09:42:00.000Z"
    },
    {
      "id": "d87e8454bef7",
      "title": "Τα ηλεκτρικά οχήματα ξεπερνούν για πρώτη φορά τα βενζινοκίνητα στις πωλήσεις στην Ευρώπη",
      "simpleTitle": "Τα ηλεκτρικά αυτοκίνητα πουλάνε περισσότερο από τα βενζινοκίνητα στην Ευρώπη",
      "simpleText": "Το Δεκέμβριο, τα ηλεκτρικά αυτοκίνητα πούλησαν περισσότερα από τα βενζινοκίνητα για πρώτη φορά στην Ευρώπη. Αυτό είναι πολύ σημαντικό, γιατί δείχνει ότι οι άνθρωποι επιλέγουν τα ηλεκτρικά αυτοκίνητα όλο και περισσότερο. Αν και μιλάμε για πιθανές αλλαγές στους κανόνες που αφορούν τα αυτοκίνητα με βενζίνη το 2035, οι καταναλωτές φαίνονται έτοιμοι να προχωρήσουν προς το ηλεκτρικό μέλλον. Είναι μια μεγάλη αλλαγή για την αυτοκινητοβιομηχανία και επηρεάζει τον τρόπο που μπαίνουμε και φεύγουμε από τις πόλεις μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31628-ilektrika-oximata-poliseis-eyropi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31628-ilektrika-oximata-poliseis-eyropi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σημαντικές αλλαγές στην αυτοκινητοβιομηχανία και τις πωλήσεις ηλεκτρικών οχημάτων, που συνδέονται με θέματα περιβάλλοντος και μεταφορών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T17:22:00.000Z"
    },
    {
      "id": "dc09633d0e1e",
      "title": "Γιατί νιώθουμε καλύτερα όταν ξυπνάμε νωρίς;",
      "simpleTitle": "Γιατί νιώθουμε καλά όταν ξυπνάμε νωρίς",
      "simpleText": "Όταν ξυπνάμε νωρίς, συχνά νιώθουμε καλύτερα. Οι πρώτες ώρες της ημέρας μας βοηθούν να είμαστε πιο ήρεμοι και ευτυχισμένοι. Η επιστήμη λέει ότι ο καλός ύπνος είναι σημαντικός για την ενέργειά μας και πως μας βοηθά να σκεφτόμαστε καλύτερα. Όταν κοιμόμαστε καλά, έχουμε περισσότερη αυτοσυγκέντρωση και καλή διάθεση. Αυτό είναι καλό για τη ζωή μας και μας βοηθά να λειτουργούμε καλύτερα κάθε μέρα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα θετικά συναισθήματα και τη βελτίωση της διάθεσης που προκύπτει από το πρωινό ξύπνημα, κάτι που συνδυάζει επιστημονικά δεδομένα με ευχάριστες εμπειρίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T13:02:00.000Z"
    },
    {
      "id": "5e2acb9a2b59",
      "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Τα πιο ακριβά μετάλλια στην ιστορία σπάνε – Τι συμβαίνει",
      "simpleTitle": "Χειμερινοί Ολυμπιακοί Αγώνες: Παράπονα για τα μεταλλιά",
      "simpleText": "Στους Χειμερινούς Ολυμπιακούς Αγώνες, οι αθλητές έχουν παράπονα για τα μετάλλια. Πολλά από αυτά έχουν βλάβες και δεν είναι σε καλή κατάσταση. Αυτό δημιουργεί ανησυχία για την αξία των μεταλλίων. Οι διοργανωτές προσπαθούν να κατανοήσουν τι συμβαίνει και να βρουν λύση. Είναι σημαντικό για τους αθλητές να αισθάνονται ότι τα βραβεία τους είναι σωστά. Δεν έχει ανακοινωθεί ακόμη τι θα γίνει για να διορθωθούν τα προβλήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/02/09/sports/xeimerinoi-olympiakoi-agones-ta-pio-akriva-metallia-stin-istoria-spane-ti-symvainei/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/09/sports/xeimerinoi-olympiakoi-agones-ta-pio-akriva-metallia-stin-istoria-spane-ti-symvainei/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε προβλήματα με τα μετάλλια στους Χειμερινούς Ολυμπιακούς Αγώνες, κάτι που σχετίζεται άμεσα με τον αθλητισμό και τις αγωνιστικές επιδόσεις. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T14:02:10.000Z"
    },
    {
      "id": "219d7f41fe62",
      "title": "«Βίλατζ Λιμπερταδόρες»: Πρεμιέρα με το χωριό όπου ο γάμος περιμένει, αλλά η ομάδα όχι – Πότε ξεκινά το ποδοσφαιρικό ταξίδι",
      "simpleTitle": "«Βίλατζ Λιμπερταδόρες»: Νέα σειρά για το ποδόσφαιρο και την παράδοση",
      "simpleText": "Το «Βίλατζ Λιμπερταδόρες» ξεκινά την Πέμπτη 12 Φεβρουαρίου στις 23:40 στο MEGA. Αυτή η σειρά μας μεταφέρει στο χωριό Δαμάστα στην Κρήτη, όπου το ποδόσφαιρο είναι πολύ σημαντικό για τους κατοίκους. Αν και το χωριό έχει μόνο 40 μόνιμους κατοίκους, όταν παίζει η ομάδα, πολλοί άλλοι έρχονται για να υποστηρίξουν. Είναι όλα μια μεγάλη γιορτή για την κοινότητα.\n\nΤο ποδόσφαιρο ενώνει τους ανθρώπους εκεί, ανεξάρτητα από την ηλικία τους. Σε κάθε αγώνα, όλοι γιορτάζουν μαζί, και κάθε γκολ είναι μια σημαντική στιγμή. Αυτή η σειρά δείχνει πόσο σημαντικός είναι ο αθλητισμός για τη ζωή στο χωριό.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/09/media/vilatz-limpertadores-premiera-me-to-xorio-opou-o-gamos-perimenei-alla-i-omada-oxi-pote-ksekina-to-podosfairiko-taksidi/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/09/media/vilatz-limpertadores-premiera-me-to-xorio-opou-o-gamos-perimenei-alla-i-omada-oxi-pote-ksekina-to-podosfairiko-taksidi/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την πρεμιέρα μιας σειράς που εστιάζει στο ποδόσφαιρο και την κοινωνική ζωή ενός μικρού χωριού γύρω από την ομάδα και τους αγώνες της. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T14:52:01.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "1a143ad26933",
        "title": "Σοκ στη Λαμία: Μητέρα εγκατέλειψε το 9,5 ετών αυτιστικό παιδί της στα δικαστήρια και εξαφανίστηκε",
        "simpleTitle": "Μητέρα άφησε το αυτιστικό παιδί της στο δικαστήριο",
        "simpleText": "Στη Λαμία, μια μητέρα άφησε το 9,5 ετών αυτιστικό παιδί της στα δικαστήρια. Αυτό συνέβη μετά από απόφαση του δικαστηρίου που έδωσε την επιμέλεια στον πατέρα του παιδιού. Η μητέρα δεν παρέδωσε ούτε ρούχα ούτε φάρμακα και εξαφανίστηκε. Ο πατέρας βρέθηκε σε δύσκολη θέση γιατί δεν είχε επαφή με το παιδί του εδώ και χρόνια. Το θέμα ανησυχεί την τοπική κοινωνία, επειδή παιδιά με αυτισμό χρειάζονται πιο πολλές φροντίδες. Οι αρχές ψάχνουν την καλύτερη λύση για το παιδί, ώστε να έχει την υποστήριξη που χρειάζεται.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/02/09/greece/sok-sti-lamia-mitera-egkateleipse-to-95-eton-aytistiko-paidi-tis-sta-dikastiria-kai-eksafa/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/09/greece/sok-sti-lamia-mitera-egkateleipse-to-95-eton-aytistiko-paidi-tis-sta-dikastiria-kai-eksafa/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/09/society/lamia-mitera-egkateleipse-to-aytistiko-paidi-tis-sto-dikastirio/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό κοινωνικό ζήτημα, δηλαδή την εγκατάλειψη ενός ανηλίκου με αυτισμό, σε συνθήκες που εγείρουν ανησυχία για την ασφάλεια και την ευημερία του παιδιού.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g21dada0c200e333223ce70007f5a2ec27d7fca17cebd0784d53156980fa388281e346f8250a637eb22cfa6d8bdec0717c98978997ceb6aa4086050fe0d62bb23_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-09T15:48:47.000Z"
      },
      {
        "id": "829f9231ce64",
        "title": "Καλλιθέα: «Μάχη» για τη ζωή του δίνει το 2 ετών κοριτσάκι που έπεσε σε συντριβάνι – Έμεινε τουλάχιστον 10 λεπτά μέσα στο νερό",
        "simpleTitle": "Στην Καλλιθέα, κοριτσάκι 2 ετών έπεσε σε συντριβάνι",
        "simpleText": "Ένα κοριτσάκι 2 ετών είναι σε κρίσιμη κατάσταση. Το παιδί έπεσε σε ένα σιντριβάνι στην Καλλιθέα, το βράδυ της Κυριακής, και έμεινε μέσα στο νερό για τουλάχιστον 10 λεπτά. Οι γονείς του το είχαν σε παρακείμενη καφετέρια, όταν το μωρό ξέφυγε από την προσοχή τους. Ο πατέρας του το βρήκε και έτρεξε να το βγάλει από το νερό. Υπάλληλος της καφετέριας έδωσε πρώτες βοήθειες μέχρι να έρθει ασθενοφόρο.\n\nΤο κοριτσάκι μεταφέρθηκε στο νοσοκομείο «Αγλαΐα Κυριακού», όπου οι γιατροί το κρατούν στη ζωή με μεγάλη προσπάθεια. Είναι σημαντικό να προσέχουμε τα μικρά παιδιά, ώστε να μην συμβαίνουν τέτοια ατυχήματα. Οι γονείς του κοριτσιού έχουν συλληφθεί για παραμέληση της εποπτείας του παιδιού.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/02/09/greece/maxi-gia-ti-zoi-toy-dinei-to-2-eton-koritsaki-poy-epese-se-syntrivani-emeine-toylaxiston-1/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/09/greece/maxi-gia-ti-zoi-toy-dinei-to-2-eton-koritsaki-poy-epese-se-syntrivani-emeine-toylaxiston-1/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4070819/toulachiston-10-lepta-emine-mesa-sto-sintrivani-to-koritsaki-stin-kallithea-machi-gia-na-kratithi-sti-zoi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό περιστατικό με ένα 2χρονο κορίτσι που βρίσκεται σε κρίσιμη κατάσταση μετά από πτώση σε σιντριβάνι, θέτοντας ζήτημα παραμέλησης και ασφάλειας των παιδιών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T15:43:30.000Z"
      },
      {
        "id": "c67c4922a492",
        "title": "Καπνοί σε σούπερ μάρκετ στη Νέα Ιωνία – Στο σημείο η Πυροσβεστική",
        "simpleTitle": "Καπνοί σε σούπερ μάρκετ στη Νέα Ιωνία",
        "simpleText": "Στη Νέα Ιωνία, υπήρξε αναστάτωση το απόγευμα, όταν οι πυροσβέστες κλήθηκαν σε ένα σούπερ μάρκετ λόγω καπνών. Αυτό συνέβη στο μηχανοστάσιο του ανελκυστήρα, όπου εντοπίστηκαν πυκνοί καπνοί. Περίπου οκτώ πυροσβέστες έφτασαν γρήγορα με τρία οχήματα. Δεν βρέθηκε φωτιά, αλλά ακολουθήθηκαν πρωτόκολλα ασφαλείας.\n\nΗ κατάσταση ήταν ήρεμη και δεν υπήρξαν τραυματισμοί. Για να είναι όλοι ασφαλείς, οι αρχές εκκένωσαν το ισόγειο του σούπερ μάρκετ. Ο κόσμος απομακρύνθηκε χωρίς κανένα πρόβλημα.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kapnoi-se-souper-market-sti-nea-ionia-sto-simeio-i-pyrosvestiki/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/kapnoi-se-souper-market-sti-nea-ionia-sto-simeio-i-pyrosvestiki/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/09/society/fotia-se-souper-market-sti-nea-ionia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα περιστατικό που προκάλεσε ανησυχία σχετική με την πυρασφάλεια και τη δημόσια ασφάλεια, καθώς επενέβη η Πυροσβεστική για να διασφαλίσει την ασφάλεια του κοινού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T15:39:45.000Z"
      },
      {
        "id": "d1f08cc7b59a",
        "title": "Ποινή φυλάκισης τεσσάρων ετών με αναστολή στον γνωστό ηθοποιό και σκηνοθέτη για βιασμό και δύο απόπειρες",
        "simpleTitle": "Ποινή τεσσάρων ετών με αναστολή σε ηθοποιό για βιασμό",
        "simpleText": "Ένας γνωστός ηθοποιός και σκηνοθέτης καταδικάστηκε σε φυλάκιση τεσσάρων ετών με αναστολή. Αυτό έγινε από δικαστήριο που αποφάσισε ότι είναι ένοχος για δύο απόπειρες βιασμού γυναικών. Οι γυναίκες που κατήγγειλαν τον ηθοποιό, μία εκ των οποίων είναι αδελφή άλλης ηθοποιού, ξέσπασαν σε κλάματα όταν άκουσαν την απόφαση.\n\nΟ ηθοποιός δεν μπορεί να φύγει από τη χώρα μέχρι να γίνει έφεση. Η γυναίκα του τον στηρίζει σε αυτή τη δύσκολη στιγμή. Αυτή η απόφαση είναι σημαντική γιατί δείχνει την ανάγκη για ασφάλεια και δικαιοσύνη.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/02/09/greece/poini-fylakisis-tessaron-eton-me-anastoli-ston-gnosto-ithopoio-kai-skinotheti-gia-dyo-apopeires-viasmou/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/09/greece/poini-fylakisis-tessaron-eton-me-anastoli-ston-gnosto-ithopoio-kai-skinotheti-gia-dyo-apopeires-viasmou/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4070844/pini-4-eton-me-anastoli-ston-ithopio-ke-daskalo-ipokritikis-gia-ena-viasmo-ke-dio-apopires.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την καταδίκη ενός γνωστού ηθοποιού και σκηνοθέτη για σοβαρά εγκλήματα, όπως είναι οι απόπειρες βιασμού, γεγονός που σχετίζεται με μεγάλα κοινωνικά ζητήματα, όπως η ασφάλεια και η δικαιοσύνη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T15:06:03.000Z"
      },
      {
        "id": "97a3e14c7bdd",
        "title": "Δωρεάν εξέταση για καρκίνο στόματος, προσώπου και τραχήλου σε πανελλαδική δράση",
        "simpleTitle": "Δωρεάν εξετάσεις για καρκίνο στο στόμα και τον τράχηλο",
        "simpleText": "Στις 13 Φεβρουαρίου 2026, θα γίνει μία μεγάλη δράση για δωρεάν εξετάσεις καρκίνου του στόματος, του προσώπου και του λαιμού. Αυτή η πρωτοβουλία οργανώνεται από την Ελληνική Εταιρεία Στοματικής και Γναθοπροσωπικής Χειρουργικής. Οι πολίτες που ανησυχούν για την υγεία τους μπορούν να συμμετάσχουν. Η δράση αυτή βοηθά στην ενημέρωση των ανθρώπων για τη σημασία της πρόληψης και της έγκαιρης διάγνωσης. Είναι πολύ σημαντικό να ελέγχουμε την υγεία μας, γιατί η έγκαιρη διάγνωση μπορεί να σώσει ζωές. Δεν έχει ανακοινωθεί πού ακριβώς θα γίνουν οι εξετάσεις.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά δωρεάν ιατρικές εξετάσεις για τον καρκίνο του στόματος και του τραχήλου, προάγοντας την πρόληψη και τη διάγνωση, τα οποία είναι σοβαρά θέματα υγείας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T14:22:00.000Z"
      },
      {
        "id": "6041d171d749",
        "title": "Νέα δήλωση των Πρυτανικών Αρχών του ΑΠΘ σχετικά με τα επεισόδια – «Από κοινού μάχη με το Υπουργείο»",
        "simpleTitle": "Νέα δήλωση των Πρυτανικών Αρχών του ΑΠΘ για επεισόδια στο Πανεπιστήμιο",
        "simpleText": "Οι Πρυτανικές Αρχές του Αριστοτελείου Πανεπιστημίου Θεσσαλονίκης ανακοίνωσαν ότι συνεργάζονται με το Υπουργείο Παιδείας μετά τα επεισόδια που σημειώθηκαν στο πανεπιστήμιο το Σάββατο. Στη συνάντηση με την Υπουργό Παιδείας, είπαν ότι δουλεύουν μαζί για να κάνουν τα πανεπιστήμια πιο ελεύθερα και ασφαλή. Επίσης, ενημέρωσαν ότι γίνεται έρευνα για τα γεγονότα και θα υπάρξει επίσημη αναφορά.\n\nΑκόμα, ο εισαγγελέας θα εξετάσει αν οι Πρυτανικές Αρχές γνώριζαν για ένα πάρτι που οργανώθηκε και αν υπήρχαν άδειες. Είναι σημαντικό να διασφαλιστούν οι ευθύνες και η ασφάλεια των φοιτητών και των οικογενειών τους.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki/nea-dilosi-ton-prytanikon-arxon-tou-apth-sxetika-me-ta-epeisodia-apo-koinou-maxi-me-to-ypourgeio/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki/nea-dilosi-ton-prytanikon-arxon-tou-apth-sxetika-me-ta-epeisodia-apo-koinou-maxi-me-to-ypourgeio/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4070788/dilosi-ton-pritanikon-archon-tou-apth-gia-ta-episodia-stin-politechniki.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σε σοβαρά ζητήματα σχετικά με επεισόδια σε πανεπιστημιακό χώρο, τη συνεργασία των Πρυτανικών Αρχών με το Υπουργείο Παιδείας, την ασφάλεια των φοιτητών, και τις νομικές ευθύνες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T14:10:01.000Z"
      }
    ],
    "happy": [
      {
        "id": "e9fbce43f35e",
        "title": "Πώς μας ωφελεί να κοιμόμαστε σε συμμαζεμένο δωμάτιο",
        "simpleTitle": "Τα οφέλη από ένα καθαρό δωμάτιο πριν τον ύπνο",
        "simpleText": "Ο ύπνος μας επηρεάζεται από το δωμάτιο στο οποίο κοιμόμαστε. Όταν το δωμάτιο είναι καθαρό και συμμαζεμένο, κοιμόμαστε καλύτερα. Αυτό συμβαίνει γιατί δεν υπάρχουν πολλά πράγματα που να μας αποσπούν την προσοχή. Ένα ήσυχο περιβάλλον βοηθά τον εγκέφαλο να χαλαρώνει και να ξεκουράζεται καλύτερα. Όταν ξυπνάμε το πρωί, νιώθουμε πιο ανανεωμένοι και με καλή διάθεση. Είναι σημαντικό να φροντίζουμε τον χώρο μας, για να έχουμε έναν καλό ύπνο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση επικεντρώνεται στα οφέλη ενός καθαρού και συμμαζεμένου δωματίου για την ποιότητα ύπνου και διάθεση, προάγοντας τη θετική επίδραση στην ψυχολογία μας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-08T12:06:00.000Z"
      },
      {
        "id": "9ce74f433000",
        "title": "Φινλανδία: το μυστικό της ευτυχίας κρύβεται στον τρόπο ζωής",
        "simpleTitle": "Φινλανδία: Πώς ζουν οι ευτυχισμένοι άνθρωποι",
        "simpleText": "Στη Φινλανδία, οι άνθρωποι είναι πολύ ευτυχισμένοι. Αυτό το λέει η Παγκόσμια Έκθεση Ευτυχίας, που ρωτά αν είμαστε ικανοποιημένοι με τη ζωή μας. Οι Φινλανδοί βρίσκονται ψηλά στην κατάταξη για οκτώ χρόνια. Πώς το πετυχαίνουν αυτό; Οι ίδιοι λένε ότι έχουν χαμηλές προσδοκίες. Αυτό σημαίνει ότι δεν περιμένουν πολλά και απολαμβάνουν μικρά πράγματα. Είναι μια νοοτροπία που τους κάνει πιο ευτυχισμένους. Η ζωή για αυτούς είναι μια ευχάριστη εμπειρία και όχι μόνο ένας στόχος.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση επικεντρώνεται στην ευτυχία και ικανοποίηση των Φινλανδών με τη ζωή τους, αναδεικνύοντας θετικές πτυχές του τρόπου ζωής τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T09:42:00.000Z"
      },
      {
        "id": "dc09633d0e1e",
        "title": "Γιατί νιώθουμε καλύτερα όταν ξυπνάμε νωρίς;",
        "simpleTitle": "Γιατί νιώθουμε καλά όταν ξυπνάμε νωρίς",
        "simpleText": "Όταν ξυπνάμε νωρίς, συχνά νιώθουμε καλύτερα. Οι πρώτες ώρες της ημέρας μας βοηθούν να είμαστε πιο ήρεμοι και ευτυχισμένοι. Η επιστήμη λέει ότι ο καλός ύπνος είναι σημαντικός για την ενέργειά μας και πως μας βοηθά να σκεφτόμαστε καλύτερα. Όταν κοιμόμαστε καλά, έχουμε περισσότερη αυτοσυγκέντρωση και καλή διάθεση. Αυτό είναι καλό για τη ζωή μας και μας βοηθά να λειτουργούμε καλύτερα κάθε μέρα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα θετικά συναισθήματα και τη βελτίωση της διάθεσης που προκύπτει από το πρωινό ξύπνημα, κάτι που συνδυάζει επιστημονικά δεδομένα με ευχάριστες εμπειρίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-05T13:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "219d7f41fe62",
        "title": "«Βίλατζ Λιμπερταδόρες»: Πρεμιέρα με το χωριό όπου ο γάμος περιμένει, αλλά η ομάδα όχι – Πότε ξεκινά το ποδοσφαιρικό ταξίδι",
        "simpleTitle": "«Βίλατζ Λιμπερταδόρες»: Νέα σειρά για το ποδόσφαιρο και την παράδοση",
        "simpleText": "Το «Βίλατζ Λιμπερταδόρες» ξεκινά την Πέμπτη 12 Φεβρουαρίου στις 23:40 στο MEGA. Αυτή η σειρά μας μεταφέρει στο χωριό Δαμάστα στην Κρήτη, όπου το ποδόσφαιρο είναι πολύ σημαντικό για τους κατοίκους. Αν και το χωριό έχει μόνο 40 μόνιμους κατοίκους, όταν παίζει η ομάδα, πολλοί άλλοι έρχονται για να υποστηρίξουν. Είναι όλα μια μεγάλη γιορτή για την κοινότητα.\n\nΤο ποδόσφαιρο ενώνει τους ανθρώπους εκεί, ανεξάρτητα από την ηλικία τους. Σε κάθε αγώνα, όλοι γιορτάζουν μαζί, και κάθε γκολ είναι μια σημαντική στιγμή. Αυτή η σειρά δείχνει πόσο σημαντικός είναι ο αθλητισμός για τη ζωή στο χωριό.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/09/media/vilatz-limpertadores-premiera-me-to-xorio-opou-o-gamos-perimenei-alla-i-omada-oxi-pote-ksekina-to-podosfairiko-taksidi/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/09/media/vilatz-limpertadores-premiera-me-to-xorio-opou-o-gamos-perimenei-alla-i-omada-oxi-pote-ksekina-to-podosfairiko-taksidi/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την πρεμιέρα μιας σειράς που εστιάζει στο ποδόσφαιρο και την κοινωνική ζωή ενός μικρού χωριού γύρω από την ομάδα και τους αγώνες της. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T14:52:01.000Z"
      },
      {
        "id": "5e2acb9a2b59",
        "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Τα πιο ακριβά μετάλλια στην ιστορία σπάνε – Τι συμβαίνει",
        "simpleTitle": "Χειμερινοί Ολυμπιακοί Αγώνες: Παράπονα για τα μεταλλιά",
        "simpleText": "Στους Χειμερινούς Ολυμπιακούς Αγώνες, οι αθλητές έχουν παράπονα για τα μετάλλια. Πολλά από αυτά έχουν βλάβες και δεν είναι σε καλή κατάσταση. Αυτό δημιουργεί ανησυχία για την αξία των μεταλλίων. Οι διοργανωτές προσπαθούν να κατανοήσουν τι συμβαίνει και να βρουν λύση. Είναι σημαντικό για τους αθλητές να αισθάνονται ότι τα βραβεία τους είναι σωστά. Δεν έχει ανακοινωθεί ακόμη τι θα γίνει για να διορθωθούν τα προβλήματα.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/02/09/sports/xeimerinoi-olympiakoi-agones-ta-pio-akriva-metallia-stin-istoria-spane-ti-symvainei/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/09/sports/xeimerinoi-olympiakoi-agones-ta-pio-akriva-metallia-stin-istoria-spane-ti-symvainei/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε προβλήματα με τα μετάλλια στους Χειμερινούς Ολυμπιακούς Αγώνες, κάτι που σχετίζεται άμεσα με τον αθλητισμό και τις αγωνιστικές επιδόσεις. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T14:02:10.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": []
  }
}