{
  "generatedAt": "2025-12-16T15:56:27.799Z",
  "articles": [
    {
      "id": "cf4b6a3fb118",
      "title": "ΚΕΦΙΜ: Σε τροχιά υλοποίησης το 83% των προτάσεων της «έκθεσης Πισσαρίδη»",
      "simpleTitle": "ΚΕΦΙΜ: Σε τροχιά υλοποίησης το 83% των προτάσεων της «έκθεσης Πισσαρίδη»",
      "simpleText": "Τίτλος: ΚΕΦΙΜ: Σχεδόν όλες οι προτάσεις της έκθεσης Πισσαρίδη βρίσκονται σε εφαρμογή\n\nΤο Κέντρο Φιλελεύθερων Μελετών (ΚΕΦίΜ) ανακοίνωσε ότι σχεδόν το 83% των προτάσεων από την «έκθεση Πισσαρίδη» υλοποιούνται. Οι προτάσεις αυτές αναφέρονται σε σχέδιο ανάπτυξης για την ελληνική οικονομία και περιλαμβάνουν συνολικά 525 προτάσεις. Από αυτές, 75 έχουν ολοκληρωθεί πλήρως και 175 έχουν προχωρήσει μερικώς. 182 προτάσεις είναι αυτή τη στιγμή σε διαδικασία υλοποίησης.\n\nΗ μεγαλύτερη πρόοδος έχει σημειωθεί στους τομείς της Υγείας, της Ενέργειας και του Περιβάλλοντος. Αυτό είναι σημαντικό γιατί δείχνει ότι οι προσπαθειες για ανάπτυξη προχωρούν. Οι τομείς αυτοί επηρεάζουν καθημερινά τη ζωή των πολιτών και την οικονομία της χώρας.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/economy/local/563979058/kefim-se-trochia-ylopoiisis-to-83-ton-protaseon-tis-ekthesis-pissaridi/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/local/563979058/kefim-se-trochia-ylopoiisis-to-83-ton-protaseon-tis-ekthesis-pissaridi/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/16/finance/kefim-se-troxia-ylopoiisis-to-83-ton-protaseon-tis-ekthesis-pissaridi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την υλοποίηση προτάσεων μείζονος σημασίας για την ανάπτυξη της ελληνικής οικονομίας και τους τομείς της Υγείας, Ενέργειας και Περιβάλλοντος, γεγονός που έχει σοβαρές κοινωνικές και οικονομικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T15:20:27.000Z"
    },
    {
      "id": "20d577f337ec",
      "title": "Δεσμεύτηκαν τα περιουσιακά στοιχεία πέντε εταιρειών πετρελαιοειδών με εντολή Βουρλιώτη",
      "simpleTitle": "Δεσμεύτηκαν τα περιουσιακά στοιχεία πέντε εταιρειών πετρελαιοειδών με εντολή Βουρλιώτη",
      "simpleText": "Τίτλος: Δεσμεύτηκαν τα περιουσιακά στοιχεία πέντε εταιρειών πετρελαίου\n\nΔεσμεύτηκαν τα περιουσιακά στοιχεία πέντε εταιρειών που ασχολούνται με το πετρέλαιο στην Ελλάδα. Αυτή η απόφαση ήρθε από τον Χαράλαμπο Βουρλιώτη, επικεφαλής μίας Αρχής που εξετάζει αν η χρηματοδότηση κάποιων εταιρειών προέρχεται από παράνομες πηγές. Οι εταιρείες αυτές δεν είναι οι γνωστές μεγάλες εταιρείες πετρελαίου.\n\nΌλες οι εταιρείες φέρονται να ελέγχονται από ένα αλλοδαπό άτομο, το οποίο είναι πακιστανικής και καναδικής υπηκοότητας. Αυτό το άτομο δεν διαμένει στην Ελλάδα και έχει σχέσεις με το ρωσικό κράτος. Τα περιουσιακά στοιχεία που δεσμεύτηκαν περιλαμβάνουν τραπεζικούς λογαριασμούς, ακίνητα, εγκαταστάσεις και αυτοκίνητα.\n\nΑυτή η ενέργεια είναι μέρος των κυρώσεων που έχει επιβάλει η Ευρωπαϊκή Ένωση κατά της Ρωσίας. Η Αρχή θα φροντίσει να διασφαλίσει την πληρωμή των μισθών των εργαζομένων στις εταιρείες αυτές, ώστε να μπορέσουν να λάβουν τα χρήματα που τους οφείλονται.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/desmeytikan-ta-periousiaka-stoixeia-pente-etaireion-petrelaioeidon-me-entoli-vourlioti/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/desmeytikan-ta-periousiaka-stoixeia-pente-etaireion-petrelaioeidon-me-entoli-vourlioti/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4032892/desmeftikan-ta-periousiaka-stichia-pente-eterion-petreleoidon.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη δέσμευση περιουσιακών στοιχείων πέντε εταιρειών πετρελαιοειδών λόγω πιθανής χρηματοδότησης από παράνομες πηγές, συνδεδεμένη με κυρώσεις κατά της Ρωσίας, καθιστώντας την σοβαρή πολιτική και οικονομική εξέλιξη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T15:17:22.000Z"
    },
    {
      "id": "623c6e301edc",
      "title": "Η Ρωσία είναι η κύρια απειλή για την ειρήνη στον Ευρωατλαντικό χώρο, δηλώνουν οκτώ ευρωπαϊκές χώρες",
      "simpleTitle": "Η Ρωσία είναι η κύρια απειλή για την ειρήνη στον Ευρωατλαντικό χώρο, δηλώνουν οκτώ ευρωπαϊκές χώρες",
      "simpleText": "Ο τίτλος της είδησης είναι: «Η Ρωσία αποτελεί την κύρια απειλή για την ειρήνη στην Ευρώπη».\n\nΣτις 16 Δεκεμβρίου, οκτώ ευρωπαϊκές χώρες, μεταξύ των οποίων η Φινλανδία, η Σουηδία και η Πολωνία, συγκεντρώθηκαν στο Ελσίνκι. Στη συνάντηση, οι ηγέτες τους δήλωσαν ότι η Ρωσία είναι η μεγαλύτερη απειλή για την ασφάλεια και την ειρήνη στην περιοχή.\n\nΣτο κοινό ανακοινωθέν τους, τόνισαν την ανάγκη για καλύτερη άμυνα στην ανατολική Ευρώπη. Ο Φινλανδός πρωθυπουργός επισήμανε ότι η Ρωσία συνεχίζει να είναι απειλή και δήλωσε ότι πρέπει να προστατευτούν τα σύνορα και οι υποδομές.\n\nΗ σύνοδος πραγματοποιήθηκε σε μια περίοδο που η Ουκρανία διαπραγματεύεται με τη βοήθεια ευρωπαϊκών χωρών, γιατί η κατάσταση στην περιοχή είναι σοβαρή. Οι ηγέτες επισημαίνουν ότι η υπόθεση αυτή πρέπει να είναι προτεραιότητα, εξαιτίας του πολέμου στην Ουκρανία.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/16/world/i-rosia-einai-i-kyria-apeili-gia-tin-eirini-ston-eyroatlantiko-xoro-dilonoyn-okto-eyropaik/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/16/world/i-rosia-einai-i-kyria-apeili-gia-tin-eirini-ston-eyroatlantiko-xoro-dilonoyn-okto-eyropaik/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4032896/i-rosia-ine-i-kiria-apili-gia-tin-irini-ston-evroatlantiko-choro-dilonoun-okto-evropaikes-chores.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις πολιτικές δηλώσεις οκτώ ευρωπαϊκών χωρών σχετικά με την ρωσική απειλή για την ασφάλεια στην Ευρώπη, που είναι σοβαρό θέμα για την περιοχή και περιλαμβάνει ζητήματα άμυνας και ειρήνης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T15:16:51.000Z"
    },
    {
      "id": "684bb42ed027",
      "title": "Δίωξη για δύο κακουργήματα και ένα πλημμέλημα, ασκήθηκε στη 16χρονη που μαχαίρωσε συμμαθήτριά της",
      "simpleTitle": "Δίωξη για δύο κακουργήματα και ένα πλημμέλημα, ασκήθηκε στη 16χρονη που μαχαίρωσε συμμαθήτριά της",
      "simpleText": "Τίτλος: Δίωξη για δύο σοβαρά κακουργήματα στη 16χρονη που επιτέθηκε σε συμμαθήτριά της.\n\nΜια 16χρονη κοπέλα κατηγορείται για δύο σοβαρά κακουργήματα και ένα ήπιο αδίκημα, αφού μαχαίρωσε μια συμμαθήτριά της σε σχολείο στην Κυψέλη. Το περιστατικό συνέβη κατά την πρώτη μέρα της κοπέλας στο νέο της σχολείο, αφού είχε απομακρυνθεί από άλλο Γυμνάσιο λόγω προβλημάτων συμπεριφοράς.\n\nΗ 16χρονη οδηγήθηκε στον εισαγγελέα ανηλίκων, όπου της ασκήθηκε ποινική δίωξη για απόπειρα ανθρωποκτονίας, οπλοφορία μέσα στο σχολείο και οπλοχρησία. Τώρα, αναμένεται να εξεταστεί από ανακριτή ανηλίκων.\n\nΤο Υπουργείο Παιδείας έχει ανακοινώσει προκαταρκτική εξέταση για να διερευνηθεί πλήρως το περιστατικό και θα προσφέρει ψυχοκοινωνική υποστήριξη στους μαθητές και τις οικογένειές τους.",
      "sourceName": "ERT News, Kathimerini, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dioksi-gia-dyo-kakourgimata-kai-ena-plimmelima-askithike-sti-16xroni-pou-maxairose-symmathitria-tis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/dioksi-gia-dyo-kakourgimata-kai-ena-plimmelima-askithike-sti-16xroni-pou-maxairose-symmathitria-tis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563978953/kypseli-poiniki-dioxi-gia-dyo-kakoyrgimata-sti-16chroni-poy-machairose-symmathitria/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/diwksi-gia-dyo-kakourgimata-sti-16xroni-me-tin-petalouda-stin-kypseli-44343276657"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κατηγορίες για κακουργήματα εναντίον μιας ανήλικης, περιλαμβάνοντας απόπειρα ανθρωποκτονίας και οπλοφορία στο σχολείο, γεγονός που θίγει σημαντικά ζητήματα ασφαλείας και συμπεριφοράς στα σχολεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T14:45:10.000Z"
    },
    {
      "id": "4062a0d80d11",
      "title": "Δεσμεύονται τα περιουσιακά στοιχεία πέντε εταιρειών καυσίμων από την Αρχή για το ξέπλυμα",
      "simpleTitle": "Δεσμεύονται τα περιουσιακά στοιχεία πέντε εταιρειών καυσίμων από την Αρχή για το ξέπλυμα",
      "simpleText": "Τίτλος: Δεσμεύονται περιουσιακά στοιχεία πέντε εταιρειών καυσίμων\n\nΗ Αρχή για το ξέπλυμα μαύρου χρήματος έχει παγώσει τα περιουσιακά στοιχεία πέντε εταιρειών που εμπορεύονται καύσιμα. Η απόφαση αυτή έγινε από τον επικεφαλής της Αρχής, Χαράλαμπο Βουρλιώτη.\n\nΗ ενέργεια αυτή σχετίζεται με κυρώσεις κατά της Ρωσίας. Οι εταιρείες φέρεται να ελέγχονται από ένα αλλοδαπό άτομο που έχει πακιστανική και καναδική υπηκοότητα και δεν διαμένει στην Ελλάδα. Υπάρχουν πληροφορίες που συνδέουν αυτό το άτομο με το ρωσικό καθεστώς.\n\nΗ δέσμευση των περιουσιακών στοιχείων είναι σημαντική, διότι αποτρέπει τη χρηματοδότηση παράνομων δραστηριοτήτων.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/economy/563979019/desmeyontai-ta-perioysiaka-stoicheia-pente-etaireion-kaysimon-apo-tin-archi-gia-to-xeplyma/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/563979019/desmeyontai-ta-perioysiaka-stoicheia-pente-etaireion-kaysimon-apo-tin-archi-gia-to-xeplyma/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/16/greece/arxi-gia-kseplyma-mayrou-xrimatos-pagoma-periousion-pente-etaireion-kaysimon-sto-plaisio-kyroseon-kata-tis-rosias/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επίσημη δέσμευση περιουσιακών στοιχείων εταιρειών καυσίμων εξαιτίας των κυρώσεων κατά της Ρωσίας, μια σοβαρή πολιτική και οικονομική εξέλιξη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T14:44:41.000Z"
    },
    {
      "id": "0eee22421bb2",
      "title": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
      "simpleTitle": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
      "simpleText": "Τίτλος: Πώς οι πολυφαινόλες βοηθούν την καρδιά\n\nΜια νέα μελέτη δείχνει ότι οι πολυφαινόλες, που βρίσκονται σε ορισμένα τρόφιμα και ροφήματα, μπορούν να προστατεύσουν την καρδιά. Οι πολυφαινόλες υπάρχουν σε τρόφιμα όπως το τσάι, ο καφές, τα μούρα, οι ξηροί καρποί, το κακάο, το ελαιόλαδο και τα δημητριακά ολικής άλεσης.\n\nΟι άνθρωποι που τρώνε ή πίνουν αυτά τα προϊόντα τακτικά, μπορεί να έχουν καλύτερη καρδιακή υγεία με τον χρόνο. Είναι σημαντικό διότι η υγεία της καρδιάς επηρεάζει τη γενική υγεία και ποιότητα ζωής.\n\nΗ μελέτη δείχνει τη σημασία της διατροφής για την καρδιά και προτείνει να προσθέτουμε περισσότερα τρόφιμα και ροφήματα πλούσια σε πολυφαινόλες στη διατροφή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια μελέτη που εξετάζει την υγεία της καρδιάς μέσω της διατροφής, ένα σοβαρό θέμα που συνδέεται με την υγεία και την ποιότητα ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-14T09:49:00.000Z"
    },
    {
      "id": "f660de306490",
      "title": "Η Ρουμανία δείχνει τον δρόμο: Ένα πρωτοποριακό σύστημα ανακύκλωσης που αγγίζει το 94%",
      "simpleTitle": "Η Ρουμανία δείχνει τον δρόμο: Ένα πρωτοποριακό σύστημα ανακύκλωσης που αγγίζει το 94%",
      "simpleText": "Η Ρουμανία παρουσιάζει ένα νέο τρόπο ανακύκλωσης που είναι πολύ αποτελεσματικός. Το σύστημα αυτό έχει φτάσει το 94% στη συλλογή πλαστικών, γυάλινων και μεταλλικών δοχείων.\n\nΑυτό το επιτυχές πρόγραμμα υλοποιείται από την εταιρεία RetuRO, που συνεργάζεται με δημόσιες και ιδιωτικές υπηρεσίες. Η Ρουμανία κατάφερε αυτό το υψηλό ποσοστό σε μόλις δύο χρόνια.\n\nΗ επιτυχία οφείλεται στην αρχή του συστήματος, καθώς δεν χρειάστηκε να αλλάξουν κάτι παλιό. Ξεκίνησαν από το μηδέν και δημιούργησαν μια απλή και αποτελεσματική διαδικασία. Αυτή η προσέγγιση δείχνει πώς μπορεί να βελτιωθεί η ανακύκλωση και μπορεί να είναι ένα παράδειγμα και για άλλες χώρες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30214-roumania-anakiklosi-epitixia-sto-systima-epistrofis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30214-roumania-anakiklosi-epitixia-sto-systima-epistrofis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με ένα σοβαρό περιβαλλοντικό θέμα, την ανακύκλωση, και περιγράφει την επιτυχία της Ρουμανίας στην υλοποίηση ενός αποτελεσματικού συστήματος ανακύκλωσης, το οποίο έχει σημαντικές επιπτώσεις για την οικολογία και την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-13T07:12:00.000Z"
    },
    {
      "id": "b21b89451997",
      "title": "Η πρωτεΐνη Klotho ανοίγει νέο δρόμο για υγιή γήρανση και μακροζωία",
      "simpleTitle": "Η πρωτεΐνη Klotho ανοίγει νέο δρόμο για υγιή γήρανση και μακροζωία",
      "simpleText": "Τίτλος: Νέα έρευνα για την πρωτεΐνη Klotho και τη γήρανση\n\nΜια νέα έρευνα από το Πανεπιστήμιο της Βαρκελώνης δείχνει ότι η πρωτεΐνη Klotho μπορεί να βοηθήσει στην καλύτερη γήρανση των ανθρώπων. Οι επιστήμονες προσπαθούν εδώ και καιρό να βρουν τρόπους για να μειώσουν την επίδραση της γήρανσης και να δώσουν σε όλους μια πιο υγιή ζωή.\n\nΗ πρωτεΐνη Klotho φαίνεται να παίζει σημαντικό ρόλο σε αυτήν τη διαδικασία. Αν οι έρευνες συνεχιστούν με θετικά αποτελέσματα, μπορεί να ανοίξουν νέες δυνατότητες για τη μακροχρόνια υγεία. Αυτή η ανακάλυψη είναι σημαντική, καθώς μπορεί να μας δώσει ελπίδα για έναν καλύτερο και πιο υγιή τρόπο ζωής στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30206-i-proteini-klotho-anoigei-neo-dromo-gia-ygi-giransi-kai-makrozoia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30206-i-proteini-klotho-anoigei-neo-dromo-gia-ygi-giransi-kai-makrozoia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έρευνα για την πρωτεΐνη Klotho αφορά τη γήρανση και τη μακροχρόνια υγεία, ζητήματα που είναι σοβαρά και σχετίζονται με επιστημονική και κοινωνική σημασία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-12T14:12:00.000Z"
    },
    {
      "id": "6428763328fc",
      "title": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
      "simpleTitle": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
      "simpleText": "Μια ρωμαϊκή σαρκοφάγος βρέθηκε στο Όμπουντα της Βουδαπέστης. Είναι περίπου 1.700 ετών και είναι σε καλή κατάσταση. Μέσα στη σαρκοφάγο ταξιδεύει η ιστορία μιας νεαρής γυναίκας που εκεί είχε ταφεί.\n\nΗ ανασκαφή έγινε από το Μουσείο Ιστορίας της πόλης. Αυτή η εύρεση βοηθά να μάθουμε περισσότερα για τη ζωή και τις συνήθειες των ανθρώπων στην αρχαία Παννονία, μια περιοχή που κάποτε ανήκε στη ρωμαϊκή αυτοκρατορία. Η ανακάλυψη είναι σημαντική, καθώς μας δείχνει πώς ζούσαν οι άνθρωποι τότε.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανασκαφή της ρωμαϊκής σαρκοφάγου σχετίζεται με την πολιτιστική κληρονομιά και την ιστορία, προσφέροντας πληροφορίες για τη ζωή των ανθρώπων στην αρχαία Παννονία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-12T08:31:00.000Z"
    },
    {
      "id": "e92812af0401",
      "title": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
      "simpleTitle": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
      "simpleText": "Ένας πρώην αστυνομικός από το Μέριλαντ, ο Wade Milyard, δημιούργησε ένα κινητό πλυντήριο για άστεγους. Αυτή η ιδέα ήρθε σε αυτόν όταν βρέθηκε σε καταυλισμό αστέγων και ένιωσε την ανάγκη να βοηθήσει. Ο Wade είδε ότι οι άστεγοι χρειάζονται καθαρότητα και αξιοπρέπεια. Το κινητό πλυντήριο μπορεί να προσφέρει καθαρά ρούχα και, σύμφωνα με τον ίδιο, αυτό μπορεί να αλλάξει τη ζωή τους. Αυτή η πρωτοβουλία είναι σημαντική, γιατί δείχνει πώς μια απλή πράξη καλοσύνης μπορεί να προσφέρει ελπίδα σε ανθρώπους που βρίσκονται σε δύσκολη θέση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αφορά μια θετική πρωτοβουλία που προσφέρει ελπίδα και βελτίωση στη ζωή των αστέγων, αναδεικνύοντας μια πράξη καλοσύνης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7f416e13caf01c7e76cc7a2323810461c4eebb0d4fdc9bd3b7f4a61946af15cf9d81960f8650ba5f72c7f3b3055c5d5158b9a1fe5bb9d169dee77581a8bccd12_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-12T05:29:00.000Z"
    },
    {
      "id": "67ee5b41d5e6",
      "title": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
      "simpleTitle": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
      "simpleText": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα\n\nΜια γιορτή αφιερωμένη στη Μαρία Κάλλας θα γίνει στην Αθήνα. Το street party του Μουσείου Μαρία Κάλλας θα πραγματοποιηθεί την Παρασκευή 12 Δεκεμβρίου 2025, στις 20:00. Ύστερα από αναβολή λόγω κακοκαιρίας, η εκδήλωση επιστρέφει για να φέρει μουσική και χαρά στην πόλη.\n\nΗ οδός Πετράκη, πίσω από το Μουσείο, θα μεταμορφωθεί σε έναν ζωντανό χώρο διασκέδασης. Οι άνθρωποι θα μπορέσουν να γιορτάσουν την καλλιτεχνική κληρονομιά της διάσημης τραγουδίστριας, απολαμβάνοντας μια βραδιά γεμάτη ρυθμό και χαμόγελα. Αυτή η εκδήλωση έχει γίνει θεσμός για την πόλη και αναμένεται με ανυπομονησία από τον κόσμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά ένα γιορτινό street party αφιερωμένο στη Μαρία Κάλλας, που φέρνει μουσική και χαρά στην πόλη, δημιουργώντας μια θετική και εορταστική ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4fae67e461394da21b25a3776cdfcc2ac247736f6a37e5cafd5ee6f57dcbc1f3db6f14b960ad6f098a812b9383b6ea3ecf5683d18abb7838aec4d218881e37c4_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-11T16:55:58.000Z"
    },
    {
      "id": "10412cb7acb4",
      "title": "Αλκοόλ και εξέλιξη: τι αποκαλύπτει η νέα έρευνα για τους πιθήκους",
      "simpleTitle": "Αλκοόλ και εξέλιξη: τι αποκαλύπτει η νέα έρευνα για τους πιθήκους",
      "simpleText": "Τίτλος: Αλκοόλ και εξέλιξη στους πιθήκους\n\nΜια νέα έρευνα εξετάζει τη σχέση των πιθήκων με το αλκοόλ. Η μελέτη αυτή δείχνει ότι η έλξη προς το αλκοόλ δεν είναι μόνο θέμα πολιτισμού. Οι επιστήμονες πιστεύουν ότι αυτή η σχέση έχει βαθιές ρίζες στην εξέλιξη των πρωτευόντων.\n\nΗ αιθανόλη, η χημική ουσία που βρίσκεται στο αλκοόλ, φαίνεται ότι είχε σημασία για τους προγόνους μας εδώ και πολύ καιρό. Αυτή η έρευνα μπορεί να μας βοηθήσει να καταλάβουμε καλύτερα τις αιτίες της έλξης μας προς το αλκοόλ και πώς αυτό επηρεάζει τη συμπεριφορά μας.\n\nΣημαντικό είναι ότι μέσω αυτής της μελέτης, οι επιστήμονες προσπαθούν να κατανοήσουν πώς η εξέλιξη μπορεί να επηρεάσει τη ζωή μας σήμερα. Οι ακριβείς λεπτομέρειες της έρευνας δεν είναι διαθέσιμες ακόμα, αλλά η ανακάλυψη αυτή είναι χρήσιμη για τη μελέτη της ανθρώπινης συμπεριφοράς και των επιρροών που δεχόμαστε από το περιβάλλον μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30047-exelixi-alkool-erevna-stous-pithikous/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30047-exelixi-alkool-erevna-stous-pithikous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έρευνα εξετάζει τη σχέση των πιθήκων με το αλκοόλ, εστιάζοντας σε επιστημονικά θέματα που αγγίζουν την εξέλιξη και την ανθρώπινη συμπεριφορά, κάτι που σχετίζεται με σοβαρά ζητήματα στον τομέα της ψυχολογίας και της βιολογίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-11T09:21:27.000Z"
    },
    {
      "id": "31063950671f",
      "title": "Το πρωινό και πώς συνδέεται με την υγεία και το στρες",
      "simpleTitle": "Το πρωινό και πώς συνδέεται με την υγεία και το στρες",
      "simpleText": "Ο τίτλος μπορεί να παραφραστεί ως: \"Η σημασία του πρωινού για την υγεία και το άγχος\".\n\nΣε πολλές χώρες, λένε ότι το πρωινό είναι το πιο σημαντικό γεύμα της ημέρας. Αυτό συμβαίνει επειδή μας δίνει ενέργεια, μας βοηθά να έχουμε καλή διάθεση και να νιώθουμε καλύτερα γενικά. Παρόλα αυτά, στην καθημερινότητά μας, είναι συχνά δύσκολο να φτιάξουμε ένα υγιεινό πρωινό. Οι γρήγοροι ρυθμοί της ζωής και οι πολλές υποχρεώσεις μας κάνουν να παραλείπουμε αυτό το σημαντικό γεύμα.\n\nΗ καλή διατροφή το πρωί μπορεί να μας βοηθήσει να ελέγξουμε την όρεξή μας και να νιώσουμε καλύτερα ψυχολογικά. Είναι σημαντικό να μην αμελούμε το πρωινό, επειδή η καλή αρχή της ημέρας μπορεί να επηρεάσει την υγεία και την ευημερία μας συνολικά. Αν και οι λόγοι για την παραμέληση του πρωινού είναι πολλοί, οι ειδικοί τονίζουν τη σημασία του και προτείνουν να του δίνουμε προτεραιότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30211-to-proino-kai-pos-syndeetai-me-ygeia-kai-stres/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30211-to-proino-kai-pos-syndeetai-me-ygeia-kai-stres/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εξετάζει τη σημασία του πρωινού γεύματος για την υγεία και το άγχος, θέματα που σχετίζονται με την υγεία και την ευημερία, τα οποία είναι σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-11T07:26:00.000Z"
    },
    {
      "id": "3927486c1550",
      "title": "Στο γήπεδο της Ντόρτμουντ εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο",
      "simpleTitle": "Στο γήπεδο της Ντόρτμουντ εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο",
      "simpleText": "Το γήπεδο της Ντόρτμουντ έχει πλέον εγκαταστήσει το μεγαλύτερο ηλιακό σύστημα στον κόσμο. Αυτή η νέα τεχνολογία βρίσκεται στη στέγη του Signal Iduna Park.\n\nΗ εγκατάσταση περιλαμβάνει πάνω από 11.000 φωτοβολταϊκά πάνελ. Αυτά τα πάνελ παράγουν περισσότερη από 5 MW ενέργεια. Αυτό το έργο δείχνει πώς ο αθλητισμός μπορεί να είναι πιο φιλικός προς το περιβάλλον. Αποτελεί παράδειγμα για άλλα γήπεδα και αθλητικά κέντρα, προτείνοντας νέους και πιο βιώσιμους τρόπους χρήσης ενέργειας.\n\nΑυτό το γεγονός είναι σημαντικό γιατί προάγει τη βιωσιμότητα και την υπεύθυνη χρήση ενέργειας στον αθλητισμό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30010-gipedo-ntortmount-megalytero-ston-kosmo-iliako-systima/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30010-gipedo-ntortmount-megalytero-ston-kosmo-iliako-systima/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η εγκατάσταση του μεγαλύτερου ηλιακού συστήματος στον κόσμο στο γήπεδο της Ντόρτμουντ προάγει τη βιωσιμότητα και την υπεύθυνη χρήση ενέργειας, αναδεικνύοντας σοβαρά ζητήματα περιβάλλοντος στον αθλητισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-10T17:35:00.000Z"
    },
    {
      "id": "b09b843e0cdc",
      "title": "Κυβερνοασφάλεια και προστασία πολιτών: η ΔΙΔΙΚ στην πρώτη γραμμή",
      "simpleTitle": "Κυβερνοασφάλεια και προστασία πολιτών: η ΔΙΔΙΚ στην πρώτη γραμμή",
      "simpleText": "Τίτλος: Ασφάλεια στο Διαδίκτυο και προστασία πολιτών\n\nΗ κυβερνοασφάλεια είναι πολύ σημαντική για όλους μας. Αυτό σημαίνει ότι πρέπει να προστατεύουμε τους εαυτούς μας και τις πληροφορίες μας στο διαδίκτυο. Η Διεύθυνση Δίωξης Κυβερνοεγκλήματος (ΔΙΔΙΚ) της Ελληνικής Αστυνομίας δουλεύει σκληρά για να διασφαλίσει την ασφάλεια αυτή.\n\nΗ ΔΙΔΙΚ παρακολουθεί τι συμβαίνει στον ψηφιακό κόσμο. Όταν βρίσκει κάτι ύποπτο ή επικίνδυνο, αναλαμβάνει δράση. Στόχος της είναι να κρατήσει όσο το δυνατόν πιο ασφαλή τον διαδικτυακό μας χώρο.\n\nΑυτό είναι πολύ σημαντικό, γιατί η τεχνολογία είναι καθημερινότητα για πολλούς ανθρώπους και επιχειρήσεις. Η προστασία μας στο διαδίκτυο είναι βασική ανάγκη στην εποχή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30209-kyvernoasfaleia-prostasia-politon-didik/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30209-kyvernoasfaleia-prostasia-politon-didik/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κυβερνοασφάλεια και τη δράση της Διεύθυνσης Δίωξης Κυβερνοεγκλήματος, θέματα που σχετίζονται με την προστασία των πολιτών και την ασφάλεια στον ψηφιακό κόσμο, στοιχεία που κάνουν την είδηση σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-10T14:22:00.000Z"
    },
    {
      "id": "893d7afd1ccf",
      "title": "ΠΑΟΚ: Κίνηση για Γερεμέγεφ ",
      "simpleTitle": "ΠΑΟΚ: Κίνηση για Γερεμέγεφ ",
      "simpleText": "Ο ΠΑΟΚ εξετάζει την απόκτηση του Αλεξάντερ Γερεμέγεφ, ενός 32χρονου Σουηδού επιθετικού. Ο Γερεμέγεφ είναι ελεύθερος από τον Παναθηναϊκό στο τέλος αυτού του μήνα. Ο ΠΑΟΚ έχει ξεκινήσει επαφές μαζί του και υπάρχει μια αρχική συμφωνία.\n\nΟ Σουηδός ποδοσφαιριστής ενδέχεται να μετακομίσει από την Αθήνα στη Θεσσαλονίκη για να ενταχθεί στην ομάδα του Ραζβάν Λουτσέσκου. Αυτή η κίνηση φαίνεται πως γίνεται για να καλυφθεί η θέση του επιθετικού, καθώς ο Φέντορ Τσάλοφ αναμένεται να φύγει από την ομάδα.\n\nΑυτή η πληροφορία είναι σημαντική γιατί δείχνει τις κινήσεις που κάνει ο ΠΑΟΚ για να ενισχύσει την ομάδα του ενόψει των επόμενων αγώνων.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/16/sports/paok-kinisi-gia-geremegef/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/16/sports/paok-kinisi-gia-geremegef/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την απόκτηση παίκτη από την ομάδα του ΠΑΟΚ, σχετίζεται με μεταγραφές και την ενίσχυση της ομάδας, γεγονός που την κατατάσσει στην κατηγορία του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T15:11:48.000Z"
    },
    {
      "id": "95f6f89e2b96",
      "title": "Aρης: Δύο νέες απουσίες και το «σουβενίρ» του Μόντσου",
      "simpleTitle": "Aρης: Δύο νέες απουσίες και το «σουβενίρ» του Μόντσου",
      "simpleText": "Η είδηση αναφέρει ότι η ομάδα του Άρη αντιμετωπίζει νέα προβλήματα ενόψει του αγώνα με τον Αστέρα Τρίπολης στις 20 Δεκεμβρίου. Ο προπονητής Μανόλο Χιμένεθ διαπίστωσε ότι δύο παίκτες, οι Φαντιγκά και Ράτιστς, είναι τιμωρημένοι και δεν θα παίξουν, γεγονός που μειώνει τις επιλογές του για την ενδεκάδα.\n\nΕπιπλέον, ο παίκτης Μόντσου Ροντρίγκεθ έχει υποστεί ένα μικρό τραυματισμό από ένα χτύπημα στο προηγούμενο παιχνίδι με τον Ολυμπιακό. Παρότι η κατάσταση του θα εξεταστεί ξανά, φαίνεται ότι πιθανόν να είναι διαθέσιμος για τον αγώνα. Η απουσία του Ράτιστς καθιστά την κατάσταση πιο δύσκολη, καθώς οι επιλογές για τη μεσαία γραμμή είναι περιορισμένες.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει τις προκλήσεις που αντιμετωπίζει η ομάδα πριν από ένα κρίσιμο παιχνίδι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/16/sports/aris-dyo-nees-apousies-kai-to-souvenir-tou-montsou/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/16/sports/aris-dyo-nees-apousies-kai-to-souvenir-tou-montsou/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τις απουσίες παικτών και τις προκλήσεις που αντιμετωπίζει η ομάδα Άρης πριν από έναν κρίσιμο αγώνα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T15:13:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "cf4b6a3fb118",
        "title": "ΚΕΦΙΜ: Σε τροχιά υλοποίησης το 83% των προτάσεων της «έκθεσης Πισσαρίδη»",
        "simpleTitle": "ΚΕΦΙΜ: Σε τροχιά υλοποίησης το 83% των προτάσεων της «έκθεσης Πισσαρίδη»",
        "simpleText": "Τίτλος: ΚΕΦΙΜ: Σχεδόν όλες οι προτάσεις της έκθεσης Πισσαρίδη βρίσκονται σε εφαρμογή\n\nΤο Κέντρο Φιλελεύθερων Μελετών (ΚΕΦίΜ) ανακοίνωσε ότι σχεδόν το 83% των προτάσεων από την «έκθεση Πισσαρίδη» υλοποιούνται. Οι προτάσεις αυτές αναφέρονται σε σχέδιο ανάπτυξης για την ελληνική οικονομία και περιλαμβάνουν συνολικά 525 προτάσεις. Από αυτές, 75 έχουν ολοκληρωθεί πλήρως και 175 έχουν προχωρήσει μερικώς. 182 προτάσεις είναι αυτή τη στιγμή σε διαδικασία υλοποίησης.\n\nΗ μεγαλύτερη πρόοδος έχει σημειωθεί στους τομείς της Υγείας, της Ενέργειας και του Περιβάλλοντος. Αυτό είναι σημαντικό γιατί δείχνει ότι οι προσπαθειες για ανάπτυξη προχωρούν. Οι τομείς αυτοί επηρεάζουν καθημερινά τη ζωή των πολιτών και την οικονομία της χώρας.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/economy/local/563979058/kefim-se-trochia-ylopoiisis-to-83-ton-protaseon-tis-ekthesis-pissaridi/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/local/563979058/kefim-se-trochia-ylopoiisis-to-83-ton-protaseon-tis-ekthesis-pissaridi/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/16/finance/kefim-se-troxia-ylopoiisis-to-83-ton-protaseon-tis-ekthesis-pissaridi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την υλοποίηση προτάσεων μείζονος σημασίας για την ανάπτυξη της ελληνικής οικονομίας και τους τομείς της Υγείας, Ενέργειας και Περιβάλλοντος, γεγονός που έχει σοβαρές κοινωνικές και οικονομικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T15:20:27.000Z"
      },
      {
        "id": "20d577f337ec",
        "title": "Δεσμεύτηκαν τα περιουσιακά στοιχεία πέντε εταιρειών πετρελαιοειδών με εντολή Βουρλιώτη",
        "simpleTitle": "Δεσμεύτηκαν τα περιουσιακά στοιχεία πέντε εταιρειών πετρελαιοειδών με εντολή Βουρλιώτη",
        "simpleText": "Τίτλος: Δεσμεύτηκαν τα περιουσιακά στοιχεία πέντε εταιρειών πετρελαίου\n\nΔεσμεύτηκαν τα περιουσιακά στοιχεία πέντε εταιρειών που ασχολούνται με το πετρέλαιο στην Ελλάδα. Αυτή η απόφαση ήρθε από τον Χαράλαμπο Βουρλιώτη, επικεφαλής μίας Αρχής που εξετάζει αν η χρηματοδότηση κάποιων εταιρειών προέρχεται από παράνομες πηγές. Οι εταιρείες αυτές δεν είναι οι γνωστές μεγάλες εταιρείες πετρελαίου.\n\nΌλες οι εταιρείες φέρονται να ελέγχονται από ένα αλλοδαπό άτομο, το οποίο είναι πακιστανικής και καναδικής υπηκοότητας. Αυτό το άτομο δεν διαμένει στην Ελλάδα και έχει σχέσεις με το ρωσικό κράτος. Τα περιουσιακά στοιχεία που δεσμεύτηκαν περιλαμβάνουν τραπεζικούς λογαριασμούς, ακίνητα, εγκαταστάσεις και αυτοκίνητα.\n\nΑυτή η ενέργεια είναι μέρος των κυρώσεων που έχει επιβάλει η Ευρωπαϊκή Ένωση κατά της Ρωσίας. Η Αρχή θα φροντίσει να διασφαλίσει την πληρωμή των μισθών των εργαζομένων στις εταιρείες αυτές, ώστε να μπορέσουν να λάβουν τα χρήματα που τους οφείλονται.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/desmeytikan-ta-periousiaka-stoixeia-pente-etaireion-petrelaioeidon-me-entoli-vourlioti/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/desmeytikan-ta-periousiaka-stoixeia-pente-etaireion-petrelaioeidon-me-entoli-vourlioti/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4032892/desmeftikan-ta-periousiaka-stichia-pente-eterion-petreleoidon.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη δέσμευση περιουσιακών στοιχείων πέντε εταιρειών πετρελαιοειδών λόγω πιθανής χρηματοδότησης από παράνομες πηγές, συνδεδεμένη με κυρώσεις κατά της Ρωσίας, καθιστώντας την σοβαρή πολιτική και οικονομική εξέλιξη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T15:17:22.000Z"
      },
      {
        "id": "623c6e301edc",
        "title": "Η Ρωσία είναι η κύρια απειλή για την ειρήνη στον Ευρωατλαντικό χώρο, δηλώνουν οκτώ ευρωπαϊκές χώρες",
        "simpleTitle": "Η Ρωσία είναι η κύρια απειλή για την ειρήνη στον Ευρωατλαντικό χώρο, δηλώνουν οκτώ ευρωπαϊκές χώρες",
        "simpleText": "Ο τίτλος της είδησης είναι: «Η Ρωσία αποτελεί την κύρια απειλή για την ειρήνη στην Ευρώπη».\n\nΣτις 16 Δεκεμβρίου, οκτώ ευρωπαϊκές χώρες, μεταξύ των οποίων η Φινλανδία, η Σουηδία και η Πολωνία, συγκεντρώθηκαν στο Ελσίνκι. Στη συνάντηση, οι ηγέτες τους δήλωσαν ότι η Ρωσία είναι η μεγαλύτερη απειλή για την ασφάλεια και την ειρήνη στην περιοχή.\n\nΣτο κοινό ανακοινωθέν τους, τόνισαν την ανάγκη για καλύτερη άμυνα στην ανατολική Ευρώπη. Ο Φινλανδός πρωθυπουργός επισήμανε ότι η Ρωσία συνεχίζει να είναι απειλή και δήλωσε ότι πρέπει να προστατευτούν τα σύνορα και οι υποδομές.\n\nΗ σύνοδος πραγματοποιήθηκε σε μια περίοδο που η Ουκρανία διαπραγματεύεται με τη βοήθεια ευρωπαϊκών χωρών, γιατί η κατάσταση στην περιοχή είναι σοβαρή. Οι ηγέτες επισημαίνουν ότι η υπόθεση αυτή πρέπει να είναι προτεραιότητα, εξαιτίας του πολέμου στην Ουκρανία.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/16/world/i-rosia-einai-i-kyria-apeili-gia-tin-eirini-ston-eyroatlantiko-xoro-dilonoyn-okto-eyropaik/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/16/world/i-rosia-einai-i-kyria-apeili-gia-tin-eirini-ston-eyroatlantiko-xoro-dilonoyn-okto-eyropaik/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4032896/i-rosia-ine-i-kiria-apili-gia-tin-irini-ston-evroatlantiko-choro-dilonoun-okto-evropaikes-chores.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις πολιτικές δηλώσεις οκτώ ευρωπαϊκών χωρών σχετικά με την ρωσική απειλή για την ασφάλεια στην Ευρώπη, που είναι σοβαρό θέμα για την περιοχή και περιλαμβάνει ζητήματα άμυνας και ειρήνης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T15:16:51.000Z"
      },
      {
        "id": "684bb42ed027",
        "title": "Δίωξη για δύο κακουργήματα και ένα πλημμέλημα, ασκήθηκε στη 16χρονη που μαχαίρωσε συμμαθήτριά της",
        "simpleTitle": "Δίωξη για δύο κακουργήματα και ένα πλημμέλημα, ασκήθηκε στη 16χρονη που μαχαίρωσε συμμαθήτριά της",
        "simpleText": "Τίτλος: Δίωξη για δύο σοβαρά κακουργήματα στη 16χρονη που επιτέθηκε σε συμμαθήτριά της.\n\nΜια 16χρονη κοπέλα κατηγορείται για δύο σοβαρά κακουργήματα και ένα ήπιο αδίκημα, αφού μαχαίρωσε μια συμμαθήτριά της σε σχολείο στην Κυψέλη. Το περιστατικό συνέβη κατά την πρώτη μέρα της κοπέλας στο νέο της σχολείο, αφού είχε απομακρυνθεί από άλλο Γυμνάσιο λόγω προβλημάτων συμπεριφοράς.\n\nΗ 16χρονη οδηγήθηκε στον εισαγγελέα ανηλίκων, όπου της ασκήθηκε ποινική δίωξη για απόπειρα ανθρωποκτονίας, οπλοφορία μέσα στο σχολείο και οπλοχρησία. Τώρα, αναμένεται να εξεταστεί από ανακριτή ανηλίκων.\n\nΤο Υπουργείο Παιδείας έχει ανακοινώσει προκαταρκτική εξέταση για να διερευνηθεί πλήρως το περιστατικό και θα προσφέρει ψυχοκοινωνική υποστήριξη στους μαθητές και τις οικογένειές τους.",
        "sourceName": "ERT News, Kathimerini, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dioksi-gia-dyo-kakourgimata-kai-ena-plimmelima-askithike-sti-16xroni-pou-maxairose-symmathitria-tis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/dioksi-gia-dyo-kakourgimata-kai-ena-plimmelima-askithike-sti-16xroni-pou-maxairose-symmathitria-tis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563978953/kypseli-poiniki-dioxi-gia-dyo-kakoyrgimata-sti-16chroni-poy-machairose-symmathitria/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/diwksi-gia-dyo-kakourgimata-sti-16xroni-me-tin-petalouda-stin-kypseli-44343276657"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές κατηγορίες για κακουργήματα εναντίον μιας ανήλικης, περιλαμβάνοντας απόπειρα ανθρωποκτονίας και οπλοφορία στο σχολείο, γεγονός που θίγει σημαντικά ζητήματα ασφαλείας και συμπεριφοράς στα σχολεία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T14:45:10.000Z"
      },
      {
        "id": "4062a0d80d11",
        "title": "Δεσμεύονται τα περιουσιακά στοιχεία πέντε εταιρειών καυσίμων από την Αρχή για το ξέπλυμα",
        "simpleTitle": "Δεσμεύονται τα περιουσιακά στοιχεία πέντε εταιρειών καυσίμων από την Αρχή για το ξέπλυμα",
        "simpleText": "Τίτλος: Δεσμεύονται περιουσιακά στοιχεία πέντε εταιρειών καυσίμων\n\nΗ Αρχή για το ξέπλυμα μαύρου χρήματος έχει παγώσει τα περιουσιακά στοιχεία πέντε εταιρειών που εμπορεύονται καύσιμα. Η απόφαση αυτή έγινε από τον επικεφαλής της Αρχής, Χαράλαμπο Βουρλιώτη.\n\nΗ ενέργεια αυτή σχετίζεται με κυρώσεις κατά της Ρωσίας. Οι εταιρείες φέρεται να ελέγχονται από ένα αλλοδαπό άτομο που έχει πακιστανική και καναδική υπηκοότητα και δεν διαμένει στην Ελλάδα. Υπάρχουν πληροφορίες που συνδέουν αυτό το άτομο με το ρωσικό καθεστώς.\n\nΗ δέσμευση των περιουσιακών στοιχείων είναι σημαντική, διότι αποτρέπει τη χρηματοδότηση παράνομων δραστηριοτήτων.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/economy/563979019/desmeyontai-ta-perioysiaka-stoicheia-pente-etaireion-kaysimon-apo-tin-archi-gia-to-xeplyma/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/563979019/desmeyontai-ta-perioysiaka-stoicheia-pente-etaireion-kaysimon-apo-tin-archi-gia-to-xeplyma/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/16/greece/arxi-gia-kseplyma-mayrou-xrimatos-pagoma-periousion-pente-etaireion-kaysimon-sto-plaisio-kyroseon-kata-tis-rosias/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την επίσημη δέσμευση περιουσιακών στοιχείων εταιρειών καυσίμων εξαιτίας των κυρώσεων κατά της Ρωσίας, μια σοβαρή πολιτική και οικονομική εξέλιξη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T14:44:41.000Z"
      },
      {
        "id": "0eee22421bb2",
        "title": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
        "simpleTitle": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
        "simpleText": "Τίτλος: Πώς οι πολυφαινόλες βοηθούν την καρδιά\n\nΜια νέα μελέτη δείχνει ότι οι πολυφαινόλες, που βρίσκονται σε ορισμένα τρόφιμα και ροφήματα, μπορούν να προστατεύσουν την καρδιά. Οι πολυφαινόλες υπάρχουν σε τρόφιμα όπως το τσάι, ο καφές, τα μούρα, οι ξηροί καρποί, το κακάο, το ελαιόλαδο και τα δημητριακά ολικής άλεσης.\n\nΟι άνθρωποι που τρώνε ή πίνουν αυτά τα προϊόντα τακτικά, μπορεί να έχουν καλύτερη καρδιακή υγεία με τον χρόνο. Είναι σημαντικό διότι η υγεία της καρδιάς επηρεάζει τη γενική υγεία και ποιότητα ζωής.\n\nΗ μελέτη δείχνει τη σημασία της διατροφής για την καρδιά και προτείνει να προσθέτουμε περισσότερα τρόφιμα και ροφήματα πλούσια σε πολυφαινόλες στη διατροφή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια μελέτη που εξετάζει την υγεία της καρδιάς μέσω της διατροφής, ένα σοβαρό θέμα που συνδέεται με την υγεία και την ποιότητα ζωής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-14T09:49:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "e92812af0401",
        "title": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
        "simpleTitle": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
        "simpleText": "Ένας πρώην αστυνομικός από το Μέριλαντ, ο Wade Milyard, δημιούργησε ένα κινητό πλυντήριο για άστεγους. Αυτή η ιδέα ήρθε σε αυτόν όταν βρέθηκε σε καταυλισμό αστέγων και ένιωσε την ανάγκη να βοηθήσει. Ο Wade είδε ότι οι άστεγοι χρειάζονται καθαρότητα και αξιοπρέπεια. Το κινητό πλυντήριο μπορεί να προσφέρει καθαρά ρούχα και, σύμφωνα με τον ίδιο, αυτό μπορεί να αλλάξει τη ζωή τους. Αυτή η πρωτοβουλία είναι σημαντική, γιατί δείχνει πώς μια απλή πράξη καλοσύνης μπορεί να προσφέρει ελπίδα σε ανθρώπους που βρίσκονται σε δύσκολη θέση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αφορά μια θετική πρωτοβουλία που προσφέρει ελπίδα και βελτίωση στη ζωή των αστέγων, αναδεικνύοντας μια πράξη καλοσύνης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7f416e13caf01c7e76cc7a2323810461c4eebb0d4fdc9bd3b7f4a61946af15cf9d81960f8650ba5f72c7f3b3055c5d5158b9a1fe5bb9d169dee77581a8bccd12_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-12T05:29:00.000Z"
      },
      {
        "id": "67ee5b41d5e6",
        "title": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
        "simpleTitle": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
        "simpleText": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα\n\nΜια γιορτή αφιερωμένη στη Μαρία Κάλλας θα γίνει στην Αθήνα. Το street party του Μουσείου Μαρία Κάλλας θα πραγματοποιηθεί την Παρασκευή 12 Δεκεμβρίου 2025, στις 20:00. Ύστερα από αναβολή λόγω κακοκαιρίας, η εκδήλωση επιστρέφει για να φέρει μουσική και χαρά στην πόλη.\n\nΗ οδός Πετράκη, πίσω από το Μουσείο, θα μεταμορφωθεί σε έναν ζωντανό χώρο διασκέδασης. Οι άνθρωποι θα μπορέσουν να γιορτάσουν την καλλιτεχνική κληρονομιά της διάσημης τραγουδίστριας, απολαμβάνοντας μια βραδιά γεμάτη ρυθμό και χαμόγελα. Αυτή η εκδήλωση έχει γίνει θεσμός για την πόλη και αναμένεται με ανυπομονησία από τον κόσμο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά ένα γιορτινό street party αφιερωμένο στη Μαρία Κάλλας, που φέρνει μουσική και χαρά στην πόλη, δημιουργώντας μια θετική και εορταστική ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4fae67e461394da21b25a3776cdfcc2ac247736f6a37e5cafd5ee6f57dcbc1f3db6f14b960ad6f098a812b9383b6ea3ecf5683d18abb7838aec4d218881e37c4_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-11T16:55:58.000Z"
      }
    ],
    "sports": [
      {
        "id": "95f6f89e2b96",
        "title": "Aρης: Δύο νέες απουσίες και το «σουβενίρ» του Μόντσου",
        "simpleTitle": "Aρης: Δύο νέες απουσίες και το «σουβενίρ» του Μόντσου",
        "simpleText": "Η είδηση αναφέρει ότι η ομάδα του Άρη αντιμετωπίζει νέα προβλήματα ενόψει του αγώνα με τον Αστέρα Τρίπολης στις 20 Δεκεμβρίου. Ο προπονητής Μανόλο Χιμένεθ διαπίστωσε ότι δύο παίκτες, οι Φαντιγκά και Ράτιστς, είναι τιμωρημένοι και δεν θα παίξουν, γεγονός που μειώνει τις επιλογές του για την ενδεκάδα.\n\nΕπιπλέον, ο παίκτης Μόντσου Ροντρίγκεθ έχει υποστεί ένα μικρό τραυματισμό από ένα χτύπημα στο προηγούμενο παιχνίδι με τον Ολυμπιακό. Παρότι η κατάσταση του θα εξεταστεί ξανά, φαίνεται ότι πιθανόν να είναι διαθέσιμος για τον αγώνα. Η απουσία του Ράτιστς καθιστά την κατάσταση πιο δύσκολη, καθώς οι επιλογές για τη μεσαία γραμμή είναι περιορισμένες.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει τις προκλήσεις που αντιμετωπίζει η ομάδα πριν από ένα κρίσιμο παιχνίδι.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/16/sports/aris-dyo-nees-apousies-kai-to-souvenir-tou-montsou/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/16/sports/aris-dyo-nees-apousies-kai-to-souvenir-tou-montsou/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τις απουσίες παικτών και τις προκλήσεις που αντιμετωπίζει η ομάδα Άρης πριν από έναν κρίσιμο αγώνα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T15:13:00.000Z"
      },
      {
        "id": "893d7afd1ccf",
        "title": "ΠΑΟΚ: Κίνηση για Γερεμέγεφ ",
        "simpleTitle": "ΠΑΟΚ: Κίνηση για Γερεμέγεφ ",
        "simpleText": "Ο ΠΑΟΚ εξετάζει την απόκτηση του Αλεξάντερ Γερεμέγεφ, ενός 32χρονου Σουηδού επιθετικού. Ο Γερεμέγεφ είναι ελεύθερος από τον Παναθηναϊκό στο τέλος αυτού του μήνα. Ο ΠΑΟΚ έχει ξεκινήσει επαφές μαζί του και υπάρχει μια αρχική συμφωνία.\n\nΟ Σουηδός ποδοσφαιριστής ενδέχεται να μετακομίσει από την Αθήνα στη Θεσσαλονίκη για να ενταχθεί στην ομάδα του Ραζβάν Λουτσέσκου. Αυτή η κίνηση φαίνεται πως γίνεται για να καλυφθεί η θέση του επιθετικού, καθώς ο Φέντορ Τσάλοφ αναμένεται να φύγει από την ομάδα.\n\nΑυτή η πληροφορία είναι σημαντική γιατί δείχνει τις κινήσεις που κάνει ο ΠΑΟΚ για να ενισχύσει την ομάδα του ενόψει των επόμενων αγώνων.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/16/sports/paok-kinisi-gia-geremegef/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/16/sports/paok-kinisi-gia-geremegef/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την απόκτηση παίκτη από την ομάδα του ΠΑΟΚ, σχετίζεται με μεταγραφές και την ενίσχυση της ομάδας, γεγονός που την κατατάσσει στην κατηγορία του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T15:11:48.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "6428763328fc",
        "title": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
        "simpleTitle": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
        "simpleText": "Μια ρωμαϊκή σαρκοφάγος βρέθηκε στο Όμπουντα της Βουδαπέστης. Είναι περίπου 1.700 ετών και είναι σε καλή κατάσταση. Μέσα στη σαρκοφάγο ταξιδεύει η ιστορία μιας νεαρής γυναίκας που εκεί είχε ταφεί.\n\nΗ ανασκαφή έγινε από το Μουσείο Ιστορίας της πόλης. Αυτή η εύρεση βοηθά να μάθουμε περισσότερα για τη ζωή και τις συνήθειες των ανθρώπων στην αρχαία Παννονία, μια περιοχή που κάποτε ανήκε στη ρωμαϊκή αυτοκρατορία. Η ανακάλυψη είναι σημαντική, καθώς μας δείχνει πώς ζούσαν οι άνθρωποι τότε.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ανασκαφή της ρωμαϊκής σαρκοφάγου σχετίζεται με την πολιτιστική κληρονομιά και την ιστορία, προσφέροντας πληροφορίες για τη ζωή των ανθρώπων στην αρχαία Παννονία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-12T08:31:00.000Z"
      }
    ],
    "fun": []
  }
}