{
  "generatedAt": "2026-01-17T15:46:23.655Z",
  "articles": [
    {
      "id": "ef52aedc6350",
      "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleText": "Τίτλος: Νέα Τεχνολογία Lego για Παιχνίδι με Ήχους και Φώτα\n\nΗ Lego παρουσίασε μια νέα σειρά παιχνιδιών που ονομάζεται Smart Bricks. Αυτά είναι ειδικά τουβλάκια που έχουν τεχνολογία μέσα τους. Μπορούν να παράγουν ήχους, φώτα και να αντιδρούν όταν τα κινείτε.\n\nΗ ανακοίνωση έγινε στην CES 2026, μια μεγάλη έκθεση τεχνολογίας που γίνεται στο Λας Βέγκας. Η Lego λέει ότι αυτή είναι η πιο σημαντική ανακάλυψη της τα τελευταία 50 χρόνια. Τα πρώτα σετ θα κυκλοφορήσουν τον Μάρτιο και θα είναι βασισμένα στη δημοφιλή σειρά Star Wars.\n\nΗ εξέλιξη αυτή είναι σημαντική γιατί μπορεί να αλλάξει τον τρόπο που τα παιδιά παίζουν και δημιουργούν, ενθαρρύνοντας τη φαντασία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια νέα τεχνολογία παιχνιδιών (Lego Smart Bricks) που ενισχύει τη διασκέδαση και την φαντασία των παιδιών. Είναι σχετική με παιχνίδια και δημιουργικότητα, εξ ου και κατατάσσεται στην κατηγορία του fun.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gfa3504d50c312a7c454c5c39ef988f8f644c11162e13bf2f5c4ae52f60eea1db0f511a99a527eb780b9272185230910f9ae1295342788c5e30cb4f244baaa0fa_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T15:12:00.000Z"
    },
    {
      "id": "17440c9a2a54",
      "title": "Κύπρος: Πυροβολισμοί στη Λάρνακα, πληροφορίες για τραυματίες",
      "simpleTitle": "Κύπρος: Πυροβολισμοί στη Λάρνακα, πληροφορίες για τραυματίες",
      "simpleText": "Στην Κύπρο, συνέβη ένα σοβαρό περιστατικό πυροβολισμών στο κέντρο της Λάρνακας. Οι Αρχές κινητοποιήθηκαν το απόγευμα, γύρω στις 15:30, όταν υπήρξαν αναφορές για συμπλοκή που ακολούθησε με πυροβολισμούς.\n\nΗ περιοχή κοντά στην Αστυνομική Διεύθυνση Λάρνακας είναι η τοποθεσία του συμβάντος. Οι αστυνομικές δυνάμεις έφτασαν γρήγορα, αλλά δεν βρήκαν κανέναν στην περιοχή.\n\nΣύμφωνα με τις πρώτες πληροφορίες, υπάρχουν τραυματίες, οι οποίοι μεταφέρθηκαν σε νοσοκομείο για ιατρική φροντίδα. Στη σκηνή βρέθηκαν ίχνη αίματος, γεγονός που δείχνει την σοβαρότητα της κατάστασης.\n\nΤο περιστατικό είναι σημαντικό καθώς εκφράζει ανησυχίες για την ασφάλεια στην περιοχή. Οι Αρχές συνεχίζουν τις έρευνες για να καταλάβουν τι ακριβώς συνέβη και ποιοι είναι οι εμπλεκόμενοι.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564027772/kypros-pyrovolismoi-sti-larnaka-plirofories-gia-traymaties/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564027772/kypros-pyrovolismoi-sti-larnaka-plirofories-gia-traymaties/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/world/synagermos-sti-larnaka-peristatiko-me-pyrovolismous-yparxoun-traymaties/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά σοβαρούς πυροβολισμούς που έχουν προκαλέσει τραυματίες και ανησυχίες για την ασφάλεια στην περιοχή, γεγονός που το καθιστά σοβαρή είδηση με κοινωνικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T15:10:52.000Z"
    },
    {
      "id": "0576b8820c2c",
      "title": "Τσίπρας: Ο προοδευτικός χώρος αναζητά κυβερνώσα δύναμη, όχι μικρά και ανίσχυρα κόμματα ούτε μια δύναμη διαμαρτυρίας",
      "simpleTitle": "Τσίπρας: Ο προοδευτικός χώρος αναζητά κυβερνώσα δύναμη, όχι μικρά και ανίσχυρα κόμματα ούτε μια δύναμη διαμαρτυρίας",
      "simpleText": "Τίτλος: Τσίπρας: Ο προοδευτικός χώρος ψάχνει ισχυρή κυβέρνηση, όχι μικρά κόμματα\n\nΟ πρώην πρωθυπουργός Αλέξης Τσίπρας μίλησε για την κατάσταση της πολιτικής στη χώρα. Δήλωσε ότι ο προοδευτικός χώρος χρειάζεται μια ισχυρή κυβέρνηση για να προχωρήσει, και όχι μικρά ή ανίσχυρα κόμματα. Επίσης, ανέφερε ότι η κυβέρνηση που είναι τώρα στην εξουσία έχει προβλήματα, καθώς είναι μπερδεμένη σε σκάνδαλα και δεν προσφέρει σταθερότητα. Για τον Τσίπρα, η κατάσταση αυτή επηρεάζει τη δημοκρατία και την καλή λειτουργία του κράτους. Είπε ότι το κράτος φαίνεται να έχει γίνει αντικείμενο πολιτικής εκμετάλλευσης.\n\nΗ δήλωση αυτή είναι σημαντική γιατί δείχνει την ανησυχία για την πολιτική κατάσταση στη χώρα και την ανάγκη για αλλαγές.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/politics/564027736/tsipras-o-proodeytikos-choros-anazita-kyvernosa-dynami-ochi-mikra-kai-anischyra-kommata-oyte-mia-dynami-diamartyrias/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564027736/tsipras-o-proodeytikos-choros-anazita-kyvernosa-dynami-ochi-mikra-kai-anischyra-kommata-oyte-mia-dynami-diamartyrias/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4053605/tsipras-o-proodeftikos-kosmos-anazita-mia-ischiri-kivernosa-proodeftiki-dinami.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Αλέξη Τσίπρα αναφέρεται σε σοβαρά πολιτικά ζητήματα που αφορούν τη δημοκρατία και τη λειτουργία του κράτους, επισημαίνοντας την ανάγκη για μια ισχυρή κυβερνώσα δύναμη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T14:46:53.000Z"
    },
    {
      "id": "90787be60a88",
      "title": "Φάμελλος από Περιστέρι: Ο Κ. Μητσοτάκης εξασφαλίζει μόνο τα υπερκέρδη της ΔΕΗ, των τραπεζών και των «γαλάζιων ακρίδων»",
      "simpleTitle": "Φάμελλος από Περιστέρι: Ο Κ. Μητσοτάκης εξασφαλίζει μόνο τα υπερκέρδη της ΔΕΗ, των τραπεζών και των «γαλάζιων ακρίδων»",
      "simpleText": "Τίτλος: Φάμελλος από Περιστέρι: Ο Μητσοτάκης φροντίζει μόνο για τα κέρδη\n\nΔημοκρατική κοινωνία χρειαζόμαστε. Αυτό είπε ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, κατά την επίσκεψή του στο Περιστέρι. Εκεί, ανέφερε ότι ο πρωθυπουργός, Κυριάκος Μητσοτάκης, ενδιαφέρεται μόνο για τα κέρδη μεγάλων εταιριών, όπως η ΔΕΗ και οι τράπεζες.\n\nΟ Φάμελλος τόνισε τη σημασία να ακούσουμε τις ανάγκες των πολιτών, των εργαζομένων και των επιχειρηματιών. Ακόμα, επεσήμανε ότι οι άνθρωποι δυσκολεύονται να τα βγάλουν πέρα, και πρότεινε να δοθούν επιπλέον μισθοί και συντάξεις για να βοηθηθούν.\n\nΕπίσης, ανέφερε ότι η κυβέρνηση πρέπει να στηρίξει την τοπική αυτοδιοίκηση και τους αγρότες. Πέτυχε να ευαισθητοποιήσει το κοινό για τα προβλήματα που αντιμετωπίζουν οι δήμοι, όπως η υποστήριξη των σχολείων. Τέλος, κάλεσε όλους να ενωθούν για μια πιο προοδευτική κυβέρνηση, λέγοντας ότι η κοινωνία απαιτεί αλλαγές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/famellos-apo-peristeri-o-k-mitsotakis-eksasfalizei-mono-ta-yperkerdi-tis-dei-ton-trapezon-kai-ton-galazion-akridon/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/famellos-apo-peristeri-o-k-mitsotakis-eksasfalizei-mono-ta-yperkerdi-tis-dei-ton-trapezon-kai-ton-galazion-akridon/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/politics/famellos-apo-peristeri-o-mitsotakis-eksasfalizei-mono-ta-yperkerdi-tis-dei-ton-trapezon-ka/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με πολιτικά ζητήματα και τις οικονομικές ανησυχίες που εκφράζει ο πρόεδρος του ΣΥΡΙΖΑ στο Περιστέρι, εστιάζοντας σε θέματα όπως οι μισθοί, οι συντάξεις και η υποστήριξη των τοπικών κοινοτήτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T14:22:33.000Z"
    },
    {
      "id": "7140262a610d",
      "title": "Συνελήφθησαν δύο άντρες στην Παιανία για απόπειρα εκβίασης και κλοπή",
      "simpleTitle": "Συνελήφθησαν δύο άντρες στην Παιανία για απόπειρα εκβίασης και κλοπή",
      "simpleText": "Δύο άντρες, ηλικίας 53 και 39 ετών, συνελήφθησαν το πρωί της Πέμπτης στην Παιανία για σοβαρές κατηγορίες. Οι κατηγορίες περιλαμβάνουν απόπειρα εκβίασης, κλοπή και παράβαση νόμου σχετικά με τα όπλα.\n\nΤο περιστατικό συνέβη στις 14 Ιανουαρίου, όταν οι δύο άντρες πήγαν σε σπίτι στο Κορωπί και απαιτούσαν 20.000 ευρώ από τους ιδιοκτήτες λόγω προσωπικών διαφορών. Λίγες μέρες πριν, είχαν ξαναπάει στο ίδιο σπίτι και είχαν ρίξει πυροβολισμούς στον αέρα με κυνηγετική καραμπίνα, με αποτέλεσμα μια γυναίκα 46 ετών να τραυματιστεί ελαφρά.\n\nΗ αστυνομία κατάφερε να τους ταυτοποιήσει μετά από έρευνες και τους συνέλαβε. Επιπλέον, οι δύο άντρες σχετίζονται με μια κλοπή που έγινε στην περιοχή και αφαίρεσαν καλώδια και ηλεκτρονικές συσκευές. Στην κατοχή του 53χρονου βρέθηκαν 41 φυσίγγια κυνηγετικού όπλου. Οι συλληφθέντες οδηγήθηκαν στην εισαγγελία για τις επόμενες διαδικασίες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthisan-dyo-antres-stin-paiania-gia-apopeira-ekviasis-kai-klopi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/synelifthisan-dyo-antres-stin-paiania-gia-apopeira-ekviasis-kai-klopi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564027724/paiania-dyo-syllipseis-gia-apopeira-ekviasis-kai-klopi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρει σοβαρές κατηγορίες όπως απόπειρα εκβίασης, κλοπή και παράβαση νόμου σχετικά με τα όπλα, αντανακλώντας εγκληματική δραστηριότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T14:17:36.000Z"
    },
    {
      "id": "1e6c40a20ad1",
      "title": "Τραμπ: Αυτό είναι το Συμβούλιο Ειρήνης για τη Γάζα – Με Μπλερ, Ρούμπιο και μεγιστάνες",
      "simpleTitle": "Τραμπ: Αυτό είναι το Συμβούλιο Ειρήνης για τη Γάζα – Με Μπλερ, Ρούμπιο και μεγιστάνες",
      "simpleText": "Τίτλος: Τραμπ: Το νέο Συμβούλιο Ειρήνης για τη Γάζα\n\nΟ Ντόναλντ Τραμπ ανακοίνωσε τη δημιουργία ενός Συμβουλίου Ειρήνης για τη Γάζα. Το Συμβούλιο περιλαμβάνει γνωστά πρόσωπα, όπως τον πρώην πρωθυπουργό της Βρετανίας Τόνι Μπλερ και τον Αμερικανό γερουσιαστή Μάρκο Ρούμπιο. Ο Τραμπ προσκάλεσε επίσης τον πρόεδρο της Τουρκίας, Ρετζέπ Ταγίπ Ερντογάν, και τον πρόεδρο της Αργεντινής, Χαβιέ Μιλέι.\n\nΑυτό το Συμβούλιο έχει στόχο να προάγει την ειρηνική λύση στην κατάσταση στη Γάζα. Οι σχέσεις στην περιοχή είναι ενισχυμένες, και το Ισραήλ ανησυχεί για τις συμμετοχές αυτού του Συμβουλίου. Είναι σημαντικό γιατί η κατάσταση στη Μέση Ανατολή είναι πολύπλοκη και επηρεάζει πολλές χώρες.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2026/01/17/world/tramp-ayto-einai-to-symvoulio-eirinis-gia-ti-gaza-me-mpler-roumpio-kai-megistanes/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/17/world/tramp-ayto-einai-to-symvoulio-eirinis-gia-ti-gaza-me-mpler-roumpio-kai-megistanes/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/o-trab-proskalese-ton-erntogan-sto-symvoulio-eirinis-gia-ti-gaza-44343295157"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη δημιουργία του Συμβουλίου Ειρήνης του Ντόναλντ Τραμπ για τη Γάζα, το οποίο περιλαμβάνει πολιτικά πρόσωπα και έχει σκοπό τη διαχείριση μιας σοβαρής και πολύπλοκης κατάστασης στη Μέση Ανατολή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T14:13:58.000Z"
    },
    {
      "id": "d3bc8a194b75",
      "title": "Ο Τραμπ προσκάλεσε Ερντογάν, Σίσι και Μιλέι να συμμετάσχουν στο Συμβούλιο Ειρήνης για τη Γάζα",
      "simpleTitle": "Ο Τραμπ προσκάλεσε Ερντογάν, Σίσι και Μιλέι να συμμετάσχουν στο Συμβούλιο Ειρήνης για τη Γάζα",
      "simpleText": "Ο Τραμπ προσκάλεσε τους Ερντογάν, Σίσι και Μιλέι στο Συμβούλιο Ειρήνης για τη Γάζα\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, έχει στείλει επιστολή στους ηγέτες της Τουρκίας, της Αιγύπτου και της Αργεντινής, προσκαλώντας τους να συμμετάσχουν στο «Συμβούλιο Ειρήνης» για τη Γάζα. Αυτό το Συμβούλιο θα αναλάβει την επίβλεψη της προσωρινής διακυβέρνησης της περιοχής, η οποία βρίσκεται σε κατάσταση αναταραχής.\n\nΗ πρόσκληση διατυπώθηκε την 16η Ιανουαρίου 2026, σύμφωνα με ανακοινώσεις από τους εμπλεκόμενους. Ο Ερντογάν δημιούργησε δημόσια συζήτηση για το πώς η Τουρκία μπορεί να συμβάλει στην περιοχή. Αντίστοιχα, ο υπουργός Εξωτερικών της Αιγύπτου επιβεβαίωσε ότι η χώρα του εξετάζει την πρόσκληση, ενώ ο πρόεδρος της Αργεντινής, Χαβιέ Μιλέι, δήλωσε ότι δέχτηκε την πρόσκληση και θα συμμετάσχει ως ιδρυτικό μέλος.\n\nΤο Συμβούλιο Ειρήνης έχει στόχο να προάγει τη σταθερότητα και την ειρήνη στη Γάζα, σε μια περιοχή με πολλές προκλήσεις. Η συμμετοχή της Τουρκίας και της Αιγύπτου, οι οποίες έχουν ασκήσει κριτική στη δράση του Ισραήλ, μπορεί να προκαλέσει ανησυχίες στην Ιερουσαλήμ. Η συγκεκριμένη εξέλιξη είναι σημαντική γιατί αναδεικνύει τις διπλωματικές κινήσεις που γίνονται για να βρεθεί μια σταθερή λύση σε μια τρέχουσα σύγκρουση.",
      "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-proskalese-erntogan-sisi-kai-milei-na-symmetasxoun-sto-symvoulio-eirinis-gia-ti-gaza/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-proskalese-erntogan-sisi-kai-milei-na-symmetasxoun-sto-symvoulio-eirinis-gia-ti-gaza/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564027592/o-tramp-proskalese-ton-erntogan-sto-symvoylio-eirinis-gia-ti-gaza/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/world/nees-foties-anavei-o-tramp-proskalese-ton-erntogan-sto-symvoylio-eirinis-gia-ti-gaza-anisy/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/17/world/tramp-kalei-erntogan-kai-sisi-sto-symvoulio-eirinis-ti-akolouthei-sti-gaza/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις και διπλωματικές κινήσεις που σχετίζονται με τη συγκρουσιακή κατάσταση στη Γάζα και την πρόσκληση του Ντόναλντ Τραμπ σε ηγέτες κρατών για τη συμμετοχή τους στο Συμβούλιο Ειρήνης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T13:58:56.000Z"
    },
    {
      "id": "e92cf2466603",
      "title": "ΚΚΕ: Ο «κόφτης» για τα δίκαια αιτήματα των αγροτών είναι η ΕΕ, η ΚΑΠ και η καπιταλιστική αγορά",
      "simpleTitle": "ΚΚΕ: Ο «κόφτης» για τα δίκαια αιτήματα των αγροτών είναι η ΕΕ, η ΚΑΠ και η καπιταλιστική αγορά",
      "simpleText": "Το ΚΚΕ αναφέρει ότι η Ευρωπαϊκή Ένωση (ΕΕ) και η Κοινή Αγροτική Πολιτική (ΚΑΠ) εμποδίζουν τα δίκαια αιτήματα των αγροτών. Οι αγρότες αγωνίζονται για την επιβίωσή τους, αλλά οι ανάγκες τους παραμελούνται. Η ηγεσία του ΚΚΕ υποστηρίζει ότι υπάρχουν πολλά χρήματα για βιομήχανους και εξοπλισμούς, ενώ οι αγρότες δεν λαμβάνουν την απαραίτητη στήριξη. Η δήλωση έγινε μετά από τις πρόσφατες αναφορές του Πρωθυπουργού, Κυριάκου Μητσοτάκη, σε τηλεοπτική συνέντευξη. Αυτό το θέμα είναι σημαντικό, καθώς αφορά την κατάσταση των αγροτών και την κοινωνική δικαιοσύνη.",
      "sourceName": "ERT News, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-o-koftis-gia-ta-dikaia-aitimata-ton-agroton-einai-i-ee-i-kap-kai-i-kapitalistiki-agora/",
      "sourceDomains": [
        "ertnews.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-o-koftis-gia-ta-dikaia-aitimata-ton-agroton-einai-i-ee-i-kap-kai-i-kapitalistiki-agora/"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/politiki/411983/kke-koftis-gia-ta-dikai-aitimata-tis-agroton-einai-idio-plaisio-tis-ee-kai"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ζητήματα που αφορούν την κοινωνική δικαιοσύνη και την υποστήριξη των αγροτών, θίγοντας σοβαρά πολιτικά και οικονομικά θέματα όπως η ΕΕ, η ΚΑΠ και οι επιδράσεις τους στην επιβίωση των αγροτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T13:35:15.000Z"
    },
    {
      "id": "fdeee70ae58d",
      "title": "Δανία: Χιλιάδες διαδηλωτές στην Κοπεγχάγη κατά των σχεδίων Τραμπ για τη Γροιλανδία",
      "simpleTitle": "Δανία: Χιλιάδες διαδηλωτές στην Κοπεγχάγη κατά των σχεδίων Τραμπ για τη Γροιλανδία",
      "simpleText": "Στην Κοπεγχάγη, χιλιάδες άνθρωποι διαδήλωσαν σήμερα κατά των σχεδίων του Αμερικανού προέδρου Ντόναλντ Τραμπ, ο οποίος επιθυμεί να εξαγοράσει τη Γροιλανδία. Οι διαδηλωτές συγκεντρώθηκαν στην πλατεία του δημαρχείου, κρατώντας σημαίες και φωνάζοντας το όνομα της Γροιλανδίας στη γλώσσα της, «Kalaallit Nunaat».\n\nΗ διαμαρτυρία οργανώθηκε από γροιλανδικές ομάδες και στόχο έχει να στείλει ένα μήνυμα υπέρ του σεβασμού της δημοκρατίας και των ανθρωπίνων δικαιωμάτων στη Γροιλανδία. Παράλληλες συγκεντρώσεις έχουν προγραμματιστεί σε άλλες πόλεις της Δανίας και στη Γροιλανδία, όπως το Όρχους και το Άλμποργκ.\n\nΟι δικαιούχοι της διαδήλωσης επιδιώκουν να ακούσει την φωνή τους μια αντιπροσωπεία του αμερικανικού Κογκρέσου που βρίσκεται στην Κοπεγχάγη. Οι διαδηλώσεις αυτές είναι σημαντικές καθώς εκφράζουν ανησυχίες για την εδαφική ακεραιότητα και τα δικαιώματα των αυτόχθονων κατοίκων της Γροιλανδίας.",
      "sourceName": "Kathimerini, TA NEA, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564027673/dania-chiliades-diadilotes-stin-kopegchagi-kata-ton-schedion-tramp-gia-ti-groilandia/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564027673/dania-chiliades-diadilotes-stin-kopegchagi-kata-ton-schedion-tramp-gia-ti-groilandia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/world/xiliades-diadilotes-stin-kopegxagi-kata-ton-sxedion-tramp-gia-ti-groilandia/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/kopegxagi-xiliades-diadilwtes-kata-twn-sxediwn-trab-gia-ti-groilandia-44343295135"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές διαμαρτυρίες κατά των σχεδίων του Αμερικανού προέδρου Ντόναλντ Τραμπ σχετικά με τη Γροιλανδία, επισημαίνοντας θέματα δημοκρατίας και ανθρώπινων δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T13:34:59.000Z"
    },
    {
      "id": "b94bd7904c78",
      "title": "Χαμενεΐ σε Τραμπ: «Είσαι εγκληματίας, υπεύθυνος για τον θάνατο χιλιάδων Ιρανών»",
      "simpleTitle": "Χαμενεΐ σε Τραμπ: «Είσαι εγκληματίας, υπεύθυνος για τον θάνατο χιλιάδων Ιρανών»",
      "simpleText": "Τίτλος: Χαμενεΐ: «Τραμπ, είσαι υπεύθυνος για θάνατους Ιρανών»\n\nΟ ανώτατος ηγέτης του Ιράν, Εγιατολάχ Αλί Χαμενεΐ, κατηγόρησε τον πρώην Αμερικανό πρόεδρο Ντόναλντ Τραμπ ότι έχει Ευθύνη για τον θάνατο χιλιάδων Ιρανών. Σύμφωνα με τον Χαμενεΐ, ο Τραμπ συμμετείχε προσωπικά στις διαδηλώσεις που είχαν πολλές απώλειες. Αυτές οι δηλώσεις έγιναν σε μια περίοδο έντονης πολιτικής αναταραχής στο Ιράν, και η κατάσταση αυτή είναι σημαντική, καθώς δείχνει τις σχέσεις μεταξύ Ιράν και Ηνωμένων Πολιτειών, οι οποίες είναι τεταμένες.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564027502/chamene-se-tramp-eisai-egklimatias-ypeythynos-gia-ton-thanato-chiliadon-iranon/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564027502/chamene-se-tramp-eisai-egklimatias-ypeythynos-gia-ton-thanato-chiliadon-iranon/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/xamene%ce%90-se-trab-eisai-egklimatias-ypefthynos-gia-ton-thanato-xiliadwn-iranwn-44343295151"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αποτυπώνει σοβαρές πολιτικές κατηγορίες που σχετίζονται με τις σχέσεις Ιράν-ΗΠΑ και περιλαμβάνει αναφορές σε ανθρωπιστικές κρίσεις, καθιστώντας την ουσιαστικά σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T13:00:28.000Z"
    },
    {
      "id": "c65f4686f44a",
      "title": "Π. Μαρινάκης: H κυβέρνηση και οι αγρότες δεν είναι αντίπαλοι αλλά σύμμαχοι",
      "simpleTitle": "Π. Μαρινάκης: H κυβέρνηση και οι αγρότες δεν είναι αντίπαλοι αλλά σύμμαχοι",
      "simpleText": "Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, δήλωσε ότι η κυβέρνηση και οι αγρότες είναι σύμμαχοι και όχι αντίπαλοι. Αυτό το είπε σε συνέντευξή του, όπου συζήτησε για τις αγροτικές κινητοποιήσεις και την ακρίβεια.\n\nΤόνισε τη σημασία του διαλόγου για να λυθούν τα δίκαια αιτήματα των αγροτών. Ανέφερε ότι η κυβέρνηση έχει δείξει ανοχή, αλλά δεν μπορεί να επιτρέπει σε μια επαγγελματική ομάδα να δημιουργεί προβλήματα για την υπόλοιπη κοινωνία.\n\nΜίλησε επίσης για τη συμφωνία Mercosur, που πιστεύει ότι προστατεύει τους Έλληνες παραγωγούς και προσφέρει ευκαιρίες για νέες εξαγωγές. Η συμφωνία αφορά 21 ελληνικά προϊόντα, όπως η φέτα και η ελιά Καλαμάτας.\n\nΟ κ. Μαρινάκης αναγνώρισε ότι υπάρχει πρόβλημα ακρίβειας στην Ευρώπη, αλλά τόνισε ότι η κυβέρνηση έχει πάρει μέτρα για να μειώσει φόρους και να αυξήσει τους μισθούς. Υποστήριξε ότι οι πολίτες θα κρίνουν την κυβέρνηση το 2027 με βάση αυτά που θα έχει πετύχει. Επίσης, ανέφερε ότι ο αγώνας κατά της παραπληροφόρησης είναι σημαντικός.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/p-marinakis-h-kyvernisi-kai-oi-agrotes-den-einai-antipaloi-alla-symmaxoi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/p-marinakis-h-kyvernisi-kai-oi-agrotes-den-einai-antipaloi-alla-symmaxoi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564027544/marinakis-h-kyvernisi-kai-oi-agrotes-den-einai-antipaloi-alla-symmachoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του κυβερνητικού εκπροσώπου για τη συνεργασία κυβέρνησης και αγροτών, καθώς και οι αναφορές του σε κρίσιμα ζητήματα όπως η ακρίβεια και η συμφωνία Mercosur, κατατάσσουν την είδηση ως σοβαρή, επικεντρωμένη σε πολιτικά και κοινωνικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T12:53:09.000Z"
    },
    {
      "id": "3cd46d4a5964",
      "title": "Χάθηκε από τα ραντάρ αεροσκάφος στην Ινδονησία – Σε εξέλιξη οι έρευνες για τους 11 επιβαίνοντες",
      "simpleTitle": "Χάθηκε από τα ραντάρ αεροσκάφος στην Ινδονησία – Σε εξέλιξη οι έρευνες για τους 11 επιβαίνοντες",
      "simpleText": "Τίτλος: Χάθηκε αεροplane στην Ινδονησία – Έρευνες για 11 επιβάτες\n\nΈνα αεροπλάνο που είχε 11 επιβάτες χάθηκε το μεσημέρι του Σαββάτου (17 Ιανουαρίου) στην Ινδονησία. Το αεροσκάφος ανήκει στην εταιρεία Indonesia Air Transport. Ήταν σε πτήση από το Γιογκιακάρτα της Ιάβας με προορισμό το Μακασάρ, στο Νότιο Σουλαουέζι.\n\nΗ επαφή με το αεροπλάνο χάθηκε λίγο μετά τη μία το μεσημέρι τοπική ώρα. Οι αρχές διεξάγουν έρευνες στην περιοχή Μάρος, περίπου 42 χιλιόμετρα από το Μακασάρ, όπου καταγράφηκε το τελευταίο στίγμα. Ο επικεφαλής της τοπικής υπηρεσίας έρευνας και διάσωσης ανέφερε ότι συμμετέχουν σε αυτές οι στρατιωτικές δυνάμεις, η αστυνομία και εθελοντές. Επίσης, έχουν σταλεί ελικόπτερα και ντρόουν για να βοηθήσουν στην αναζήτηση του αεροσκάφους.\n\nΑυτή η κατάσταση είναι σοβαρή, καθώς οι οικογένειες των επιβατών ανησυχούν για τη τύχη τους. Οι έρευνες συνεχίζονται, αλλά μέχρι στιγμής δεν υπάρχουν πληροφορίες για το πού μπορεί να βρίσκεται το αεροσκάφος.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xathike-apo-ta-rantar-aeroskafos-stin-indonisia-se-ekseliksi-oi-ereynes-gia-tous-11-epivainontes/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/xathike-apo-ta-rantar-aeroskafos-stin-indonisia-se-ekseliksi-oi-ereynes-gia-tous-11-epivainontes/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564027631/indonisia-chathike-apo-ta-rantar-aeroskafos-me-11-epivainontes-ereynes-se-exelixi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απώλεια ενός αεροσκάφους με 11 επιβάτες, η οποία αντιμετωπίζεται σοβαρά λόγω των κινδύνων και των ανησυχιών που προκαλούνται σε οικογένειες και αρχές, καθώς οι έρευνες για την ανεύρεση του παραμένουν σε εξέλιξη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T12:45:26.000Z"
    },
    {
      "id": "5fb62eb7fb41",
      "title": "Πέθανε σε ηλικία 94 ετών ο πατριάρχης της Βιοχάλκο, Νίκος Στασινόπουλος",
      "simpleTitle": "Πέθανε σε ηλικία 94 ετών ο πατριάρχης της Βιοχάλκο, Νίκος Στασινόπουλος",
      "simpleText": "Τίτλος: Πέθανε ο Νίκος Στασινόπουλος, ιδρυτής της Βιοχάλκο, σε ηλικία 94 ετών\n\nΝίκος Στασινόπουλος, ο άνθρωπος που δημιούργησε και ανέπτυξε τη Βιοχάλκο, πέθανε σε ηλικία 94 ετών. Αυτό συνέβη πρόσφατα και αφορά έναν από τους πιο σημαντικούς παράγοντες στη βιομηχανία της Ελλάδας.\n\nΟ Στασινόπουλος ανέλαβε την οικογενειακή επιχείρηση και τη μετέτρεψε σε έναν μεγάλο όμιλο με δραστηριότητες παγκοσμίως. Κατά τη διάρκεια της ζωής του, το έργο του καθόρισε την πορεία και την ανάπτυξη της εταιρείας, αφήνοντας ένα ισχυρό αποτύπωμα στη βιομηχανία της χώρας.\n\nΕίναι σημαντικό να αναγνωρίσουμε τη συμβολή του στη βιομηχανία και την οικονομία της Ελλάδας. Η απώλειά του αποτελεί πλήγμα για τον τομέα.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564027619/pethane-se-ilikia-94-eton-o-patriarchis-tis-viochalko-nikos-stasinopoylos/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564027619/pethane-se-ilikia-94-eton-o-patriarchis-tis-viochalko-nikos-stasinopoylos/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/17/finance/viohalco-pethane-o-nikos-stasinopoulos-se-ilikia-95-eton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός σημαντικού παράγοντα της βιομηχανίας και τις επιπτώσεις του στην οικονομία της χώρας, γεγονός που την καθιστά σοβαρή είδηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T12:29:17.000Z"
    },
    {
      "id": "13d72f6fc08b",
      "title": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleTitle": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleText": "Τίτλος: Πώς επηρεάζει ο καλός ύπνος το σώμα μας\n\nΌταν κοιμόμαστε καλά, το σώμα μας περνά μια σημαντική διαδικασία. Ο ύπνος είναι σημαντικός όχι μόνο για να ξεκουραζόμαστε, αλλά και για την υγεία μας. Επηρεάζει την ενέργεια, την ικανότητα συγκέντρωσης και τη διάθεσή μας. Επιπλέον, έχει θετικό ρόλο σε πολλές λειτουργίες του οργανισμού μας.\n\nΗ καλή ποιότητα ύπνου δημιουργεί το βάθρο για μια καλύτερη μέρα. Είναι σημαντικό να προσέξουμε να κοιμόμαστε αρκετές ώρες και να έχουμε έναν ήρεμο ύπνο. Έτσι, βοηθάμε το σώμα μας να λειτουργεί καλύτερα και να είμαστε πιο παραγωγικοί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εστιάζει στα θετικά οφέλη του καλού ύπνου για την υγεία και τη διάθεση των ανθρώπων, προσφέροντας αισιόδοξα και ενθαρρυντικά μηνύματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T08:12:00.000Z"
    },
    {
      "id": "8df85c98db93",
      "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleText": "Τίτλος: Η Κέρκυρα και η ιστορία της\n\nΗ Κέρκυρα είναι ένα όμορφο νησί με πλούσια ιστορία και πολιτισμό. Ο Οργανισμός Λιμένος Κέρκυρας Α.Ε. συνεργάζεται με την Αναγνωστική Εταιρία Κέρκυρας για να δείξει πως οι ιστορίες του παρελθόντος επηρεάζουν το σήμερα και το μέλλον του νησιού.\n\nΜια νέα έκδοση του δίγλωσσου βιβλίου «Κέρκυρα, Πορεία στον Χρόνο» έχει εκδοθεί. Το βιβλίο αυτό σκοπεύει να αναδείξει την κερκυραϊκή ταυτότητα και τον πολιτισμό του νησιού. Είναι σημαντικό να γνωρίζουμε την ιστορία μας και να την κρατήσουμε ζωντανή για τις επόμενες γενιές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την προώθηση της ιστορίας και του πολιτισμού της Κέρκυρας μέσα από την έκδοση ενός βιβλίου που αναδεικνύει την τοπική ταυτότητα, γεγονός που την τοποθετεί στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T11:08:00.000Z"
    },
    {
      "id": "ebd01fe294f3",
      "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleText": "Τίτλος: Τι συμβαίνει όταν γελάμε;\n\nΤο γέλιο είναι μια φυσική αντίδραση που κάνουμε χωρίς να το σκεφτούμε. Όμως, πίσω από αυτό, υπάρχει μια πολύπλοκη διαδικασία. Όταν γελάμε, ο εγκέφαλός μας ενεργοποιεί διάφορα μέρη ταυτόχρονα. Αυτό επηρεάζει τη διάθεση, το σώμα μας και τις σχέσεις με τους άλλους ανθρώπους.\n\nΤο γέλιο μπορεί να θεωρηθεί σαν ένα «φυσικό φάρμακο» γιατί βοηθά να νιώθουμε καλύτερα. Είναι σημαντικό να κατανοήσουμε το γέλιο και την επίδρασή του στην ευημερία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το άρθρο αναφέρεται στην επίδραση του γέλιου στη διάθεση και τη συναισθηματική ευημερία, προβάλλοντας μια θετική και ευχάριστη προοπτική για την ανθρώπινη εμπειρία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T10:41:00.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Γιατί κάποιες μυρωδιές μας θυμίζουν το παρελθόν;\"\n\nΌλοι μας έχουμε νιώσει κάποια στιγμή ότι μια μυρωδιά μας ταξιδεύει στο παρελθόν. Αυτό μπορεί να συμβεί όταν περπατάμε στον δρόμο, όταν είμαστε στο σπίτι ή όταν τρώμε κάποιο φαγητό. Ξαφνικά, οι εικόνες και τα συναισθήματα από παλαιότερες εποχές έρχονται στο μυαλό μας με μεγάλη καθαρότητα.\n\nΑυτό συμβαίνει γιατί η όσφρηση, δηλαδή η αίσθηση της μυρωδιάς, έχει ιδιαίτερη σύνδεση με τη μνήμη και τα συναισθήματα. Αυτή η σύνδεση είναι πιο άμεση από ότι με τις άλλες αισθήσεις, όπως είναι η όραση ή η ακοή. Αυτή η χαρακτηριστική ιδιότητα των μυρωδιών είναι σημαντική, γιατί μας βοηθά να θυμόμαστε και να βιώνουμε ξανά αγαπημένες στιγμές από το παρελθόν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στη σύνδεση της όσφρησης με τη μνήμη και τα συναισθήματα, κάτι που σχετίζεται με πολιτισμικές και προσωπικές εμπειρίες, καθιστώντας την κατάλληλη για την κατηγορία 'culture'.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "d517b3ad060b",
      "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleText": "Τίτλος: Η παράσταση \"Ηλίθιος\" του Ντοστογιέφσκι επιστρέφει στην Αθήνα\n\nΗ παράσταση \"Ηλίθιος\" του Ρώσου συγγραφέα Ντοστογιέφσκι θα παρουσιαστεί ξανά στην Αθήνα. Από την Πέμπτη 5 Φεβρουαρίου 2026, θα έχει οκτώ βραδιές στην Αγγλικανική Εκκλησία του Αγίου Παύλου, που βρίσκεται στο Σύνταγμα.\n\nΑυτή η παράσταση είναι διαφορετική από τις άλλες. Μετατρέπει τον χώρο σε τόπο συνάντησης, όπου οι θεατές μπορούν να βιώσουν κάτι περισσότερο από μια απλή θεατρική παράσταση. Είναι μια εμπειρία που στοχεύει στη συνύπαρξη και την επικοινωνία.\n\nΗ παράσταση έχει αγγίξει το κοινό εδώ και δύο χρόνια και επιστρέφει πιο ανθρώπινη και ζεστή. Σκοπός της είναι να φέρει τους ανθρώπους κοντά, να τους κάνει να γελάσουν και να συγκινηθούν, θυμίζοντάς τους τη σημασία της καλοσύνης στην καθημερινή ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παράσταση 'Ηλίθιος' του Ντοστογιέφσκι αφορά ένα πολιτιστικό γεγονός, που συνδυάζει θέατρο και βιωματικές εμπειρίες για το κοινό, προωθώντας τη σημασία της καλοσύνης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf2bdef157c857087ea816ec03ff740e6bf4f4ca4c3d462714815a431a11e2f72beb67769bc1342dcc7310f5b8ca1bab1266a01233f7ffaaad69d2f22055516a6_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T08:11:00.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια βόλτα, ακόμα και αν διαρκέσει δέκα λεπτά, μπορεί να μας κάνει να νιώσουμε πιο καλά. Όταν περπατάμε, το σώμα μας χα relax. Αυτό μας βοηθά να σκεφτούμε πιο καθαρά και να αλλάξουμε τη διάθεσή μας χωρίς κόπο.\n\nΑυτό δεν συμβαίνει τυχαία. Υπάρχουν λόγοι που εξηγούν γιατί νιώθουμε έτσι. Η κίνηση του σώματος, το φως που βλέπουμε και η αλλαγή του περιβάλλοντος βοηθούν στη μείωση του άγχους. Με απλά λόγια, όταν περπατάμε, ενεργοποιούμε το σώμα μας με έναν φυσικό τρόπο και αυτό μας κάνει να αισθανόμαστε καλύτερα.\n\nΑυτή η πληροφορία είναι σημαντική γιατί μπορεί να μας ενθαρρύνει να κάνουμε βόλτες πιο συχνά, για να βελτιώσουμε τη διάθεσή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα θετικά συναισθήματα που προκύπτουν από μια απλή βόλτα, ενθαρρύνοντας τη διάθεση και την ψυχική ευεξία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Νέα δραστηριότητα στη βιβλιοθήκη για τα παιδιά\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδας ξεκινά μια νέα δραστηριότητα που ονομάζεται \"Βιβλιοπαιχνίδια\". Σκοπός είναι να κάνουμε την ανάγνωση πιο διασκεδαστική και ενδιαφέρουσα για τα παιδιά.\n\nΣτα \"Βιβλιοπαιχνίδια\", τα παιδιά μπορούν να συμμετάσχουν σε θεατρικά παιχνίδια και διαδραστικές αφηγήσεις. Έτσι, γίνονται οι ήρωες των ιστοριών και ανακαλύπτουν τη χαρά του βιβλίου. Χρησιμοποιούν αγαπημένα παιδικά βιβλία από τη Δανειστική Συλλογή της βιβλιοθήκης.\n\nΑυτή η δράση είναι σημαντική, γιατί βοηθά τα παιδιά να αποκτήσουν καλύτερη σχέση με την ανάγνωση και να αναπτύξουν τη φαντασία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' συνδυάζει τη διασκέδαση με την ανάπτυξη της αγάπης για την ανάγνωση στα παιδιά, δημιουργώντας μια θετική και χαρούμενη εμπειρία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "d83ff938d20a",
      "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleText": "Τίτλος: Grease στο Christmas Theater: Ένα μιούζικαλ στην Αθήνα\n\nΤο μιούζικαλ Grease έρχεται στην Αθήνα, στο Christmas Theater. Αυτή είναι μία από τις πιο αγαπημένες παραστάσεις των τελευταίων χρόνων. Θα προσφέρει σε όλους μια ξεχωριστή εμπειρία.\n\nΗ παράσταση περιλαμβάνει εντυπωσιακές χορογραφίες και κοστούμια που θυμίζουν την εποχή του 1950, αλλά με μοντέρνες πινελιές. Παράλληλα, περιέχει γέλιο, δράμα και ρομαντισμό.\n\nΑυτή η παραγωγή έχει στόχο να δημιουργήσει μια γιορτή για τους θεατές και να τους διασκεδάσει. Είναι σημαντική γιατί φέρνει πίσω κλασικά στοιχεία του θεάτρου και ενώνει τον κόσμο μέσα από τη μουσική και τον χορό. Οι λεπτομέρειες σχετικά με τις ημερομηνίες και τις παραστάσεις δεν είναι ακόμα γνωστές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά ένα μιούζικαλ και πολιτιστική εκδήλωση, που ενσωματώνει θεατρικά στοιχεία και μουσική, καθιστώντας την κατάλληλη για την κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g65cbdf04119bc5771cdd20ae948a0bacd0ae064ed4117199c614ada08bfe2dd9a2bb49eafdae5e5245e7cd3ebd7b749a1ee9b6a6138a9d0db9a805b6df305ccb_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T07:18:00.000Z"
    },
    {
      "id": "278f9ceae9cb",
      "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλογή βινυλίων της, που ονομάζεται \"Rainbow Collection\", σε μια εκδήλωση στα Public. Αυτή η γιορτή έγινε στις 12 Ιανουαρίου 2025, στο Public Συντάγματος. Η βραδιά ήταν γεμάτη μουσική και αίσθημα. Πολλοί θαυμαστές, από μικρούς μέχρι μεγάλους, είχαν την ευκαιρία να συναντήσουν την Άννα Βίσση και να μοιραστούν μαζί της ιδιαίτερες στιγμές. Είναι μια σημαντική εκδήλωση καθώς ενώνει τη μουσική με το κοινό και γιορτάζει τη δουλειά της καλλιτέχνιδας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μιας μουσικής συλλογής και περιλαμβάνει στοιχεία που σχετίζονται με τη μουσική και την πολιτιστική επικοινωνία της Άννας Βίσση με τους θαυμαστές της.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5bbcd573abb369ec0ba44651ccb951fbf7ae9a8d061ce2ef01356c80b8eb39170750c49bc3d2b4b16bbeb2897a805f546da8942a0c3cfa555a650258bf1a9a6b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T18:32:00.000Z"
    },
    {
      "id": "1f97da57a9be",
      "title": "Ο Παναθηναϊκός στο… κόλπο για Μπρόζοβιτς!",
      "simpleTitle": "Ο Παναθηναϊκός στο… κόλπο για Μπρόζοβιτς!",
      "simpleText": "Ο Παναθηναϊκός ενδιαφέρεται για τον Μαρσέλο Μπρόζοβιτς, έναν 33χρονο Κροάτη ποδοσφαιριστή που παίζει στη Σαουδική Αραβία με την ομάδα Αλ Νασρ. Ο προπονητής Ράφα Μπενίτεθ πιστεύει ότι η εμπειρία και η ποιότητα του Μπρόζοβιτς θα μπορούσαν να βελτιώσουν την ομάδα.\n\nΟ Μπρόζοβιτς έχει κεντρίσει το ενδιαφέρον και άλλων ομάδων, όπως η Ίντερ και η Γιουβέντους. Η τιμή του εκτιμάται στα 4-5 εκατομμύρια ευρώ, που είναι αρκετά υψηλή αλλά όχι απαγορευτική για τον Παναθηναϊκό. Μέχρι στιγμής, ο Μπρόζοβιτς έχει αγωνιστεί 105 φορές με την Αλ Νασρ, σκοράροντας 8 γκολ και δίνοντας 22 ασίστ.\n\nΗ είδηση είναι σημαντική γιατί δείχνει το ενδιαφέρον του Παναθηναϊκού να ενισχύσει την ομάδα του με έναν έμπειρο παίκτη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/17/epikairotita/o-panathinaikos-sto-kolpo-gia-mprozovits/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/epikairotita/o-panathinaikos-sto-kolpo-gia-mprozovits/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τις μεταγραφές και το ενδιαφέρον του Παναθηναϊκού για τον ποδοσφαιριστή Μπρόζοβιτς, που είναι άμεσα συνδεδεμένο με τον κόσμο του αθλητισμού και του ποδοσφαίρου. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge0978126b9ed6b55d61c2b6b888cafc568b50585b36ceaed0287c2dc267c8ed016a5949df197c812e89e90b5a3318316c4c99237e799618685d4027b039c7f56_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T14:30:51.000Z"
    },
    {
      "id": "83ca935a2285",
      "title": "Τόσο θα κοστίσει η μεταγραφή του Αντίνο στον Παναθηναϊκό!",
      "simpleTitle": "Τόσο θα κοστίσει η μεταγραφή του Αντίνο στον Παναθηναϊκό!",
      "simpleText": "Ο τίτλος της είδησης μπορεί να γίνει: \"Πόσο θα κοστίσει η μεταγραφή του Αντίνο στον Παναθηναϊκό\".\n\nΟ πρόεδρος της ομάδας Γοδόι Κρουζ, Χοσέ Μανσούρ, μίλησε σε ραδιόφωνο στην Αργεντινή και μοιράστηκε πληροφορίες για τη μεταγραφή του ποδοσφαιριστή Αντίνο στον Παναθηναϊκό. Ανέφερε ότι η αρχική συμφωνία ήταν καλή για την ομάδα του και αφορούσε τη συνεργασία με τη Ρίβερ Πλέιτ.\n\nΜετά από κάποιες αλλαγές στις απαιτήσεις, οι διαπραγματεύσεις προχώρησαν προσεκτικά. Όταν ρωτήθηκε γιατί αποφάσισε ο Αντίνο να μετακομίσει στον Παναθηναϊκό, ο Μανσούρ είπε ότι αυτό πρέπει να το πει ο ίδιος ο παίκτης.\n\nΣχετικά με τα οικονομικά, ανέφερε ότι υπάρχουν δύο στάδια. Στο πρώτο στάδιο, ο Παναθηναϊκός θα πληρώσει 7,5 εκατομμύρια δολάρια για το 75% των δικαιωμάτων του παίκτη. Στο δεύτερο, αν δεν γίνει κάποια πώληση μέσα σε 3,5 χρόνια, θα πρέπει να πληρώσουν επιπλέον 2,5 εκατομμύρια δολάρια. Όλες οι πληρωμές θα γίνουν σταδιακά σε τέσσερα χρόνια.\n\nΑυτή η μεταγραφή είναι σημαντική για τον Παναθηναϊκό, καθώς ενισχύει την ομάδα με νέο ταλέντο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/17/sports/toso-tha-kostisei-i-metagrafi-tou-antino-ston-panathinaiko/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/sports/toso-tha-kostisei-i-metagrafi-tou-antino-ston-panathinaiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη μεταγραφή του ποδοσφαιριστή Αντίνο στον Παναθηναϊκό, κάτι που σχετίζεται άμεσα με τα αθλητικά δρώμενα και τις διαπραγματεύσεις μεταξύ ομάδων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7381e9bf92d0f1971294a1c52ec69a57e892d5621e7a7156ce17ad8d5e16d30839e03162ad53e34fecdbd2f7eb0e44a4706e0d7f978aa59e0f62e4b360c92cb7_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T14:23:55.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "17440c9a2a54",
        "title": "Κύπρος: Πυροβολισμοί στη Λάρνακα, πληροφορίες για τραυματίες",
        "simpleTitle": "Κύπρος: Πυροβολισμοί στη Λάρνακα, πληροφορίες για τραυματίες",
        "simpleText": "Στην Κύπρο, συνέβη ένα σοβαρό περιστατικό πυροβολισμών στο κέντρο της Λάρνακας. Οι Αρχές κινητοποιήθηκαν το απόγευμα, γύρω στις 15:30, όταν υπήρξαν αναφορές για συμπλοκή που ακολούθησε με πυροβολισμούς.\n\nΗ περιοχή κοντά στην Αστυνομική Διεύθυνση Λάρνακας είναι η τοποθεσία του συμβάντος. Οι αστυνομικές δυνάμεις έφτασαν γρήγορα, αλλά δεν βρήκαν κανέναν στην περιοχή.\n\nΣύμφωνα με τις πρώτες πληροφορίες, υπάρχουν τραυματίες, οι οποίοι μεταφέρθηκαν σε νοσοκομείο για ιατρική φροντίδα. Στη σκηνή βρέθηκαν ίχνη αίματος, γεγονός που δείχνει την σοβαρότητα της κατάστασης.\n\nΤο περιστατικό είναι σημαντικό καθώς εκφράζει ανησυχίες για την ασφάλεια στην περιοχή. Οι Αρχές συνεχίζουν τις έρευνες για να καταλάβουν τι ακριβώς συνέβη και ποιοι είναι οι εμπλεκόμενοι.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564027772/kypros-pyrovolismoi-sti-larnaka-plirofories-gia-traymaties/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564027772/kypros-pyrovolismoi-sti-larnaka-plirofories-gia-traymaties/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/17/world/synagermos-sti-larnaka-peristatiko-me-pyrovolismous-yparxoun-traymaties/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το περιστατικό αφορά σοβαρούς πυροβολισμούς που έχουν προκαλέσει τραυματίες και ανησυχίες για την ασφάλεια στην περιοχή, γεγονός που το καθιστά σοβαρή είδηση με κοινωνικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T15:10:52.000Z"
      },
      {
        "id": "0576b8820c2c",
        "title": "Τσίπρας: Ο προοδευτικός χώρος αναζητά κυβερνώσα δύναμη, όχι μικρά και ανίσχυρα κόμματα ούτε μια δύναμη διαμαρτυρίας",
        "simpleTitle": "Τσίπρας: Ο προοδευτικός χώρος αναζητά κυβερνώσα δύναμη, όχι μικρά και ανίσχυρα κόμματα ούτε μια δύναμη διαμαρτυρίας",
        "simpleText": "Τίτλος: Τσίπρας: Ο προοδευτικός χώρος ψάχνει ισχυρή κυβέρνηση, όχι μικρά κόμματα\n\nΟ πρώην πρωθυπουργός Αλέξης Τσίπρας μίλησε για την κατάσταση της πολιτικής στη χώρα. Δήλωσε ότι ο προοδευτικός χώρος χρειάζεται μια ισχυρή κυβέρνηση για να προχωρήσει, και όχι μικρά ή ανίσχυρα κόμματα. Επίσης, ανέφερε ότι η κυβέρνηση που είναι τώρα στην εξουσία έχει προβλήματα, καθώς είναι μπερδεμένη σε σκάνδαλα και δεν προσφέρει σταθερότητα. Για τον Τσίπρα, η κατάσταση αυτή επηρεάζει τη δημοκρατία και την καλή λειτουργία του κράτους. Είπε ότι το κράτος φαίνεται να έχει γίνει αντικείμενο πολιτικής εκμετάλλευσης.\n\nΗ δήλωση αυτή είναι σημαντική γιατί δείχνει την ανησυχία για την πολιτική κατάσταση στη χώρα και την ανάγκη για αλλαγές.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/politics/564027736/tsipras-o-proodeytikos-choros-anazita-kyvernosa-dynami-ochi-mikra-kai-anischyra-kommata-oyte-mia-dynami-diamartyrias/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/564027736/tsipras-o-proodeytikos-choros-anazita-kyvernosa-dynami-ochi-mikra-kai-anischyra-kommata-oyte-mia-dynami-diamartyrias/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4053605/tsipras-o-proodeftikos-kosmos-anazita-mia-ischiri-kivernosa-proodeftiki-dinami.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η δήλωση του Αλέξη Τσίπρα αναφέρεται σε σοβαρά πολιτικά ζητήματα που αφορούν τη δημοκρατία και τη λειτουργία του κράτους, επισημαίνοντας την ανάγκη για μια ισχυρή κυβερνώσα δύναμη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T14:46:53.000Z"
      },
      {
        "id": "90787be60a88",
        "title": "Φάμελλος από Περιστέρι: Ο Κ. Μητσοτάκης εξασφαλίζει μόνο τα υπερκέρδη της ΔΕΗ, των τραπεζών και των «γαλάζιων ακρίδων»",
        "simpleTitle": "Φάμελλος από Περιστέρι: Ο Κ. Μητσοτάκης εξασφαλίζει μόνο τα υπερκέρδη της ΔΕΗ, των τραπεζών και των «γαλάζιων ακρίδων»",
        "simpleText": "Τίτλος: Φάμελλος από Περιστέρι: Ο Μητσοτάκης φροντίζει μόνο για τα κέρδη\n\nΔημοκρατική κοινωνία χρειαζόμαστε. Αυτό είπε ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, κατά την επίσκεψή του στο Περιστέρι. Εκεί, ανέφερε ότι ο πρωθυπουργός, Κυριάκος Μητσοτάκης, ενδιαφέρεται μόνο για τα κέρδη μεγάλων εταιριών, όπως η ΔΕΗ και οι τράπεζες.\n\nΟ Φάμελλος τόνισε τη σημασία να ακούσουμε τις ανάγκες των πολιτών, των εργαζομένων και των επιχειρηματιών. Ακόμα, επεσήμανε ότι οι άνθρωποι δυσκολεύονται να τα βγάλουν πέρα, και πρότεινε να δοθούν επιπλέον μισθοί και συντάξεις για να βοηθηθούν.\n\nΕπίσης, ανέφερε ότι η κυβέρνηση πρέπει να στηρίξει την τοπική αυτοδιοίκηση και τους αγρότες. Πέτυχε να ευαισθητοποιήσει το κοινό για τα προβλήματα που αντιμετωπίζουν οι δήμοι, όπως η υποστήριξη των σχολείων. Τέλος, κάλεσε όλους να ενωθούν για μια πιο προοδευτική κυβέρνηση, λέγοντας ότι η κοινωνία απαιτεί αλλαγές.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/famellos-apo-peristeri-o-k-mitsotakis-eksasfalizei-mono-ta-yperkerdi-tis-dei-ton-trapezon-kai-ton-galazion-akridon/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/famellos-apo-peristeri-o-k-mitsotakis-eksasfalizei-mono-ta-yperkerdi-tis-dei-ton-trapezon-kai-ton-galazion-akridon/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/17/politics/famellos-apo-peristeri-o-mitsotakis-eksasfalizei-mono-ta-yperkerdi-tis-dei-ton-trapezon-ka/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση σχετίζεται με πολιτικά ζητήματα και τις οικονομικές ανησυχίες που εκφράζει ο πρόεδρος του ΣΥΡΙΖΑ στο Περιστέρι, εστιάζοντας σε θέματα όπως οι μισθοί, οι συντάξεις και η υποστήριξη των τοπικών κοινοτήτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T14:22:33.000Z"
      },
      {
        "id": "7140262a610d",
        "title": "Συνελήφθησαν δύο άντρες στην Παιανία για απόπειρα εκβίασης και κλοπή",
        "simpleTitle": "Συνελήφθησαν δύο άντρες στην Παιανία για απόπειρα εκβίασης και κλοπή",
        "simpleText": "Δύο άντρες, ηλικίας 53 και 39 ετών, συνελήφθησαν το πρωί της Πέμπτης στην Παιανία για σοβαρές κατηγορίες. Οι κατηγορίες περιλαμβάνουν απόπειρα εκβίασης, κλοπή και παράβαση νόμου σχετικά με τα όπλα.\n\nΤο περιστατικό συνέβη στις 14 Ιανουαρίου, όταν οι δύο άντρες πήγαν σε σπίτι στο Κορωπί και απαιτούσαν 20.000 ευρώ από τους ιδιοκτήτες λόγω προσωπικών διαφορών. Λίγες μέρες πριν, είχαν ξαναπάει στο ίδιο σπίτι και είχαν ρίξει πυροβολισμούς στον αέρα με κυνηγετική καραμπίνα, με αποτέλεσμα μια γυναίκα 46 ετών να τραυματιστεί ελαφρά.\n\nΗ αστυνομία κατάφερε να τους ταυτοποιήσει μετά από έρευνες και τους συνέλαβε. Επιπλέον, οι δύο άντρες σχετίζονται με μια κλοπή που έγινε στην περιοχή και αφαίρεσαν καλώδια και ηλεκτρονικές συσκευές. Στην κατοχή του 53χρονου βρέθηκαν 41 φυσίγγια κυνηγετικού όπλου. Οι συλληφθέντες οδηγήθηκαν στην εισαγγελία για τις επόμενες διαδικασίες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthisan-dyo-antres-stin-paiania-gia-apopeira-ekviasis-kai-klopi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/synelifthisan-dyo-antres-stin-paiania-gia-apopeira-ekviasis-kai-klopi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564027724/paiania-dyo-syllipseis-gia-apopeira-ekviasis-kai-klopi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρει σοβαρές κατηγορίες όπως απόπειρα εκβίασης, κλοπή και παράβαση νόμου σχετικά με τα όπλα, αντανακλώντας εγκληματική δραστηριότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T14:17:36.000Z"
      },
      {
        "id": "1e6c40a20ad1",
        "title": "Τραμπ: Αυτό είναι το Συμβούλιο Ειρήνης για τη Γάζα – Με Μπλερ, Ρούμπιο και μεγιστάνες",
        "simpleTitle": "Τραμπ: Αυτό είναι το Συμβούλιο Ειρήνης για τη Γάζα – Με Μπλερ, Ρούμπιο και μεγιστάνες",
        "simpleText": "Τίτλος: Τραμπ: Το νέο Συμβούλιο Ειρήνης για τη Γάζα\n\nΟ Ντόναλντ Τραμπ ανακοίνωσε τη δημιουργία ενός Συμβουλίου Ειρήνης για τη Γάζα. Το Συμβούλιο περιλαμβάνει γνωστά πρόσωπα, όπως τον πρώην πρωθυπουργό της Βρετανίας Τόνι Μπλερ και τον Αμερικανό γερουσιαστή Μάρκο Ρούμπιο. Ο Τραμπ προσκάλεσε επίσης τον πρόεδρο της Τουρκίας, Ρετζέπ Ταγίπ Ερντογάν, και τον πρόεδρο της Αργεντινής, Χαβιέ Μιλέι.\n\nΑυτό το Συμβούλιο έχει στόχο να προάγει την ειρηνική λύση στην κατάσταση στη Γάζα. Οι σχέσεις στην περιοχή είναι ενισχυμένες, και το Ισραήλ ανησυχεί για τις συμμετοχές αυτού του Συμβουλίου. Είναι σημαντικό γιατί η κατάσταση στη Μέση Ανατολή είναι πολύπλοκη και επηρεάζει πολλές χώρες.",
        "sourceName": "TO BHMA, Protagon",
        "sourceUrl": "https://www.tovima.gr/2026/01/17/world/tramp-ayto-einai-to-symvoulio-eirinis-gia-ti-gaza-me-mpler-roumpio-kai-megistanes/",
        "sourceDomains": [
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/17/world/tramp-ayto-einai-to-symvoulio-eirinis-gia-ti-gaza-me-mpler-roumpio-kai-megistanes/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/o-trab-proskalese-ton-erntogan-sto-symvoulio-eirinis-gia-ti-gaza-44343295157"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη δημιουργία του Συμβουλίου Ειρήνης του Ντόναλντ Τραμπ για τη Γάζα, το οποίο περιλαμβάνει πολιτικά πρόσωπα και έχει σκοπό τη διαχείριση μιας σοβαρής και πολύπλοκης κατάστασης στη Μέση Ανατολή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T14:13:58.000Z"
      },
      {
        "id": "d3bc8a194b75",
        "title": "Ο Τραμπ προσκάλεσε Ερντογάν, Σίσι και Μιλέι να συμμετάσχουν στο Συμβούλιο Ειρήνης για τη Γάζα",
        "simpleTitle": "Ο Τραμπ προσκάλεσε Ερντογάν, Σίσι και Μιλέι να συμμετάσχουν στο Συμβούλιο Ειρήνης για τη Γάζα",
        "simpleText": "Ο Τραμπ προσκάλεσε τους Ερντογάν, Σίσι και Μιλέι στο Συμβούλιο Ειρήνης για τη Γάζα\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, έχει στείλει επιστολή στους ηγέτες της Τουρκίας, της Αιγύπτου και της Αργεντινής, προσκαλώντας τους να συμμετάσχουν στο «Συμβούλιο Ειρήνης» για τη Γάζα. Αυτό το Συμβούλιο θα αναλάβει την επίβλεψη της προσωρινής διακυβέρνησης της περιοχής, η οποία βρίσκεται σε κατάσταση αναταραχής.\n\nΗ πρόσκληση διατυπώθηκε την 16η Ιανουαρίου 2026, σύμφωνα με ανακοινώσεις από τους εμπλεκόμενους. Ο Ερντογάν δημιούργησε δημόσια συζήτηση για το πώς η Τουρκία μπορεί να συμβάλει στην περιοχή. Αντίστοιχα, ο υπουργός Εξωτερικών της Αιγύπτου επιβεβαίωσε ότι η χώρα του εξετάζει την πρόσκληση, ενώ ο πρόεδρος της Αργεντινής, Χαβιέ Μιλέι, δήλωσε ότι δέχτηκε την πρόσκληση και θα συμμετάσχει ως ιδρυτικό μέλος.\n\nΤο Συμβούλιο Ειρήνης έχει στόχο να προάγει τη σταθερότητα και την ειρήνη στη Γάζα, σε μια περιοχή με πολλές προκλήσεις. Η συμμετοχή της Τουρκίας και της Αιγύπτου, οι οποίες έχουν ασκήσει κριτική στη δράση του Ισραήλ, μπορεί να προκαλέσει ανησυχίες στην Ιερουσαλήμ. Η συγκεκριμένη εξέλιξη είναι σημαντική γιατί αναδεικνύει τις διπλωματικές κινήσεις που γίνονται για να βρεθεί μια σταθερή λύση σε μια τρέχουσα σύγκρουση.",
        "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-proskalese-erntogan-sisi-kai-milei-na-symmetasxoun-sto-symvoulio-eirinis-gia-ti-gaza/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-proskalese-erntogan-sisi-kai-milei-na-symmetasxoun-sto-symvoulio-eirinis-gia-ti-gaza/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564027592/o-tramp-proskalese-ton-erntogan-sto-symvoylio-eirinis-gia-ti-gaza/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/17/world/nees-foties-anavei-o-tramp-proskalese-ton-erntogan-sto-symvoylio-eirinis-gia-ti-gaza-anisy/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/17/world/tramp-kalei-erntogan-kai-sisi-sto-symvoulio-eirinis-ti-akolouthei-sti-gaza/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις και διπλωματικές κινήσεις που σχετίζονται με τη συγκρουσιακή κατάσταση στη Γάζα και την πρόσκληση του Ντόναλντ Τραμπ σε ηγέτες κρατών για τη συμμετοχή τους στο Συμβούλιο Ειρήνης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T13:58:56.000Z"
      }
    ],
    "happy": [
      {
        "id": "13d72f6fc08b",
        "title": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
        "simpleTitle": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
        "simpleText": "Τίτλος: Πώς επηρεάζει ο καλός ύπνος το σώμα μας\n\nΌταν κοιμόμαστε καλά, το σώμα μας περνά μια σημαντική διαδικασία. Ο ύπνος είναι σημαντικός όχι μόνο για να ξεκουραζόμαστε, αλλά και για την υγεία μας. Επηρεάζει την ενέργεια, την ικανότητα συγκέντρωσης και τη διάθεσή μας. Επιπλέον, έχει θετικό ρόλο σε πολλές λειτουργίες του οργανισμού μας.\n\nΗ καλή ποιότητα ύπνου δημιουργεί το βάθρο για μια καλύτερη μέρα. Είναι σημαντικό να προσέξουμε να κοιμόμαστε αρκετές ώρες και να έχουμε έναν ήρεμο ύπνο. Έτσι, βοηθάμε το σώμα μας να λειτουργεί καλύτερα και να είμαστε πιο παραγωγικοί.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εστιάζει στα θετικά οφέλη του καλού ύπνου για την υγεία και τη διάθεση των ανθρώπων, προσφέροντας αισιόδοξα και ενθαρρυντικά μηνύματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T08:12:00.000Z"
      },
      {
        "id": "ebd01fe294f3",
        "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleText": "Τίτλος: Τι συμβαίνει όταν γελάμε;\n\nΤο γέλιο είναι μια φυσική αντίδραση που κάνουμε χωρίς να το σκεφτούμε. Όμως, πίσω από αυτό, υπάρχει μια πολύπλοκη διαδικασία. Όταν γελάμε, ο εγκέφαλός μας ενεργοποιεί διάφορα μέρη ταυτόχρονα. Αυτό επηρεάζει τη διάθεση, το σώμα μας και τις σχέσεις με τους άλλους ανθρώπους.\n\nΤο γέλιο μπορεί να θεωρηθεί σαν ένα «φυσικό φάρμακο» γιατί βοηθά να νιώθουμε καλύτερα. Είναι σημαντικό να κατανοήσουμε το γέλιο και την επίδρασή του στην ευημερία μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
          }
        ],
        "category": "happy",
        "categoryReason": "Το άρθρο αναφέρεται στην επίδραση του γέλιου στη διάθεση και τη συναισθηματική ευημερία, προβάλλοντας μια θετική και ευχάριστη προοπτική για την ανθρώπινη εμπειρία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T10:41:00.000Z"
      },
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια βόλτα, ακόμα και αν διαρκέσει δέκα λεπτά, μπορεί να μας κάνει να νιώσουμε πιο καλά. Όταν περπατάμε, το σώμα μας χα relax. Αυτό μας βοηθά να σκεφτούμε πιο καθαρά και να αλλάξουμε τη διάθεσή μας χωρίς κόπο.\n\nΑυτό δεν συμβαίνει τυχαία. Υπάρχουν λόγοι που εξηγούν γιατί νιώθουμε έτσι. Η κίνηση του σώματος, το φως που βλέπουμε και η αλλαγή του περιβάλλοντος βοηθούν στη μείωση του άγχους. Με απλά λόγια, όταν περπατάμε, ενεργοποιούμε το σώμα μας με έναν φυσικό τρόπο και αυτό μας κάνει να αισθανόμαστε καλύτερα.\n\nΑυτή η πληροφορία είναι σημαντική γιατί μπορεί να μας ενθαρρύνει να κάνουμε βόλτες πιο συχνά, για να βελτιώσουμε τη διάθεσή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα θετικά συναισθήματα που προκύπτουν από μια απλή βόλτα, ενθαρρύνοντας τη διάθεση και την ψυχική ευεξία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Νέα δραστηριότητα στη βιβλιοθήκη για τα παιδιά\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδας ξεκινά μια νέα δραστηριότητα που ονομάζεται \"Βιβλιοπαιχνίδια\". Σκοπός είναι να κάνουμε την ανάγνωση πιο διασκεδαστική και ενδιαφέρουσα για τα παιδιά.\n\nΣτα \"Βιβλιοπαιχνίδια\", τα παιδιά μπορούν να συμμετάσχουν σε θεατρικά παιχνίδια και διαδραστικές αφηγήσεις. Έτσι, γίνονται οι ήρωες των ιστοριών και ανακαλύπτουν τη χαρά του βιβλίου. Χρησιμοποιούν αγαπημένα παιδικά βιβλία από τη Δανειστική Συλλογή της βιβλιοθήκης.\n\nΑυτή η δράση είναι σημαντική, γιατί βοηθά τα παιδιά να αποκτήσουν καλύτερη σχέση με την ανάγνωση και να αναπτύξουν τη φαντασία τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' συνδυάζει τη διασκέδαση με την ανάπτυξη της αγάπης για την ανάγνωση στα παιδιά, δημιουργώντας μια θετική και χαρούμενη εμπειρία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "1f97da57a9be",
        "title": "Ο Παναθηναϊκός στο… κόλπο για Μπρόζοβιτς!",
        "simpleTitle": "Ο Παναθηναϊκός στο… κόλπο για Μπρόζοβιτς!",
        "simpleText": "Ο Παναθηναϊκός ενδιαφέρεται για τον Μαρσέλο Μπρόζοβιτς, έναν 33χρονο Κροάτη ποδοσφαιριστή που παίζει στη Σαουδική Αραβία με την ομάδα Αλ Νασρ. Ο προπονητής Ράφα Μπενίτεθ πιστεύει ότι η εμπειρία και η ποιότητα του Μπρόζοβιτς θα μπορούσαν να βελτιώσουν την ομάδα.\n\nΟ Μπρόζοβιτς έχει κεντρίσει το ενδιαφέρον και άλλων ομάδων, όπως η Ίντερ και η Γιουβέντους. Η τιμή του εκτιμάται στα 4-5 εκατομμύρια ευρώ, που είναι αρκετά υψηλή αλλά όχι απαγορευτική για τον Παναθηναϊκό. Μέχρι στιγμής, ο Μπρόζοβιτς έχει αγωνιστεί 105 φορές με την Αλ Νασρ, σκοράροντας 8 γκολ και δίνοντας 22 ασίστ.\n\nΗ είδηση είναι σημαντική γιατί δείχνει το ενδιαφέρον του Παναθηναϊκού να ενισχύσει την ομάδα του με έναν έμπειρο παίκτη.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/17/epikairotita/o-panathinaikos-sto-kolpo-gia-mprozovits/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/17/epikairotita/o-panathinaikos-sto-kolpo-gia-mprozovits/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τις μεταγραφές και το ενδιαφέρον του Παναθηναϊκού για τον ποδοσφαιριστή Μπρόζοβιτς, που είναι άμεσα συνδεδεμένο με τον κόσμο του αθλητισμού και του ποδοσφαίρου. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge0978126b9ed6b55d61c2b6b888cafc568b50585b36ceaed0287c2dc267c8ed016a5949df197c812e89e90b5a3318316c4c99237e799618685d4027b039c7f56_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-17T14:30:51.000Z"
      },
      {
        "id": "83ca935a2285",
        "title": "Τόσο θα κοστίσει η μεταγραφή του Αντίνο στον Παναθηναϊκό!",
        "simpleTitle": "Τόσο θα κοστίσει η μεταγραφή του Αντίνο στον Παναθηναϊκό!",
        "simpleText": "Ο τίτλος της είδησης μπορεί να γίνει: \"Πόσο θα κοστίσει η μεταγραφή του Αντίνο στον Παναθηναϊκό\".\n\nΟ πρόεδρος της ομάδας Γοδόι Κρουζ, Χοσέ Μανσούρ, μίλησε σε ραδιόφωνο στην Αργεντινή και μοιράστηκε πληροφορίες για τη μεταγραφή του ποδοσφαιριστή Αντίνο στον Παναθηναϊκό. Ανέφερε ότι η αρχική συμφωνία ήταν καλή για την ομάδα του και αφορούσε τη συνεργασία με τη Ρίβερ Πλέιτ.\n\nΜετά από κάποιες αλλαγές στις απαιτήσεις, οι διαπραγματεύσεις προχώρησαν προσεκτικά. Όταν ρωτήθηκε γιατί αποφάσισε ο Αντίνο να μετακομίσει στον Παναθηναϊκό, ο Μανσούρ είπε ότι αυτό πρέπει να το πει ο ίδιος ο παίκτης.\n\nΣχετικά με τα οικονομικά, ανέφερε ότι υπάρχουν δύο στάδια. Στο πρώτο στάδιο, ο Παναθηναϊκός θα πληρώσει 7,5 εκατομμύρια δολάρια για το 75% των δικαιωμάτων του παίκτη. Στο δεύτερο, αν δεν γίνει κάποια πώληση μέσα σε 3,5 χρόνια, θα πρέπει να πληρώσουν επιπλέον 2,5 εκατομμύρια δολάρια. Όλες οι πληρωμές θα γίνουν σταδιακά σε τέσσερα χρόνια.\n\nΑυτή η μεταγραφή είναι σημαντική για τον Παναθηναϊκό, καθώς ενισχύει την ομάδα με νέο ταλέντο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/17/sports/toso-tha-kostisei-i-metagrafi-tou-antino-ston-panathinaiko/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/17/sports/toso-tha-kostisei-i-metagrafi-tou-antino-ston-panathinaiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη μεταγραφή του ποδοσφαιριστή Αντίνο στον Παναθηναϊκό, κάτι που σχετίζεται άμεσα με τα αθλητικά δρώμενα και τις διαπραγματεύσεις μεταξύ ομάδων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7381e9bf92d0f1971294a1c52ec69a57e892d5621e7a7156ce17ad8d5e16d30839e03162ad53e34fecdbd2f7eb0e44a4706e0d7f978aa59e0f62e4b360c92cb7_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-17T14:23:55.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "8df85c98db93",
        "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleText": "Τίτλος: Η Κέρκυρα και η ιστορία της\n\nΗ Κέρκυρα είναι ένα όμορφο νησί με πλούσια ιστορία και πολιτισμό. Ο Οργανισμός Λιμένος Κέρκυρας Α.Ε. συνεργάζεται με την Αναγνωστική Εταιρία Κέρκυρας για να δείξει πως οι ιστορίες του παρελθόντος επηρεάζουν το σήμερα και το μέλλον του νησιού.\n\nΜια νέα έκδοση του δίγλωσσου βιβλίου «Κέρκυρα, Πορεία στον Χρόνο» έχει εκδοθεί. Το βιβλίο αυτό σκοπεύει να αναδείξει την κερκυραϊκή ταυτότητα και τον πολιτισμό του νησιού. Είναι σημαντικό να γνωρίζουμε την ιστορία μας και να την κρατήσουμε ζωντανή για τις επόμενες γενιές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την προώθηση της ιστορίας και του πολιτισμού της Κέρκυρας μέσα από την έκδοση ενός βιβλίου που αναδεικνύει την τοπική ταυτότητα, γεγονός που την τοποθετεί στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T11:08:00.000Z"
      },
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Γιατί κάποιες μυρωδιές μας θυμίζουν το παρελθόν;\"\n\nΌλοι μας έχουμε νιώσει κάποια στιγμή ότι μια μυρωδιά μας ταξιδεύει στο παρελθόν. Αυτό μπορεί να συμβεί όταν περπατάμε στον δρόμο, όταν είμαστε στο σπίτι ή όταν τρώμε κάποιο φαγητό. Ξαφνικά, οι εικόνες και τα συναισθήματα από παλαιότερες εποχές έρχονται στο μυαλό μας με μεγάλη καθαρότητα.\n\nΑυτό συμβαίνει γιατί η όσφρηση, δηλαδή η αίσθηση της μυρωδιάς, έχει ιδιαίτερη σύνδεση με τη μνήμη και τα συναισθήματα. Αυτή η σύνδεση είναι πιο άμεση από ότι με τις άλλες αισθήσεις, όπως είναι η όραση ή η ακοή. Αυτή η χαρακτηριστική ιδιότητα των μυρωδιών είναι σημαντική, γιατί μας βοηθά να θυμόμαστε και να βιώνουμε ξανά αγαπημένες στιγμές από το παρελθόν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται στη σύνδεση της όσφρησης με τη μνήμη και τα συναισθήματα, κάτι που σχετίζεται με πολιτισμικές και προσωπικές εμπειρίες, καθιστώντας την κατάλληλη για την κατηγορία 'culture'.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      },
      {
        "id": "d517b3ad060b",
        "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleText": "Τίτλος: Η παράσταση \"Ηλίθιος\" του Ντοστογιέφσκι επιστρέφει στην Αθήνα\n\nΗ παράσταση \"Ηλίθιος\" του Ρώσου συγγραφέα Ντοστογιέφσκι θα παρουσιαστεί ξανά στην Αθήνα. Από την Πέμπτη 5 Φεβρουαρίου 2026, θα έχει οκτώ βραδιές στην Αγγλικανική Εκκλησία του Αγίου Παύλου, που βρίσκεται στο Σύνταγμα.\n\nΑυτή η παράσταση είναι διαφορετική από τις άλλες. Μετατρέπει τον χώρο σε τόπο συνάντησης, όπου οι θεατές μπορούν να βιώσουν κάτι περισσότερο από μια απλή θεατρική παράσταση. Είναι μια εμπειρία που στοχεύει στη συνύπαρξη και την επικοινωνία.\n\nΗ παράσταση έχει αγγίξει το κοινό εδώ και δύο χρόνια και επιστρέφει πιο ανθρώπινη και ζεστή. Σκοπός της είναι να φέρει τους ανθρώπους κοντά, να τους κάνει να γελάσουν και να συγκινηθούν, θυμίζοντάς τους τη σημασία της καλοσύνης στην καθημερινή ζωή.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η παράσταση 'Ηλίθιος' του Ντοστογιέφσκι αφορά ένα πολιτιστικό γεγονός, που συνδυάζει θέατρο και βιωματικές εμπειρίες για το κοινό, προωθώντας τη σημασία της καλοσύνης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gf2bdef157c857087ea816ec03ff740e6bf4f4ca4c3d462714815a431a11e2f72beb67769bc1342dcc7310f5b8ca1bab1266a01233f7ffaaad69d2f22055516a6_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T08:11:00.000Z"
      },
      {
        "id": "d83ff938d20a",
        "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleText": "Τίτλος: Grease στο Christmas Theater: Ένα μιούζικαλ στην Αθήνα\n\nΤο μιούζικαλ Grease έρχεται στην Αθήνα, στο Christmas Theater. Αυτή είναι μία από τις πιο αγαπημένες παραστάσεις των τελευταίων χρόνων. Θα προσφέρει σε όλους μια ξεχωριστή εμπειρία.\n\nΗ παράσταση περιλαμβάνει εντυπωσιακές χορογραφίες και κοστούμια που θυμίζουν την εποχή του 1950, αλλά με μοντέρνες πινελιές. Παράλληλα, περιέχει γέλιο, δράμα και ρομαντισμό.\n\nΑυτή η παραγωγή έχει στόχο να δημιουργήσει μια γιορτή για τους θεατές και να τους διασκεδάσει. Είναι σημαντική γιατί φέρνει πίσω κλασικά στοιχεία του θεάτρου και ενώνει τον κόσμο μέσα από τη μουσική και τον χορό. Οι λεπτομέρειες σχετικά με τις ημερομηνίες και τις παραστάσεις δεν είναι ακόμα γνωστές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά ένα μιούζικαλ και πολιτιστική εκδήλωση, που ενσωματώνει θεατρικά στοιχεία και μουσική, καθιστώντας την κατάλληλη για την κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g65cbdf04119bc5771cdd20ae948a0bacd0ae064ed4117199c614ada08bfe2dd9a2bb49eafdae5e5245e7cd3ebd7b749a1ee9b6a6138a9d0db9a805b6df305ccb_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T07:18:00.000Z"
      },
      {
        "id": "278f9ceae9cb",
        "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλογή βινυλίων της, που ονομάζεται \"Rainbow Collection\", σε μια εκδήλωση στα Public. Αυτή η γιορτή έγινε στις 12 Ιανουαρίου 2025, στο Public Συντάγματος. Η βραδιά ήταν γεμάτη μουσική και αίσθημα. Πολλοί θαυμαστές, από μικρούς μέχρι μεγάλους, είχαν την ευκαιρία να συναντήσουν την Άννα Βίσση και να μοιραστούν μαζί της ιδιαίτερες στιγμές. Είναι μια σημαντική εκδήλωση καθώς ενώνει τη μουσική με το κοινό και γιορτάζει τη δουλειά της καλλιτέχνιδας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μιας μουσικής συλλογής και περιλαμβάνει στοιχεία που σχετίζονται με τη μουσική και την πολιτιστική επικοινωνία της Άννας Βίσση με τους θαυμαστές της.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5bbcd573abb369ec0ba44651ccb951fbf7ae9a8d061ce2ef01356c80b8eb39170750c49bc3d2b4b16bbeb2897a805f546da8942a0c3cfa555a650258bf1a9a6b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T18:32:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "ef52aedc6350",
        "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleText": "Τίτλος: Νέα Τεχνολογία Lego για Παιχνίδι με Ήχους και Φώτα\n\nΗ Lego παρουσίασε μια νέα σειρά παιχνιδιών που ονομάζεται Smart Bricks. Αυτά είναι ειδικά τουβλάκια που έχουν τεχνολογία μέσα τους. Μπορούν να παράγουν ήχους, φώτα και να αντιδρούν όταν τα κινείτε.\n\nΗ ανακοίνωση έγινε στην CES 2026, μια μεγάλη έκθεση τεχνολογίας που γίνεται στο Λας Βέγκας. Η Lego λέει ότι αυτή είναι η πιο σημαντική ανακάλυψη της τα τελευταία 50 χρόνια. Τα πρώτα σετ θα κυκλοφορήσουν τον Μάρτιο και θα είναι βασισμένα στη δημοφιλή σειρά Star Wars.\n\nΗ εξέλιξη αυτή είναι σημαντική γιατί μπορεί να αλλάξει τον τρόπο που τα παιδιά παίζουν και δημιουργούν, ενθαρρύνοντας τη φαντασία τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια νέα τεχνολογία παιχνιδιών (Lego Smart Bricks) που ενισχύει τη διασκέδαση και την φαντασία των παιδιών. Είναι σχετική με παιχνίδια και δημιουργικότητα, εξ ου και κατατάσσεται στην κατηγορία του fun.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gfa3504d50c312a7c454c5c39ef988f8f644c11162e13bf2f5c4ae52f60eea1db0f511a99a527eb780b9272185230910f9ae1295342788c5e30cb4f244baaa0fa_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-17T15:12:00.000Z"
      }
    ]
  }
}