{
  "generatedAt": "2026-02-18T08:14:59.841Z",
  "articles": [
    {
      "id": "9c1c4372f682",
      "title": "ΗΠΑ: Δέκα σκιέρ αγνοούνται μετά από χιονοστιβάδα στην Καλιφόρνια",
      "simpleTitle": "Δέκα σκιέρ χάθηκαν από χιονοστιβάδα στην Καλιφόρνια",
      "simpleText": "Στην Καλιφόρνια, δέκα σκιέρ αγνοούνται μετά από μια μεγάλη χιονοστιβάδα που έγινε το πρωί της Τρίτης. Το περιστατικό συνέβη στο Κασλ Πικ, σε μια περιοχή που έχει πληγεί από σφοδρές χιονοπτώσεις. Οι αρχές κάνουν μεγάλη έρευνα για να βρουν τους αγνοούμενους. Δεκαέξι άτομα, ανάμεσά τους και τέσσερις οδηγοί, παρασύρθηκαν από τη χιονοστιβάδα. Όσοι έμειναν χωρίς τραυματισμούς περιμένουν ακόμα βοήθεια. Αλλά οι συνθήκες είναι πολύ δύσκολες, με άσχημο καιρό.\n\nΟι υπηρεσίες διάσωσης περιλαμβάνουν 46 μέλη και συνεχίζουν να εργάζονται. Υπάρχει επίσης προειδοποίηση για χιονοστιβάδες, για να προσέχουν οι σκιέρ μέχρι το βράδυ.",
      "sourceName": "TA NEA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2026/02/18/world/ipa-deka-skier-agnooyntai-meta-apo-xionostivada-stin-kalifornia/",
      "sourceDomains": [
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/18/world/ipa-deka-skier-agnooyntai-meta-apo-xionostivada-stin-kalifornia/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/kalifornia-ennea-skier-agnoountai-apo-xionostivada-44343314499"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό με δέκα αγνοούμενους σκιέρ μετά από χιονοστιβάδα, με κίνδυνο για τη ζωή τους και μεγάλες επιχειρήσεις διάσωσης σε εξέλιξη, επομένως προκύπτει από σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T07:33:51.000Z"
    },
    {
      "id": "aa6d97cc810f",
      "title": "Επίσκεψη Κ. Μητσοτάκη στην Ινδία: Πώς η Ελλάδα «ξεκλειδώνει» τη μεγαλύτερη αγορά του κόσμου μέσω του AI Impact Summit",
      "simpleTitle": "Επίσκεψη Μητσοτάκη στην Ινδία για την Τεχνητή Νοημοσύνη",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης βρίσκεται στην Ινδία από τις 18 Φεβρουαρίου. Η επίσκεψη του είναι σημαντική επειδή η Ινδία είναι η μεγαλύτερη αγορά στον κόσμο και η Ελλάδα προσπαθεί να ενισχύσει τη συνεργασία της με αυτήν τη χώρα. Ο Μητσοτάκης συμμετέχει στο India AI Impact Summit 2026 και θα συναντηθεί με ηγέτες μεγάλων τεχνολογικών εταιρειών. Στόχος είναι η αύξηση των ελληνικών εμπορικών σχέσεων και οι επενδύσεις από την Ινδία. Επίσης, έχουν προγραμματιστεί νέες πτήσεις και προξενεία που θα διευκολύνουν την επικοινωνία και τις συνεργασίες. Αυτό θα βοηθήσει και στον τουρισμό, καθώς περισσότεροι Ινδοί θα μπορούν να επισκεφτούν την Ελλάδα στο μέλλον.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-k-mitsotaki-stin-india-pos-i-ellada-ksekleidonei-ti-megalyteri-agora-tou-kosmou-meso-tou-ai-impact-summit/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/episkepsi-k-mitsotaki-stin-india-pos-i-ellada-ksekleidonei-ti-megalyteri-agora-tou-kosmou-meso-tou-ai-impact-summit/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4078178/stin-india-o-kiriakos-mitsotais-gia-to-india-ai-impact-summit-2026-pos-i-ellada-xeklidoni-ti-megaliteri-agora-ston-kosmo.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επίσκεψη του πρωθυπουργού Κυριάκου Μητσοτάκη στην Ινδία και η συμμετοχή του στο AI Impact Summit επικεντρώνεται σε σοβαρά ζητήματα οικονομικής και γεωπολιτικής σημασίας, όπως η ενίσχυση της ελληνικής παρουσίας στην μεγαλύτερη αγορά του κόσμου και οι στρατηγικές συνεργασίες στον τομέα της τεχνολογίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T07:25:31.000Z"
    },
    {
      "id": "b414b2509be5",
      "title": "Θεσσαλονίκη: Ισχυρός Βαρδάρης προκαλεί προβλήματα, δεκάδες κλήσεις στην Πυροσβεστική",
      "simpleTitle": "Ισχυρός άνεμος στη Θεσσαλονίκη δημιουργεί προβλήματα",
      "simpleText": "Από το βράδυ της Τρίτης, η Θεσσαλονίκη πλήττεται από έναν δυνατό άνεμο, τον Βαρδάρη. Αυτοί οι άνεμοι φτάνουν μέχρι τα 9 μποφόρ και προκαλούν πτώσεις δέντρων και αντικειμένων. Οι υπηρεσίες πυρόσβεσης δέχτηκαν πολλές κλήσεις για βοήθεια. Είχαν να αντιμετωπίσουν περιστατικά κοπής δέντρων και να απομακρύνουν επικίνδυνα αντικείμενα από τους δρόμους.\n\nΠολλές περιοχές της πόλης έμειναν χωρίς ρεύμα. Επίσης, υπήρξαν προβλήματα στις συγκοινωνίες, όπως διακοπή στη σιδηροδρομική κυκλοφορία και δυσκολίες στις πτήσεις. Οι μετεωρολόγοι λένε ότι οι άνεμοι θα εξασθενίσουν τις επόμενες μέρες, κάτι που θα βοηθήσει να αποκατασταθούν οι ζημιές. Ευτυχώς, δεν έχουμε αναφορές για τραυματισμούς.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/02/18/greece/thessaloniki-isxyros-vardaris-prokalei-provlimata-dekades-kliseis-stin-pyrosvestiki/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/18/greece/thessaloniki-isxyros-vardaris-prokalei-provlimata-dekades-kliseis-stin-pyrosvestiki/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4078139/o-vardaris-saroni-ti-thessaloniki-dekades-klisis-dechthike-i-pirosvestiki.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά προβλήματα που προκλήθηκαν από φυσικά φαινόμενα (ισχυροί άνεμοι) στη Θεσσαλονίκη, περιλαμβάνοντας πτώσεις δέντρων, διακοπές ρεύματος και επιπτώσεις στις συγκοινωνίες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5f429a49e2c523050d6230f477f2438e4b009c231d529afb5bb5524e4f84ada1f9e7f768c2de19c2c6b97b812bd8161cc92904c9d174522413390cb08d4ccce9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T07:05:37.000Z"
    },
    {
      "id": "0a8f49987893",
      "title": "Το Βατικανό απορρίπτει τη συμμετοχή στο «Συμβούλιο Ειρήνης» του Τραμπ",
      "simpleTitle": "Το Βατικανό δεν συμμετέχει στο Συμβούλιο Ειρήνης του Τραμπ",
      "simpleText": "Το Βατικανό ανακοίνωσε ότι δεν θα συμμετάσχει στο Συμβούλιο Ειρήνης του προέδρου Τραμπ. Αυτή η ανακοίνωση έγινε την Τρίτη από τον καρδινάλιο Πιέτρο Παρολίν. Ο Παρολίν είπε ότι οι κρίσεις θα πρέπει να διαχειρίζεται ο ΟΗΕ. Το Συμβούλιο Ειρήνης θα έχει την πρώτη του συνάντηση την Πέμπτη στην Ουάσιγκτον. Στη συζήτηση θα γίνει λόγος για την κατάσταση στη Γάζα. Πολλές χώρες, όπως η Ελλάδα και η Ιταλία, θα είναι παρούσες αλλά ως παρατηρητές. Η συμμετοχή στο συμβούλιο είναι σημαντική επειδή υπάρχουν ανησυχίες για το πώς θα επηρεάσει τον ΟΗΕ και την ειρήνη στη περιοχή. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για το συμβούλιο.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/to-vatikano-aporriptei-ti-symmetoxi-sto-symvoulio-eirinis-tou-tramp/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/to-vatikano-aporriptei-ti-symmetoxi-sto-symvoulio-eirinis-tou-tramp/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/18/politics/theoxaris-kai-kompos-sto-symvoulio-eirinis-tou-tramp/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά στο Βατικανό που απορρίπτει τη συμμετοχή του σε ένα διεθνές συμβούλιο, εν μέσω σοβαρών ανησυχιών για την ειρηνευτική διαδικασία στη Γάζα και την συζήτηση για την παραβίαση ανθρωπίνων δικαιωμάτων, που είναι κρίσιμο πολιτικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T07:00:15.000Z"
    },
    {
      "id": "8ae17984b92f",
      "title": "Αλλαγές στα ακτοπλοϊκά δρομολόγια λόγω των ισχυρών ανέμων – Για ποια λιμάνια έχουν εκδοθεί απαγορευτικά απόπλου",
      "simpleTitle": "Αλλαγές στα πλοία λόγω ανέμων",
      "simpleText": "Σήμερα τα πλοία έχουν αλλαγές στα δρομολόγια τους λόγω πολύ δυνατών ανέμων. Σε ορισμένα λιμάνια, όπως αυτό του Βόλου και της Καβάλας, έχει εκδοθεί απαγόρευση απόπλου. Αυτό σημαίνει ότι τα πλοία δεν μπορούν να φύγουν. Οι επιβάτες πρέπει να ελέγχουν συνέχεια τις πληροφορίες για τα δρομολόγια πριν από την αναχώρηση. Το πρωί, οι αναχωρήσεις από τον Πειραιά έγιναν κανονικά, αλλά το πλοίο Κνωσσός Παλάς που είναι προγραμματισμένο για τις 09:00 ίσως να μην ταξιδέψει. Είναι σημαντικό να παραμένουμε ενημερωμένοι για την ασφάλεια μας.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/allages-sta-aktoploika-dromologia-logo-ton-isxyron-anemon-gia-poia-limania-exoun-ekdothei-apagoreytika-apoplou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/allages-sta-aktoploika-dromologia-logo-ton-isxyron-anemon-gia-poia-limania-exoun-ekdothei-apagoreytika-apoplou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564083773/allages-sta-aktoploika-dromologia-logo-ton-ischyron-anemon-ti-ischyei/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σημαντικές αλλαγές στα ακτοπλοϊκά δρομολόγια λόγω επικίνδυνων καιρικών συνθηκών, κάτι που συνιστά σοβαρό ζήτημα για τη δημόσια ασφάλεια και τις μετακινήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260218-SYNDESEIS-ΑPAGOREYTIKO.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2602/20260218-SYNDESEIS-ΑPAGOREYTIKO.jpg",
      "publishedAt": "2026-02-18T06:29:38.000Z"
    },
    {
      "id": "6ed88231b499",
      "title": "Θεσσαλονίκη: 38 συλλήψεις μετά από αστυνομική επιχείρηση στην Πολυτεχνική Σχολή του ΑΠΘ",
      "simpleTitle": "Συλλήψεις στην Πολυτεχνική Σχολή Θεσσαλονίκης",
      "simpleText": "Αστυνομία έκανε επιχείρηση στην Πολυτεχνική Σχολή του ΑΠΘ λίγο μετά τα μεσάνυχτα. Υπήρχαν άτομα που δεν έπρεπε να βρίσκονται εκεί, λόγω απόφασης των αρχών για απαγόρευση εκδηλώσεων μετά τις 10 το βράδυ. Κατά τη διάρκεια της επιχείρησης, προσήγαγαν 48 άτομα και συνέλαβαν 38 εξ αυτών για διατάραξη της ασφάλειας. Η επιχείρηση έγινε γιατί είχε προηγηθεί προβολή ταινίας και αρκετοί παρέμειναν στο κτίριο μετά την ταινία. Οι αρχές θέλουν να διασφαλίσουν την ομαλή λειτουργία του πανεπιστημίου και να αποτραπούν τυχόν εντάσεις.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-38-syllipseis-meta-apo-astynomiki-epixeirisi-stin-polytexniki-sxoli-tou-apth/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-38-syllipseis-meta-apo-astynomiki-epixeirisi-stin-polytexniki-sxoli-tou-apth/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564083707/thessaloniki-trianta-okto-syllipseis-se-astynomiki-epicheirisi-stin-polytechniki-toy-apth/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/18/greece/apth-dekades-syllipseis-se-astynomiki-epixeirisi-stin-polytexniki-sxoli/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές αστυνομικές ενέργειες και συλλήψεις που σχετίζονται με παραβιάσεις κανόνων ασφαλείας και διατάραξη λειτουργίας του πανεπιστημίου, γεγονός που εντάσσεται σε κοινωνικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g271610b7ebcbdada92a7d8504258a58344414059dacd61a96cc97e2d53f4602d4a986cfdaadc88c3fe87924d2af4086030d0a8c4950b83c1564d6fe0ba06b302_1280.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/aqmiwfahunkzzinehdzibe53wrhw0ngtlcgz7-tozsec-iqhl12obmgqez-xjbj21sdajlm89koqzah3mnlis-vtps0qthsseuusmbv-eq.mp4",
      "publishedAt": "2026-02-18T06:22:23.000Z"
    },
    {
      "id": "c6cb673b5a29",
      "title": "Πρόωρη αποχώρηση της Λαγκάρντ από την ΕΚΤ πριν από τη λήξη της θητείας της, σύμφωνα με τους Financial Times",
      "simpleTitle": "Αποχώρηση της Λαγκάρντ από την ΕΚΤ νωρίτερα από το 2027",
      "simpleText": "Η Κριστίν Λαγκάρντ, πρόεδρος της Ευρωπαϊκής Κεντρικής Τράπεζας, μπορεί να φύγει από τη θέση της πιο νωρίς από το 2027. Αυτό αναφέρουν οι Financial Times. Η είδηση ήρθε την Τετάρτη και μιλάει για την πιθανότητα να αποχωρήσει πριν ολοκληρωθεί η οκταετής θητεία της. Αν αυτό ισχύει, μπορεί να επηρεάσει την οικονομία στην Ευρώπη, καθώς τώρα υπάρχουν πολλές προκλήσεις. Δεν έχουν δοθεί περισσότερες λεπτομέρειες για το πότε και πώς θα γίνει αυτή η αποχώρηση.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/proori-apoxorisi-tis-lagkarnt-apo-tin-ekt-prin-apo-ti-liksi-tis-thiteias-tis-symfona-me-tous-financial-times/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/proori-apoxorisi-tis-lagkarnt-apo-tin-ekt-prin-apo-ti-liksi-tis-thiteias-tis-symfona-me-tous-financial-times/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/18/finance/financial-times-proori-apoxorisi-apo-tin-ekt-eksetazei-i-lagkarnt/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πιθανή πρόωρη αποχώρηση της Κριστίν Λαγκάρντ από τη θέση της στην Ευρωπαϊκή Κεντρική Τράπεζα, γεγονός που έχει σοβαρές επιπτώσεις στην οικονομία και τη νομισματική πολιτική στην Ευρώπη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:32:16.000Z"
    },
    {
      "id": "faff9794ec94",
      "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
      "simpleTitle": "Η επιστροφή του βίσονα στα Καρπάθια",
      "simpleText": "Στα όμορφα βουνά των Καρπαθίων, ένας παλιός φίλος της φύσης είναι ξανά εδώ. Ο ευρωπαϊκός βίσωνας, που είχε εξαφανιστεί, περιφέρεται ελεύθερος και προκαλεί χαρά. Αυτή η επιστροφή είναι σημαντική γιατί βοηθά τη φύση να γίνει πιο υγιής. Οι βίσωνες, περπατώντας, ανανεώνουν το έδαφος και βοηθούν να μεγαλώσουν περισσότερα φυτά. Έτσι, η βιοποικιλότητα, που σημαίνει η ποικιλία των ζωντανών οργανισμών, γίνεται καλύτερη. Με την επιστροφή τους, η φύση ανακάμπτει και όλοι μπορούμε να την απολαύσουμε περισσότερο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα είναι μια θετική είδηση που φέρνει χαρά και ελπίδα για την αναγέννηση της φύσης και την ενίσχυση της βιοποικιλότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:04:00.000Z"
    },
    {
      "id": "724bacd1fa93",
      "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
      "simpleTitle": "Εργασία τεσσάρων ημερών στην Ολλανδία: Μυστικό για ευτυχία",
      "simpleText": "Στην Ολλανδία, οι άνθρωποι εργάζονται μόνο τέσσερις ημέρες την εβδομάδα. Αυτό έχει γίνει φυσιολογικό και βοηθάει τους εργαζόμενους να είναι πιο ευτυχισμένοι και παραγωγικοί. Ο μέσος χρόνος εργασίας είναι 32,1 ώρες την εβδομάδα, που είναι ο χαμηλότερος στην Ευρώπη. Η χώρα αυτή δείχνει ότι δεν χρειάζονται πολλές ώρες δουλειάς για να έχεις επιτυχία. Με αυτόν τον τρόπο, οι άνθρωποι έχουν περισσότερο χρόνο για την οικογένειά τους και για να φροντίσουν τον εαυτό τους. Αυτό το μοντέλο δείχνει ότι η καλή οργάνωση και η ποιότητα στη δουλειά είναι πιο σημαντικά από τις πολλές ώρες στο γραφείο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε ένα θετικό μοντέλο εργασίας στην Ολλανδία που ενισχύει την ευτυχία και την παραγωγικότητα των εργαζομένων, προάγοντας την ισορροπία μεταξύ επαγγελματικής και προσωπικής ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T20:13:04.000Z"
    },
    {
      "id": "5e2c1f25ef9a",
      "title": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης της Σορβόννης",
      "simpleTitle": "Η Ελένη Γλύκατζη-Αρβελέρ έγινε η πρώτη γυναίκα πρύτανης στη Σορβόννη",
      "simpleText": "Η Ελένη Γλύκατζη-Αρβελέρ πέθανε σε ηλικία 99 ετών. Ήταν μια σπουδαία γυναίκα που επηρέασε τον τομέα των γραμμάτων και της εκπαίδευσης παγκοσμίως. Ήταν η πρώτη γυναίκα πρύτανης στο Πανεπιστήμιο της Σορβόννης, στη Γαλλία, και έκανε πολλά για την ιστορία του Βυζαντίου. Επίσης, προώθησε τον ελληνικό πολιτισμό και τη σημασία της μόρφωσης. Το έργο της εμπνέει πολλούς φοιτητές και ερευνητές. Η απώλειά της είναι μεγάλη, αλλά η κληρονομιά της παραμένει ζωντανή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην απώλεια της Ελένης Γλύκατζη-Αρβελέρ, μιας σημαντικής προσωπικότητας στην εκπαίδευση και τα γράμματα, με σημαντική συμβολή στην ιστορία και τον πολιτισμό, γεγονός που την κάνει σοβαρή και σημαντική είδηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T20:34:01.000Z"
    },
    {
      "id": "cbf8f148629e",
      "title": "Τέλος στην ταλαιπωρία για τα φάρμακα υψηλού κόστους με δωρεάν διάθεση από τα φαρμακεία της γειτονιάς",
      "simpleTitle": "Δωρεάν φάρμακα υψηλού κόστους από φαρμακεία",
      "simpleText": "Από σήμερα, Δευτέρα 16 Φεβρουαρίου, αρχίζει μία νέα διαδικασία στην Ελλάδα. Οι ασθενείς που χρειάζονται ακριβά φάρμακα μπορούν να τα παίρνουν δωρεάν από τα φαρμακεία της γειτονιάς τους. Αυτό σημαίνει ότι δεν θα χρειάζεται να περιμένουν πολλές ώρες σε άλλα φαρμακεία, όπως ήταν πριν. Οι άνθρωποι θα έχουν και τη βοήθεια του φαρμακοποιού τους, που θα τους προσφέρει συμβουλές για την υγεία τους. Αυτή η αλλαγή είναι πολύ σημαντική γιατί θα βοηθήσει τους ασθενείς να νιώθουν πιο άνετα και να έχουν πρόσβαση σε όσα χρειάζονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική αλλαγή που διευκολύνει τη ζωή των ασθενών, επιτρέποντάς τους να παραλαμβάνουν δωρεάν φάρμακα υψηλού κόστους από το φαρμακείο της γειτονιάς τους, βελτιώνοντας την καθημερινότητά τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T06:46:30.000Z"
    },
    {
      "id": "d14949892682",
      "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
      "simpleTitle": "Ο τελικός της Eurovision 2026 στην Ελλάδα",
      "simpleText": "Σήμερα στην Ελλάδα γίνεται ο τελικός του διαγωνισμού Eurovision 2026. Σε αυτή τη βραδιά θα συμμετάσχουν 14 καλλιτέχνες. Θα μας παρουσιάσουν όμορφες μουσικές και θέματα που δείχνουν τη σύγχρονη ελληνική δημιουργία. Ο τελικός είναι μια μεγάλη γιορτή γεμάτη θετική ενέργεια και ταλέντο. Είναι σημαντικός, γιατί μπορεί να επιλέξει ποιος θα εκπροσωπήσει την Ελλάδα στον διεθνή διαγωνισμό. Η βραδιά αυτή προωθεί την ενότητα και την προσβασιμότητα για όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση επικεντρώνεται στον τελικό του διαγωνισμού Eurovision, που είναι ένα σημαντικό πολιτιστικό γεγονός που γιορτάζει τη μουσική και τη δημιουργικότητα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gba99e2467a43de61dc343992b44792d66f41d9256cd7d0e89e8f16f577914e2a8b8c74cc606200054979b34e58f52209f7bbbc9fd00ded5a3e9900db9264c8af_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-15T13:22:41.000Z"
    },
    {
      "id": "6dac026a9e96",
      "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
      "simpleTitle": "Ο πρώτος Έλληνας αστροναύτης ξεκινά την εκπαίδευση του",
      "simpleText": "Ο Αδριανός Γολέμης είναι ο πρώτος Έλληνας που μπαίνει σε πρόγραμμα εκπαίδευσης αστροναυτών. Αυτό είναι πολύ σημαντικό για την Ελλάδα, γιατί δείχνει ότι η χώρα μας προχωρά στον τομέα του διαστήματος. Η εκπαίδευση γίνεται στον Ευρωπαϊκό Οργανισμό Διαστήματος (ESA). Ο Αδριανός πέρασε δύσκολες δοκιμασίες για να φτάσει ως εδώ. Αυτό το γεγονός μπορεί να εμπνεύσει πολλούς ανθρώπους να κοιτάξουν ψηλά και να ονειρευτούν. Δεν ξέρουμε ακόμα πότε θα είναι έτοιμος για αποστολή στο διάστημα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά τον πρώτο Έλληνα αστροναύτη, κάτι που είναι θετικό και εμπνευστικό για την Ελλάδα, ενθαρρύνοντας τους πολίτες να ατενίζουν το μέλλον με ελπίδα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-15T11:01:49.000Z"
    },
    {
      "id": "38ccfcea556d",
      "title": "Νίκη για την επιστήμη: Σώθηκε ο καθαρότερος ουρανός του κόσμου στη Χιλή",
      "simpleTitle": "Καλές ειδήσεις από τη Χιλή: Σώθηκε ο καθαρός νυχτερινός ουρανός",
      "simpleText": "Μια σημαντική απόφαση έγινε στη Χιλή που σχετίζεται με το περιβάλλον. Ακύρωσαν ένα μεγάλο έργο που θα επηρεάζε τα φυσικά τοπία της περιοχής. Έτσι, η έρημος Ατακάμα θα παραμείνει ο τόπος με τον πιο καθαρό νυχτερινό ουρανό στον κόσμο. Αυτή η απόφαση είναι καλή για την επιστήμη και τη φυσική ομορφιά της περιοχής. Δεν ξέρουμε ακόμα αν θα υπάρχουν άλλες αλλαγές ή έργα στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32023-prostasia-nyxterinou-ouranou-xili-akyrosi-ergou-inna/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32023-prostasia-nyxterinou-ouranou-xili-akyrosi-ergou-inna/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με μια σημαντική απόφαση που αφορά την προστασία του περιβάλλοντος και την επιστήμη, κάνοντάς την σοβαρή και σχετική με μεγαλύτερα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-14T11:41:54.000Z"
    },
    {
      "id": "37f5374ecf12",
      "title": "Πώς η επαφή με τη φύση επηρεάζει θετικά την ψυχική ισορροπία του παιδιού",
      "simpleTitle": "Πώς η φύση βοηθά την ψυχική υγεία των παιδιών",
      "simpleText": "Η επαφή των παιδιών με τη φύση είναι πολύ σημαντική. Σήμερα, τα παιδιά περνούν πολλές ώρες μπροστά σε οθόνες και δεν έχουν αρκετό χρόνο στην ύπαιθρο. Όμως, η φύση βοηθά τα παιδιά να νιώθουν πιο ήρεμα και χαρούμενα. Μειώνει το άγχος και τους δίνει χαρά. Όταν τα παιδιά περνούν χρόνο σε φυσικά περιβάλλοντα, αναπτύσσουν καλύτερα την ψυχική τους υγεία. Είναι καλό να βρίσκονται έξω και να παίζουν στην φύση. Αυτό βοηθά στην ανάπτυξή τους και τους κάνει πιο ευτυχισμένα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναδεικνύει τη θετική επίδραση της φύσης στην ψυχική υγεία των παιδιών, τονίζοντας την χαρά και την ευημερία που τους προσφέρει, γεγονός που την κατατάσσει σε χαρούμενες ιστορίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T18:15:00.000Z"
    },
    {
      "id": "dea058f34d84",
      "title": "Πώς τα φωτοβολταϊκά μεταμορφώνουν μια έρημο στην Κίνα",
      "simpleTitle": "Φωτοβολταϊκά πέρα από την έρημο στην Κίνα",
      "simpleText": "Στην Κίνα, μια μεγάλη περιοχή γεμάτη φωτοβολταϊκά πάνελ βοηθά να αλλάξει μια άγονη έρημος. Αυτή η συνδυασμένη εγκατάσταση βρίσκεται στο Θιβετιανό Οροπέδιο, στην επαρχία Qinghai. Recent έρευνες δείχνουν ότι αυτά τα πάνελ δεν παρέχουν μόνο ηλεκτρισμό στο δίκτυο της Κίνας, αλλά κάνουν και την περιοχή πιο πράσινη και δροσερή. Το Φωτοβολταϊκό Πάρκο Qinghai Gonghe είναι πολύ μεγάλο και έχει επιφάνεια 64 τετραγωνικών χιλιομέτρων. Αυτή η πρωτοβουλία είναι σημαντική γιατί ενισχύει το περιβάλλον και τις συνθήκες ζωής στην περιοχή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31630-ta-fotovoltaika-metamorfoun-mia-erimo-stin-kina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31630-ta-fotovoltaika-metamorfoun-mia-erimo-stin-kina/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική περιβαλλοντική πρωτοβουλία που σχετίζεται με την ανάπτυξη φωτοβολταϊκών στην Κίνα, επηρεάζοντας θετικά την κοινωνία και το οικοσύστημα της περιοχής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T11:11:00.000Z"
    },
    {
      "id": "2951116448e0",
      "title": "Πώς οι απλές δουλειές στο σπίτι βοηθούν την αυτονομία του παιδιού",
      "simpleTitle": "Πώς οι δουλειές του σπιτιού βοηθούν τα παιδιά",
      "simpleText": "Οι καθημερινές δουλειές στο σπίτι είναι πολύ χρήσιμες για τα παιδιά. Όταν συμμετέχουν σε αυτές, μαθαίνουν να είναι πιο ανεξάρτητα. Δεν είναι απλώς βαρετές αγγαρείες, αλλά ευκαιρίες να μάθουν και να αποκτούν αυτοπεποίθηση. Αυτές οι απλές δραστηριότητες τους δίνουν την ευθύνη να φροντίζουν τον χώρο τους. Είναι σημαντικό το παιδί να νιώθει ότι συμβάλλει στην οικογένεια. Έτσι, μαθαίνει να είναι πιο ικανό και αυτόνομο στην καθημερινή του ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το άρθρο αναφέρεται στους θετικούς προγραμματισμούς που προσφέρουν στα παιδιά η συμμετοχή στις δουλειές του σπιτιού, ενισχύοντας την αυτονομία και την αυτοπεποίθησή τους, κάτι που είναι μια χαρούμενη και ενθαρρυντική προσέγγιση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T19:29:17.000Z"
    },
    {
      "id": "56477785feda",
      "title": "Τα «ολυμπιακά» παντελόνια της Νορβηγίας στο κέρλινγκ έγιναν viral – και όχι χωρίς λόγο",
      "simpleTitle": "Τα παντελόνια της Νορβηγίας που τράβηξαν την προσοχή",
      "simpleText": "Η ανδρική ομάδα κέρλινγκ της Νορβηγίας έφερε μεγάλη εντύπωση στους Ολυμπιακούς Αγώνες. Χτες, φόρεσαν ξανά τα γνωστά λευκά παντελόνια με τους κυανέρυθρους ρόμβους. Αυτά τα παντελόνια είχαν γίνει πολύ διάσημα πριν από 16 χρόνια. Τώρα, η επανεμφάνισή τους ενθουσίασε ξανά τους φίλους της ομάδας. Αυτή η παράδοση στα παντελόνια αναδεικνύει την προσωπικότητα της ομάδας και κάνει τους αγώνες πιο διασκεδαστικούς. Οι θεατές ενθουσιάζονται και αυτό τους προσελκύει να παρακολουθούν περισσότερο το κέρλινγκ. Είναι σημαντικό γιατί προσφέρει μια ευχάριστη ατμόσφαιρα και συνδέει τους ανθρώπους.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/564083764/ta-olympiaka-pantelonia-tis-norvigias-sto-kerlingk-eginan-viral-kai-ochi-choris-logo/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/564083764/ta-olympiaka-pantelonia-tis-norvigias-sto-kerlingk-eginan-viral-kai-ochi-choris-logo/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την ανδρική ομάδα κέρλινγκ της Νορβηγίας και την εντύπωση που προκάλεσαν με τα παντελόνια τους στους Ολυμπιακούς Αγώνες, γεγονός που συνδέεται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T06:51:00.000Z"
    },
    {
      "id": "84ab1cb20111",
      "title": "Champions League – Ολυμπιακός: Να κάνει το πρώτο βήμα",
      "simpleTitle": "Ο Ολυμπιακός θέλει να προχωρήσει στο Champions League",
      "simpleText": "Απόψε ο Ολυμπιακός αντιμετωπίζει τη Λεβερκούζεν σε έναν δύσκολο αγώνα. Είναι σημαντικός γιατί αν νικήσει, μπορεί να προχωρήσει στο Champions League, που είναι ένα μεγάλο τουρνουά ποδοσφαίρου. Ο Ολυμπιακός πιστεύει ότι μπορεί να τα καταφέρει. Οι φίλαθλοι περιμένουν με αγωνία το αποτέλεσμα. Αν χρειαστεί, να είναι προσεκτικοί και να στηρίξουν την ομάδα τους με θετική διάθεση. Δεν ξέρουμε ακόμα ποιο θα είναι το τελικό σκορ, αλλά ελπίζουμε να είναι καλό για την ομάδα.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/football/564083407/champions-league-olympiakos-na-kanei-to-proto-vima/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/football/564083407/champions-league-olympiakos-na-kanei-to-proto-vima/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν σημαντικό αγώνα ποδοσφαίρου της ομάδας Ολυμπιακός στο Champions League, άρα σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb338743c094a2e4eaf019240da7ef53d671021abc6bb975ff75b4249392c2ce5f1edc10f41b349c802313aeead1522a3897058bd89c07a7981ec951c00969159_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T06:22:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "9c1c4372f682",
        "title": "ΗΠΑ: Δέκα σκιέρ αγνοούνται μετά από χιονοστιβάδα στην Καλιφόρνια",
        "simpleTitle": "Δέκα σκιέρ χάθηκαν από χιονοστιβάδα στην Καλιφόρνια",
        "simpleText": "Στην Καλιφόρνια, δέκα σκιέρ αγνοούνται μετά από μια μεγάλη χιονοστιβάδα που έγινε το πρωί της Τρίτης. Το περιστατικό συνέβη στο Κασλ Πικ, σε μια περιοχή που έχει πληγεί από σφοδρές χιονοπτώσεις. Οι αρχές κάνουν μεγάλη έρευνα για να βρουν τους αγνοούμενους. Δεκαέξι άτομα, ανάμεσά τους και τέσσερις οδηγοί, παρασύρθηκαν από τη χιονοστιβάδα. Όσοι έμειναν χωρίς τραυματισμούς περιμένουν ακόμα βοήθεια. Αλλά οι συνθήκες είναι πολύ δύσκολες, με άσχημο καιρό.\n\nΟι υπηρεσίες διάσωσης περιλαμβάνουν 46 μέλη και συνεχίζουν να εργάζονται. Υπάρχει επίσης προειδοποίηση για χιονοστιβάδες, για να προσέχουν οι σκιέρ μέχρι το βράδυ.",
        "sourceName": "TA NEA, Protagon",
        "sourceUrl": "https://www.tanea.gr/2026/02/18/world/ipa-deka-skier-agnooyntai-meta-apo-xionostivada-stin-kalifornia/",
        "sourceDomains": [
          "tanea.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/18/world/ipa-deka-skier-agnooyntai-meta-apo-xionostivada-stin-kalifornia/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/kalifornia-ennea-skier-agnoountai-apo-xionostivada-44343314499"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό με δέκα αγνοούμενους σκιέρ μετά από χιονοστιβάδα, με κίνδυνο για τη ζωή τους και μεγάλες επιχειρήσεις διάσωσης σε εξέλιξη, επομένως προκύπτει από σημαντικά κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T07:33:51.000Z"
      },
      {
        "id": "aa6d97cc810f",
        "title": "Επίσκεψη Κ. Μητσοτάκη στην Ινδία: Πώς η Ελλάδα «ξεκλειδώνει» τη μεγαλύτερη αγορά του κόσμου μέσω του AI Impact Summit",
        "simpleTitle": "Επίσκεψη Μητσοτάκη στην Ινδία για την Τεχνητή Νοημοσύνη",
        "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης βρίσκεται στην Ινδία από τις 18 Φεβρουαρίου. Η επίσκεψη του είναι σημαντική επειδή η Ινδία είναι η μεγαλύτερη αγορά στον κόσμο και η Ελλάδα προσπαθεί να ενισχύσει τη συνεργασία της με αυτήν τη χώρα. Ο Μητσοτάκης συμμετέχει στο India AI Impact Summit 2026 και θα συναντηθεί με ηγέτες μεγάλων τεχνολογικών εταιρειών. Στόχος είναι η αύξηση των ελληνικών εμπορικών σχέσεων και οι επενδύσεις από την Ινδία. Επίσης, έχουν προγραμματιστεί νέες πτήσεις και προξενεία που θα διευκολύνουν την επικοινωνία και τις συνεργασίες. Αυτό θα βοηθήσει και στον τουρισμό, καθώς περισσότεροι Ινδοί θα μπορούν να επισκεφτούν την Ελλάδα στο μέλλον.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-k-mitsotaki-stin-india-pos-i-ellada-ksekleidonei-ti-megalyteri-agora-tou-kosmou-meso-tou-ai-impact-summit/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/episkepsi-k-mitsotaki-stin-india-pos-i-ellada-ksekleidonei-ti-megalyteri-agora-tou-kosmou-meso-tou-ai-impact-summit/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4078178/stin-india-o-kiriakos-mitsotais-gia-to-india-ai-impact-summit-2026-pos-i-ellada-xeklidoni-ti-megaliteri-agora-ston-kosmo.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η επίσκεψη του πρωθυπουργού Κυριάκου Μητσοτάκη στην Ινδία και η συμμετοχή του στο AI Impact Summit επικεντρώνεται σε σοβαρά ζητήματα οικονομικής και γεωπολιτικής σημασίας, όπως η ενίσχυση της ελληνικής παρουσίας στην μεγαλύτερη αγορά του κόσμου και οι στρατηγικές συνεργασίες στον τομέα της τεχνολογίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T07:25:31.000Z"
      },
      {
        "id": "b414b2509be5",
        "title": "Θεσσαλονίκη: Ισχυρός Βαρδάρης προκαλεί προβλήματα, δεκάδες κλήσεις στην Πυροσβεστική",
        "simpleTitle": "Ισχυρός άνεμος στη Θεσσαλονίκη δημιουργεί προβλήματα",
        "simpleText": "Από το βράδυ της Τρίτης, η Θεσσαλονίκη πλήττεται από έναν δυνατό άνεμο, τον Βαρδάρη. Αυτοί οι άνεμοι φτάνουν μέχρι τα 9 μποφόρ και προκαλούν πτώσεις δέντρων και αντικειμένων. Οι υπηρεσίες πυρόσβεσης δέχτηκαν πολλές κλήσεις για βοήθεια. Είχαν να αντιμετωπίσουν περιστατικά κοπής δέντρων και να απομακρύνουν επικίνδυνα αντικείμενα από τους δρόμους.\n\nΠολλές περιοχές της πόλης έμειναν χωρίς ρεύμα. Επίσης, υπήρξαν προβλήματα στις συγκοινωνίες, όπως διακοπή στη σιδηροδρομική κυκλοφορία και δυσκολίες στις πτήσεις. Οι μετεωρολόγοι λένε ότι οι άνεμοι θα εξασθενίσουν τις επόμενες μέρες, κάτι που θα βοηθήσει να αποκατασταθούν οι ζημιές. Ευτυχώς, δεν έχουμε αναφορές για τραυματισμούς.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/02/18/greece/thessaloniki-isxyros-vardaris-prokalei-provlimata-dekades-kliseis-stin-pyrosvestiki/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/18/greece/thessaloniki-isxyros-vardaris-prokalei-provlimata-dekades-kliseis-stin-pyrosvestiki/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4078139/o-vardaris-saroni-ti-thessaloniki-dekades-klisis-dechthike-i-pirosvestiki.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά προβλήματα που προκλήθηκαν από φυσικά φαινόμενα (ισχυροί άνεμοι) στη Θεσσαλονίκη, περιλαμβάνοντας πτώσεις δέντρων, διακοπές ρεύματος και επιπτώσεις στις συγκοινωνίες.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5f429a49e2c523050d6230f477f2438e4b009c231d529afb5bb5524e4f84ada1f9e7f768c2de19c2c6b97b812bd8161cc92904c9d174522413390cb08d4ccce9_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-18T07:05:37.000Z"
      },
      {
        "id": "0a8f49987893",
        "title": "Το Βατικανό απορρίπτει τη συμμετοχή στο «Συμβούλιο Ειρήνης» του Τραμπ",
        "simpleTitle": "Το Βατικανό δεν συμμετέχει στο Συμβούλιο Ειρήνης του Τραμπ",
        "simpleText": "Το Βατικανό ανακοίνωσε ότι δεν θα συμμετάσχει στο Συμβούλιο Ειρήνης του προέδρου Τραμπ. Αυτή η ανακοίνωση έγινε την Τρίτη από τον καρδινάλιο Πιέτρο Παρολίν. Ο Παρολίν είπε ότι οι κρίσεις θα πρέπει να διαχειρίζεται ο ΟΗΕ. Το Συμβούλιο Ειρήνης θα έχει την πρώτη του συνάντηση την Πέμπτη στην Ουάσιγκτον. Στη συζήτηση θα γίνει λόγος για την κατάσταση στη Γάζα. Πολλές χώρες, όπως η Ελλάδα και η Ιταλία, θα είναι παρούσες αλλά ως παρατηρητές. Η συμμετοχή στο συμβούλιο είναι σημαντική επειδή υπάρχουν ανησυχίες για το πώς θα επηρεάσει τον ΟΗΕ και την ειρήνη στη περιοχή. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για το συμβούλιο.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/to-vatikano-aporriptei-ti-symmetoxi-sto-symvoulio-eirinis-tou-tramp/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/to-vatikano-aporriptei-ti-symmetoxi-sto-symvoulio-eirinis-tou-tramp/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/18/politics/theoxaris-kai-kompos-sto-symvoulio-eirinis-tou-tramp/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά στο Βατικανό που απορρίπτει τη συμμετοχή του σε ένα διεθνές συμβούλιο, εν μέσω σοβαρών ανησυχιών για την ειρηνευτική διαδικασία στη Γάζα και την συζήτηση για την παραβίαση ανθρωπίνων δικαιωμάτων, που είναι κρίσιμο πολιτικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T07:00:15.000Z"
      },
      {
        "id": "8ae17984b92f",
        "title": "Αλλαγές στα ακτοπλοϊκά δρομολόγια λόγω των ισχυρών ανέμων – Για ποια λιμάνια έχουν εκδοθεί απαγορευτικά απόπλου",
        "simpleTitle": "Αλλαγές στα πλοία λόγω ανέμων",
        "simpleText": "Σήμερα τα πλοία έχουν αλλαγές στα δρομολόγια τους λόγω πολύ δυνατών ανέμων. Σε ορισμένα λιμάνια, όπως αυτό του Βόλου και της Καβάλας, έχει εκδοθεί απαγόρευση απόπλου. Αυτό σημαίνει ότι τα πλοία δεν μπορούν να φύγουν. Οι επιβάτες πρέπει να ελέγχουν συνέχεια τις πληροφορίες για τα δρομολόγια πριν από την αναχώρηση. Το πρωί, οι αναχωρήσεις από τον Πειραιά έγιναν κανονικά, αλλά το πλοίο Κνωσσός Παλάς που είναι προγραμματισμένο για τις 09:00 ίσως να μην ταξιδέψει. Είναι σημαντικό να παραμένουμε ενημερωμένοι για την ασφάλεια μας.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/allages-sta-aktoploika-dromologia-logo-ton-isxyron-anemon-gia-poia-limania-exoun-ekdothei-apagoreytika-apoplou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/allages-sta-aktoploika-dromologia-logo-ton-isxyron-anemon-gia-poia-limania-exoun-ekdothei-apagoreytika-apoplou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564083773/allages-sta-aktoploika-dromologia-logo-ton-ischyron-anemon-ti-ischyei/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σημαντικές αλλαγές στα ακτοπλοϊκά δρομολόγια λόγω επικίνδυνων καιρικών συνθηκών, κάτι που συνιστά σοβαρό ζήτημα για τη δημόσια ασφάλεια και τις μετακινήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260218-SYNDESEIS-ΑPAGOREYTIKO.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2602/20260218-SYNDESEIS-ΑPAGOREYTIKO.jpg",
        "publishedAt": "2026-02-18T06:29:38.000Z"
      },
      {
        "id": "6ed88231b499",
        "title": "Θεσσαλονίκη: 38 συλλήψεις μετά από αστυνομική επιχείρηση στην Πολυτεχνική Σχολή του ΑΠΘ",
        "simpleTitle": "Συλλήψεις στην Πολυτεχνική Σχολή Θεσσαλονίκης",
        "simpleText": "Αστυνομία έκανε επιχείρηση στην Πολυτεχνική Σχολή του ΑΠΘ λίγο μετά τα μεσάνυχτα. Υπήρχαν άτομα που δεν έπρεπε να βρίσκονται εκεί, λόγω απόφασης των αρχών για απαγόρευση εκδηλώσεων μετά τις 10 το βράδυ. Κατά τη διάρκεια της επιχείρησης, προσήγαγαν 48 άτομα και συνέλαβαν 38 εξ αυτών για διατάραξη της ασφάλειας. Η επιχείρηση έγινε γιατί είχε προηγηθεί προβολή ταινίας και αρκετοί παρέμειναν στο κτίριο μετά την ταινία. Οι αρχές θέλουν να διασφαλίσουν την ομαλή λειτουργία του πανεπιστημίου και να αποτραπούν τυχόν εντάσεις.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-38-syllipseis-meta-apo-astynomiki-epixeirisi-stin-polytexniki-sxoli-tou-apth/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-38-syllipseis-meta-apo-astynomiki-epixeirisi-stin-polytexniki-sxoli-tou-apth/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564083707/thessaloniki-trianta-okto-syllipseis-se-astynomiki-epicheirisi-stin-polytechniki-toy-apth/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/18/greece/apth-dekades-syllipseis-se-astynomiki-epixeirisi-stin-polytexniki-sxoli/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές αστυνομικές ενέργειες και συλλήψεις που σχετίζονται με παραβιάσεις κανόνων ασφαλείας και διατάραξη λειτουργίας του πανεπιστημίου, γεγονός που εντάσσεται σε κοινωνικά και πολιτικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g271610b7ebcbdada92a7d8504258a58344414059dacd61a96cc97e2d53f4602d4a986cfdaadc88c3fe87924d2af4086030d0a8c4950b83c1564d6fe0ba06b302_1280.jpg",
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/aqmiwfahunkzzinehdzibe53wrhw0ngtlcgz7-tozsec-iqhl12obmgqez-xjbj21sdajlm89koqzah3mnlis-vtps0qthsseuusmbv-eq.mp4",
        "publishedAt": "2026-02-18T06:22:23.000Z"
      }
    ],
    "happy": [
      {
        "id": "faff9794ec94",
        "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
        "simpleTitle": "Η επιστροφή του βίσονα στα Καρπάθια",
        "simpleText": "Στα όμορφα βουνά των Καρπαθίων, ένας παλιός φίλος της φύσης είναι ξανά εδώ. Ο ευρωπαϊκός βίσωνας, που είχε εξαφανιστεί, περιφέρεται ελεύθερος και προκαλεί χαρά. Αυτή η επιστροφή είναι σημαντική γιατί βοηθά τη φύση να γίνει πιο υγιής. Οι βίσωνες, περπατώντας, ανανεώνουν το έδαφος και βοηθούν να μεγαλώσουν περισσότερα φυτά. Έτσι, η βιοποικιλότητα, που σημαίνει η ποικιλία των ζωντανών οργανισμών, γίνεται καλύτερη. Με την επιστροφή τους, η φύση ανακάμπτει και όλοι μπορούμε να την απολαύσουμε περισσότερο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα είναι μια θετική είδηση που φέρνει χαρά και ελπίδα για την αναγέννηση της φύσης και την ενίσχυση της βιοποικιλότητας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T05:04:00.000Z"
      },
      {
        "id": "724bacd1fa93",
        "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
        "simpleTitle": "Εργασία τεσσάρων ημερών στην Ολλανδία: Μυστικό για ευτυχία",
        "simpleText": "Στην Ολλανδία, οι άνθρωποι εργάζονται μόνο τέσσερις ημέρες την εβδομάδα. Αυτό έχει γίνει φυσιολογικό και βοηθάει τους εργαζόμενους να είναι πιο ευτυχισμένοι και παραγωγικοί. Ο μέσος χρόνος εργασίας είναι 32,1 ώρες την εβδομάδα, που είναι ο χαμηλότερος στην Ευρώπη. Η χώρα αυτή δείχνει ότι δεν χρειάζονται πολλές ώρες δουλειάς για να έχεις επιτυχία. Με αυτόν τον τρόπο, οι άνθρωποι έχουν περισσότερο χρόνο για την οικογένειά τους και για να φροντίσουν τον εαυτό τους. Αυτό το μοντέλο δείχνει ότι η καλή οργάνωση και η ποιότητα στη δουλειά είναι πιο σημαντικά από τις πολλές ώρες στο γραφείο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε ένα θετικό μοντέλο εργασίας στην Ολλανδία που ενισχύει την ευτυχία και την παραγωγικότητα των εργαζομένων, προάγοντας την ισορροπία μεταξύ επαγγελματικής και προσωπικής ζωής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T20:13:04.000Z"
      },
      {
        "id": "cbf8f148629e",
        "title": "Τέλος στην ταλαιπωρία για τα φάρμακα υψηλού κόστους με δωρεάν διάθεση από τα φαρμακεία της γειτονιάς",
        "simpleTitle": "Δωρεάν φάρμακα υψηλού κόστους από φαρμακεία",
        "simpleText": "Από σήμερα, Δευτέρα 16 Φεβρουαρίου, αρχίζει μία νέα διαδικασία στην Ελλάδα. Οι ασθενείς που χρειάζονται ακριβά φάρμακα μπορούν να τα παίρνουν δωρεάν από τα φαρμακεία της γειτονιάς τους. Αυτό σημαίνει ότι δεν θα χρειάζεται να περιμένουν πολλές ώρες σε άλλα φαρμακεία, όπως ήταν πριν. Οι άνθρωποι θα έχουν και τη βοήθεια του φαρμακοποιού τους, που θα τους προσφέρει συμβουλές για την υγεία τους. Αυτή η αλλαγή είναι πολύ σημαντική γιατί θα βοηθήσει τους ασθενείς να νιώθουν πιο άνετα και να έχουν πρόσβαση σε όσα χρειάζονται.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική αλλαγή που διευκολύνει τη ζωή των ασθενών, επιτρέποντάς τους να παραλαμβάνουν δωρεάν φάρμακα υψηλού κόστους από το φαρμακείο της γειτονιάς τους, βελτιώνοντας την καθημερινότητά τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-16T06:46:30.000Z"
      },
      {
        "id": "6dac026a9e96",
        "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
        "simpleTitle": "Ο πρώτος Έλληνας αστροναύτης ξεκινά την εκπαίδευση του",
        "simpleText": "Ο Αδριανός Γολέμης είναι ο πρώτος Έλληνας που μπαίνει σε πρόγραμμα εκπαίδευσης αστροναυτών. Αυτό είναι πολύ σημαντικό για την Ελλάδα, γιατί δείχνει ότι η χώρα μας προχωρά στον τομέα του διαστήματος. Η εκπαίδευση γίνεται στον Ευρωπαϊκό Οργανισμό Διαστήματος (ESA). Ο Αδριανός πέρασε δύσκολες δοκιμασίες για να φτάσει ως εδώ. Αυτό το γεγονός μπορεί να εμπνεύσει πολλούς ανθρώπους να κοιτάξουν ψηλά και να ονειρευτούν. Δεν ξέρουμε ακόμα πότε θα είναι έτοιμος για αποστολή στο διάστημα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά τον πρώτο Έλληνα αστροναύτη, κάτι που είναι θετικό και εμπνευστικό για την Ελλάδα, ενθαρρύνοντας τους πολίτες να ατενίζουν το μέλλον με ελπίδα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-15T11:01:49.000Z"
      },
      {
        "id": "37f5374ecf12",
        "title": "Πώς η επαφή με τη φύση επηρεάζει θετικά την ψυχική ισορροπία του παιδιού",
        "simpleTitle": "Πώς η φύση βοηθά την ψυχική υγεία των παιδιών",
        "simpleText": "Η επαφή των παιδιών με τη φύση είναι πολύ σημαντική. Σήμερα, τα παιδιά περνούν πολλές ώρες μπροστά σε οθόνες και δεν έχουν αρκετό χρόνο στην ύπαιθρο. Όμως, η φύση βοηθά τα παιδιά να νιώθουν πιο ήρεμα και χαρούμενα. Μειώνει το άγχος και τους δίνει χαρά. Όταν τα παιδιά περνούν χρόνο σε φυσικά περιβάλλοντα, αναπτύσσουν καλύτερα την ψυχική τους υγεία. Είναι καλό να βρίσκονται έξω και να παίζουν στην φύση. Αυτό βοηθά στην ανάπτυξή τους και τους κάνει πιο ευτυχισμένα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναδεικνύει τη θετική επίδραση της φύσης στην ψυχική υγεία των παιδιών, τονίζοντας την χαρά και την ευημερία που τους προσφέρει, γεγονός που την κατατάσσει σε χαρούμενες ιστορίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-13T18:15:00.000Z"
      },
      {
        "id": "2951116448e0",
        "title": "Πώς οι απλές δουλειές στο σπίτι βοηθούν την αυτονομία του παιδιού",
        "simpleTitle": "Πώς οι δουλειές του σπιτιού βοηθούν τα παιδιά",
        "simpleText": "Οι καθημερινές δουλειές στο σπίτι είναι πολύ χρήσιμες για τα παιδιά. Όταν συμμετέχουν σε αυτές, μαθαίνουν να είναι πιο ανεξάρτητα. Δεν είναι απλώς βαρετές αγγαρείες, αλλά ευκαιρίες να μάθουν και να αποκτούν αυτοπεποίθηση. Αυτές οι απλές δραστηριότητες τους δίνουν την ευθύνη να φροντίζουν τον χώρο τους. Είναι σημαντικό το παιδί να νιώθει ότι συμβάλλει στην οικογένεια. Έτσι, μαθαίνει να είναι πιο ικανό και αυτόνομο στην καθημερινή του ζωή.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Το άρθρο αναφέρεται στους θετικούς προγραμματισμούς που προσφέρουν στα παιδιά η συμμετοχή στις δουλειές του σπιτιού, ενισχύοντας την αυτονομία και την αυτοπεποίθησή τους, κάτι που είναι μια χαρούμενη και ενθαρρυντική προσέγγιση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T19:29:17.000Z"
      }
    ],
    "sports": [
      {
        "id": "56477785feda",
        "title": "Τα «ολυμπιακά» παντελόνια της Νορβηγίας στο κέρλινγκ έγιναν viral – και όχι χωρίς λόγο",
        "simpleTitle": "Τα παντελόνια της Νορβηγίας που τράβηξαν την προσοχή",
        "simpleText": "Η ανδρική ομάδα κέρλινγκ της Νορβηγίας έφερε μεγάλη εντύπωση στους Ολυμπιακούς Αγώνες. Χτες, φόρεσαν ξανά τα γνωστά λευκά παντελόνια με τους κυανέρυθρους ρόμβους. Αυτά τα παντελόνια είχαν γίνει πολύ διάσημα πριν από 16 χρόνια. Τώρα, η επανεμφάνισή τους ενθουσίασε ξανά τους φίλους της ομάδας. Αυτή η παράδοση στα παντελόνια αναδεικνύει την προσωπικότητα της ομάδας και κάνει τους αγώνες πιο διασκεδαστικούς. Οι θεατές ενθουσιάζονται και αυτό τους προσελκύει να παρακολουθούν περισσότερο το κέρλινγκ. Είναι σημαντικό γιατί προσφέρει μια ευχάριστη ατμόσφαιρα και συνδέει τους ανθρώπους.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/564083764/ta-olympiaka-pantelonia-tis-norvigias-sto-kerlingk-eginan-viral-kai-ochi-choris-logo/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/564083764/ta-olympiaka-pantelonia-tis-norvigias-sto-kerlingk-eginan-viral-kai-ochi-choris-logo/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την ανδρική ομάδα κέρλινγκ της Νορβηγίας και την εντύπωση που προκάλεσαν με τα παντελόνια τους στους Ολυμπιακούς Αγώνες, γεγονός που συνδέεται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T06:51:00.000Z"
      },
      {
        "id": "84ab1cb20111",
        "title": "Champions League – Ολυμπιακός: Να κάνει το πρώτο βήμα",
        "simpleTitle": "Ο Ολυμπιακός θέλει να προχωρήσει στο Champions League",
        "simpleText": "Απόψε ο Ολυμπιακός αντιμετωπίζει τη Λεβερκούζεν σε έναν δύσκολο αγώνα. Είναι σημαντικός γιατί αν νικήσει, μπορεί να προχωρήσει στο Champions League, που είναι ένα μεγάλο τουρνουά ποδοσφαίρου. Ο Ολυμπιακός πιστεύει ότι μπορεί να τα καταφέρει. Οι φίλαθλοι περιμένουν με αγωνία το αποτέλεσμα. Αν χρειαστεί, να είναι προσεκτικοί και να στηρίξουν την ομάδα τους με θετική διάθεση. Δεν ξέρουμε ακόμα ποιο θα είναι το τελικό σκορ, αλλά ελπίζουμε να είναι καλό για την ομάδα.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/football/564083407/champions-league-olympiakos-na-kanei-to-proto-vima/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/football/564083407/champions-league-olympiakos-na-kanei-to-proto-vima/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν σημαντικό αγώνα ποδοσφαίρου της ομάδας Ολυμπιακός στο Champions League, άρα σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb338743c094a2e4eaf019240da7ef53d671021abc6bb975ff75b4249392c2ce5f1edc10f41b349c802313aeead1522a3897058bd89c07a7981ec951c00969159_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-18T06:22:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "d14949892682",
        "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
        "simpleTitle": "Ο τελικός της Eurovision 2026 στην Ελλάδα",
        "simpleText": "Σήμερα στην Ελλάδα γίνεται ο τελικός του διαγωνισμού Eurovision 2026. Σε αυτή τη βραδιά θα συμμετάσχουν 14 καλλιτέχνες. Θα μας παρουσιάσουν όμορφες μουσικές και θέματα που δείχνουν τη σύγχρονη ελληνική δημιουργία. Ο τελικός είναι μια μεγάλη γιορτή γεμάτη θετική ενέργεια και ταλέντο. Είναι σημαντικός, γιατί μπορεί να επιλέξει ποιος θα εκπροσωπήσει την Ελλάδα στον διεθνή διαγωνισμό. Η βραδιά αυτή προωθεί την ενότητα και την προσβασιμότητα για όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση επικεντρώνεται στον τελικό του διαγωνισμού Eurovision, που είναι ένα σημαντικό πολιτιστικό γεγονός που γιορτάζει τη μουσική και τη δημιουργικότητα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gba99e2467a43de61dc343992b44792d66f41d9256cd7d0e89e8f16f577914e2a8b8c74cc606200054979b34e58f52209f7bbbc9fd00ded5a3e9900db9264c8af_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-15T13:22:41.000Z"
      }
    ],
    "fun": []
  }
}