{
  "generatedAt": "2026-02-27T08:08:17.387Z",
  "articles": [
    {
      "id": "59d277d1e5b1",
      "title": "NAACP Image Awards: More Wins For ‘Sinners’, ‘Abbott Elementary’, Don Lemon At Creative Honors Ceremony",
      "simpleTitle": "Βραβεία NAACP: Νίκες για «Sinners» και «Abbott Elementary»",
      "simpleText": "Στη 57η τελετή των Βραβείων NAACP, η σειρά «Sinners» κέρδισε συνολικά εννέα βραβεία από 18 υποψηφιότητες. Ο Ryan Coogler αναδείχθηκε καλύτερος σκηνοθέτης και σεναριογράφος. Μαζί του, οι Wunmi Mosaku και Delroy Lindo κέρδισαν βραβεία για καλύτερη ηθοποιό και ηθοποιό σε ρόλο σταθερής υποστήριξης.\n\nΤα βραβεία ανακοινώθηκαν κατά τη διάρκεια μιας εκδήλωσης που δεν μεταδόθηκε τηλεοπτικά. Αυτό το γεγονός είναι σημαντικό γιατί γιορτάζει την πρόοδο και την αναγνώριση των Αφροαμερικανών καλλιτεχνών στη βιομηχανία του θεάματος.",
      "sourceName": "Deadline, Hollywood Reporter",
      "sourceUrl": "https://deadline.com/2026/02/2026-naacp-image-awards-winners-1236733683/",
      "sourceDomains": [
        "deadline.com",
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/2026-naacp-image-awards-winners-1236733683/"
        },
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/movies/movie-news/2026-naacp-image-awards-creative-honors-winners-list-1236517076/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αναφέρεται σε βραβεία και αναγνωρίσεις καλλιτεχνών στη βιομηχανία του θεάματος.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/NAACP-Image-Awards.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T07:48:26.000Z"
    },
    {
      "id": "7a901429fc0a",
      "title": "Μουσικές αφηγήσεις: Διάλεξη, σεμινάριο και συναυλία στο Ωδείο Φίλιππος Νάκας",
      "simpleTitle": "Εκδήλωση για τη μουσική στο Ωδείο Φίλιππος Νάκας",
      "simpleText": "Η Ένωση Ελλήνων Μουσουργών διοργανώνει μια ξεχωριστή εκδήλωση με τίτλο \"Μουσικές Αφηγήσεις\". Αυτή περιλαμβάνει διάλεξη, σεμινάριο και συναυλία. Στόχος της εκδήλωσης είναι να εξερευνήσει τη διαδικασία από την έμπνευση μέχρι την παρουσίαση της μουσικής.\n\nΗ εκδήλωση θα γίνει στο Ωδείο Φίλιππος Νάκας. Οι συμμετέχοντες θα έχουν την ευκαιρία να μάθουν περισσότερα για τη μουσική και να απολαύσουν ζωντανές παρα выступήσεις. Είναι μια καλή ευκαιρία για όλους τους λάτρεις της μουσικής να εμπλουτίσουν τις γνώσεις τους.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/moysikes-afigiseis-dialexi-seminario-kai-synaylia-sto-odeio-filippos-nakas/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/moysikes-afigiseis-dialexi-seminario-kai-synaylia-sto-odeio-filippos-nakas/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση περιλαμβάνει μουσική, διάλεξη και σεμινάριο σχετικές με τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T07:36:48.000Z"
    },
    {
      "id": "c4eb1097b09f",
      "title": "Vietnamese Hit ‘Fish, Fists and Ambergris’ Gets Global Theatrical Rollout, Netflix Southeast Asia Premiere (EXCLUSIVE)",
      "simpleTitle": "Η ταινία \"Fish, Fists and Ambergris\" κυκλοφορεί παγκοσμίως και στο Netflix",
      "simpleText": "Η ταινία από το Βιετνάμ \"Fish, Fists and Ambergris\" (στα βιετναμέζικα: \"Long Diên Hương\") θα προβληθεί σε κινηματογράφους σε όλο τον κόσμο. Η εταιρεία Mockingbird Pictures αναλαμβάνει την διεθνή διανομή και θα την διαθέσει επίσης στο Netflix για την περιοχή της Νότιας Ασίας.\n\nΗ ταινία έχει βρει μεγάλη επιτυχία στη χώρα της, έχοντας πουλήσει πάνω από 2,5 εκατομμύρια εισιτήρια. Αυτό δείχνει ότι το κοινό ενδιαφέρεται πολύ γι' αυτήν, και η διεθνής κυκλοφορία θα δώσει σε περισσότερους ανθρώπους την ευκαιρία να την παρακολουθήσουν.",
      "sourceName": "Variety",
      "sourceUrl": "https://variety.com/2026/film/news/vietnam-fish-fists-and-ambergris-netflix-theatrical-1236674430/",
      "sourceDomains": [
        "variety.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/film/news/vietnam-fish-fists-and-ambergris-netflix-theatrical-1236674430/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παγκόσμια διάθεση μιας ταινίας και την προβολή της στο Netflix.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2026/02/Fish-Fists-and-Ambergris.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T07:23:59.000Z"
    },
    {
      "id": "5ec91bebe6b7",
      "title": "Το διεθνές φεστιβάλ ντοκιμαντέρ Beyond Borders ταξιδεύει στην Αθήνα με ελεύθερη είσοδο",
      "simpleTitle": "Διεθνές Φεστιβάλ Ντοκιμαντέρ στην Αθήνα με Είσοδο Δωρεάν",
      "simpleText": "Το Διεθνές Φεστιβάλ Ντοκιμαντέρ Beyond Borders έρχεται στην Αθήνα για τέταρτη χρονιά. Από την Παρασκευή 27 έως την Κυριακή 29 Μαρτίου 2026, η Ταινιοθήκη της Ελλάδος θα φιλοξενήσει βραβευμένα ντοκιμαντέρ από όλο τον κόσμο με ελεύθερη είσοδο.\n\nΑυτή η διοργάνωση δεν είναι απλά μια προβολή ταινιών. Παρέχει μια ευκαιρία για τον κόσμο να μοιραστεί ιστορίες που αγγίζουν ζητήματα της ανθρώπινης εμπειρίας και κοινωνικών προκλήσεων. Έτσι, ενισχύεται η αίσθηση της παγκόσμιας κοινότητας και της υποστήριξης μεταξύ των ανθρώπων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32233-festival-ntokimanter-kastellorizou-athina-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32233-festival-ntokimanter-kastellorizou-athina-2026/"
        }
      ],
      "category": "culture",
      "categoryReason": "Πρόκειται για πολιτιστική εκδήλωση με προβολές ντοκιμαντέρ και ελεύθερη είσοδο.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/beyond-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T06:49:00.000Z"
    },
    {
      "id": "9a65496f050b",
      "title": "Hilary Duff Enjoys First No. 1 In Australia With ‘Luck… Or Something’",
      "simpleTitle": "Η Hilary Duff Στην Κορυφή Αυστραλίας με το ‘Luck… Or Something’",
      "simpleText": "Η Hilary Duff γιορτάζει την πρώτη της θέση στο δύσκολο Australian Albums Chart με το άλμπουμ της \"Luck… Or Something\". Η επιτυχία αυτή δημοσιεύθηκε στις 27 Φεβρουαρίου και είναι η πρώτη της κορυφή στην καριέρα της. Πριν, είχε φτάσει μέχρι το Νο. 6, το Νο. 3 και το Νο. 4 με προηγούμενα άλμπουμ. Το άλμπουμ της είναι επίσης ο καλύτερος πωλητής σε βινύλιο αυτή την εβδομάδα στην Αυστραλία.\n\nΣτην κορυφή των πωλήσεων, η Hilary ξεπερνά την Olivia Dean, που είναι στη δεύτερη θέση, καθώς και τον Tom Busby στην τρίτη θέση. Ανάμεσα στις πληροφορίες, το νέο άλμπουμ των Mumford & Sons είναι στην πέμπτη θέση. Αυτή η επιτυχία της Hilary δείχνει πως το κοινό την υποδέχεται ξανά με ενθουσιασμό.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/chart-beat/hilary-duff-first-no-1-australia-luck-or-something-1236188154/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/chart-beat/hilary-duff-first-no-1-australia-luck-or-something-1236188154/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η Hilary Duff γιορτάζει την πρώτη της κορυφή στο Australian Albums Chart, που είναι μια θετική εξέλιξη στην καριέρα της.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T06:48:24.000Z"
    },
    {
      "id": "f258bbb67a58",
      "title": "Bruno Mars’ ‘The Romantic’: All 9 Tracks Ranked",
      "simpleTitle": "Νέο Άλμπουμ του Bruno Mars 'The Romantic'",
      "simpleText": "Ο Bruno Mars κυκλοφόρησε το νέο του άλμπουμ με τίτλο \"The Romantic\" την Παρασκευή 27 Φεβρουαρίου. Είναι το πρώτο του solo άλμπουμ από το 2016 και περιέχει 9 κομμάτια με θέμα τον έρωτα. Το \"I Just Might\", ένα από τα κομμάτια του άλμπουμ, έχει ήδη φτάσει στην κορυφή του Billboard Hot 100.\n\nΟ Bruno Mars θα ξεκινήσει μια περιοδεία για το άλμπουμ, που θα πάει σε πολλές χώρες. Θα επισκεφθεί πόλεις όπως το Λας Βέγκας, το Χιούστον, και το Λονδίνο. Η περιοδεία αρχίζει τον Απρίλιο και θα ολοκληρωθεί τον Οκτώβριο. Οι θαυμαστές περιμένουν με ανυπομονησία τις παραστάσεις του.",
      "sourceName": "Billboard, Billboard",
      "sourceUrl": "https://www.billboard.com/lists/bruno-mars-the-romantic-tracks-ranked/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/lists/bruno-mars-the-romantic-tracks-ranked/"
        },
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/rb-hip-hop/bruno-mars-the-romantic-stream-1236187630/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία ενός μουσικού άλμπουμ και τις πολιτιστικές δραστηριότητες του Bruno Mars.",
      "isSensitive": false,
      "imageUrl": "https://i.imgur.com/2HpFicp.png",
      "videoUrl": "https://open.spotify.com/embed/album/5z7kqc5UFmtNfZb2Rw7zHy?si=iJdYVZgxRjapvzux4CeQVg&amp;utm_source=oembed",
      "publishedAt": "2026-02-27T06:34:52.000Z"
    },
    {
      "id": "1f2e0e28e9f0",
      "title": "Mitski Haunts a House in New “If I Leave” Video",
      "simpleTitle": "Νέα Κυκλοφορία από τη Mitski με το Βίντεο “If I Leave”",
      "simpleText": "Η Mitski παρουσίασε το νέο βίντεο για το τραγούδι “If I Leave”. Το κομμάτι ανήκει στο άλμπουμ της με τίτλο \"Nothing's About To Happen To Me\". Το βίντεο περιλαμβάνει μια ατμόσφαιρα που κρατά τον θεατή σε αγωνία. Η Mitski, με τη μοναδική της προσέγγιση, δημιουργεί μια εμπειρία που έχει ενδιαφέρον και συναισθηματική ένταση. Καλεί τους θαυμαστές να ανακαλύψουν τη νέα της δουλειά και να βυθιστούν στον κόσμο της μουσικής της.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/mitski-haunts-a-house-in-new-if-i-leave-video/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/mitski-haunts-a-house-in-new-if-i-leave-video/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παρουσίαση ενός μουσικού βίντεο και τη δημιουργική του υφή.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/69a124f0d6bfefc989373adf/master/pass/%5BVideo%20Still%5D%20Mitski%20-%20If%20I%20Leave.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T06:14:35.000Z"
    },
    {
      "id": "9e8ff99a1284",
      "title": "Friday Music Guide: New Music From Bruno Mars, BLACKPINK, RAYE & More",
      "simpleTitle": "Νέα Μουσική από Bruno Mars, BLACKPINK και RAYE",
      "simpleText": "Αυτόν τον μήνα, οι αγαπημένοι καλλιτέχνες μας επιστρέφουν με νέες κυκλοφορίες. Ο Bruno Mars παρουσίασε το πρώτο του σόλο άλμπουμ μετά από 10 χρόνια, με τίτλο \"The Romantic\". Αυτό περιλαμβάνει το νέο του single \"I Just Might\" που ήδη αρέσει στο κοινό.\n\nΗ BLACKPINK, ύστερα από τις ατομικές επιτυχίες των μελών της, επιστρέφει με το mini EP \"DEADLINE\", το οποίο περιλαμβάνει πέντε νέα κομμάτια, όπως το \"JUMP\". Επίσης, η RAYE κυκλοφόρησε το single \"Nightingale Lane\", που μιλάει για τις δυσκολίες της καρδιάς. Αυτές οι νέες κυκλοφορίες υπόσχονται να επηρεάσουν τις μουσικές μας playlists αυτό το Σαββατοκύριακο.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/pop/friday-music-guide-bruno-mars-blackpink-raye-1236188046/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/pop/friday-music-guide-bruno-mars-blackpink-raye-1236188046/"
        }
      ],
      "category": "culture",
      "categoryReason": "Αναφέρεται σε νέες μουσικές κυκλοφορίες και καλλιτέχνες, άρα σχετίζεται με τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/lY5V4hSLWY8?feature=oembed",
      "publishedAt": "2026-02-27T06:12:51.000Z"
    },
    {
      "id": "65664ba516b6",
      "title": "PGA Awards 2026 Winners List For Children’s, Sports, Shortform & Innovation Categories",
      "simpleTitle": "Νικητές των PGA Awards 2026 σε Παιδικές, Αθλητικές και Καινοτόμες Κατηγορίες",
      "simpleText": "Στις 37ες συνομιλίες των PGA Awards, ανακοινώθηκαν οι πρώτοι νικητές σε κατηγορίες όπως Παιδικές, Αθλητικές, Σύντομες και Καινοτόμες ταινίες. Η ανακοίνωση έγινε την Πέμπτη και οι νικητές θα γιορταστούν στην τελετή των Producers Guild Awards, το Σάββατο στο Λος Άντζελες. Είναι μια σημαντική εκδήλωση που αναδεικνύει τους παραγωγούς που θαυμάζουμε.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/2026-pga-awards-winners-list-1236733733/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/2026-pga-awards-winners-list-1236733733/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την ανακοίνωση νικητών σε κατηγορίες ταινιών κατά τη διάρκεια των PGA Awards.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/PGA-Awards-2026.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T06:02:41.000Z"
    },
    {
      "id": "a625fb4e0a4c",
      "title": "Ryan Gosling’s ‘Project Hail Mary’: First Reactions",
      "simpleTitle": "Αντίκτυποι της ταινίας «Project Hail Mary» με τον Ryan Gosling",
      "simpleText": "Η ταινία «Project Hail Mary» με πρωταγωνιστή τον Ryan Gosling βασίζεται στο δημοφιλέστερο βιβλίο του Andy Weir. Η ταινία θα κυκλοφορήσει στους κινηματογράφους στις 20 Μαρτίου. Πρόκειται για μια επιστημονική φαντασία που έχει προκαλέσει θετικές αντιδράσεις από το κοινό, σύμφωνα με τις πρώτες κριτικές. Οι θεατές περιμένουν με ενδιαφέρον την πρεμιέρα και την ανάπτυξη της ιστορίας.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/movies/movie-news/ryan-gosling-project-hail-mary-first-reactions-1236517129/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/movies/movie-news/ryan-gosling-project-hail-mary-first-reactions-1236517129/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την πρεμιέρα μιας ταινίας και τις αντιδράσεις του κοινού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T06:00:04.000Z"
    },
    {
      "id": "a9be10f738bd",
      "title": "‘Sinners’ and ‘The Pitt’ Casting Directors Among Artios Award Winners",
      "simpleTitle": "Βραβεία Artios για Σκηνοθέτες Casting",
      "simpleText": "Οι σκηνοθέτες casting Francine Maisler από την ταινία “Sinners” και οι Nina Gold και Douglas Aibel από την ταινία “Jay Kelly” βραβεύτηκαν στα 41α βραβεία Artios. Αυτή η τελετή επιβραβεύει τη δουλειά των σκηνοθετών casting στις ταινίες, την τηλεόραση και το θέατρο. Η εκδήλωση έγινε σε Λος Άντζελες, Νέα Υόρκη και Λονδίνο, με τη συμμετοχή του ηθοποιού Harvey Guillén. Αυτά τα βραβεία αναγνωρίζουν τη σημασία της σωστής επιλογής ηθοποιών για τις παραγωγές.",
      "sourceName": "Variety",
      "sourceUrl": "https://variety.com/2026/artisans/news/casting-society-artios-award-winners-2026-full-list-1236673533/",
      "sourceDomains": [
        "variety.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/artisans/news/casting-society-artios-award-winners-2026-full-list-1236673533/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά βραβεία που αναγνωρίζουν τη δουλειά στον τομέα των ταινιών και της τηλεόρασης.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2025/09/Wunmi-Mosaku-Sinners.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T06:00:00.000Z"
    },
    {
      "id": "913006c31843",
      "title": "Artios Awards for Casting: ‘Sinners,’ ‘Sentimental Value’ Lead Winners",
      "simpleTitle": "Βραβεία Artios: Νικητές οι “Sinners” και “Sentimental Value”",
      "simpleText": "Τα βραβεία Artios απονεμήθηκαν πρόσφατα για την καλύτερη casting. Η ταινία \"Sinners\" κέρδισε στην νέα κατηγορία που αφορά τα Όσκαρ. Αντίστοιχα, στην τηλεόραση, οι σειρές \"The Pitt\", \"The Studio\" και \"Adolescence\" ξεχώρισαν. Αυτές οι νίκες δείχνουν τη σημασία του casting στην επιτυχία ταινιών και σειρών. Για τους δημιουργούς, τα βραβεία λειτουργούν ως αναγνώριση της σκληρής τους δουλειάς.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/movies/movie-news/2026-artios-awards-winners-list-sinners-sentimental-value-1236516338/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/movies/movie-news/2026-artios-awards-winners-list-sinners-sentimental-value-1236516338/"
        }
      ],
      "category": "fun",
      "categoryReason": "Τα βραβεία Artios αναγνωρίζουν την αξία του casting σε ταινίες και σειρές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T06:00:00.000Z"
    },
    {
      "id": "99cd7dc9a215",
      "title": "Watch Bruno Mars Front a Mariachi Band in “Risk It All” Music Video",
      "simpleTitle": "Ο Μπρούνο Μαρς με μαριάτσι στο νέο του βίντεο",
      "simpleText": "Ο Μπρούνο Μαρς παρουσίασε το νέο του μουσικό βίντεο για το κομμάτι \"Risk It All\". Στο βίντεο, ο Μαρς εμφανίζεται με μια μαριάτσι μπάντα. Το τραγούδι είναι μέρος του νέου του άλμπουμ με τίτλο \"The Romantic\", το οποίο κυκλοφόρησε σήμερα. Αυτή η συνεργασία φέρνει μια ζωντανή και γεμάτη ενέργεια ατμόσφαιρα στη μουσική του. Ο κόσμος περιμένει με ανυπομονησία να δει πώς θα υποδεχτούν οι θαυμαστές αυτή την νέα δουλειά.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/watch-bruno-mars-front-a-mariachi-band-in-risk-it-all-music-video/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/watch-bruno-mars-front-a-mariachi-band-in-risk-it-all-music-video/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παρουσίαση ενός μουσικού βίντεο και ενός νέου άλμπουμ από τον Μπρούνο Μαρς.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/69a12a76fa9004942f57d8f5/master/pass/_Risk%20It%20All_%20-%20Music%20Video%20Thumbnail.png",
      "videoUrl": null,
      "publishedAt": "2026-02-27T05:41:02.000Z"
    },
    {
      "id": "fb35002060dd",
      "title": "What went right this week: the good news that matters",
      "simpleTitle": "Θετικά νέα της εβδομάδας",
      "simpleText": "Αυτή την εβδομάδα, είχαμε κάποια θετικά νέα που αξίζουν προσοχής. Διάφορα άρθρα αναφέρουν ευχάριστα γεγονότα που συνέβησαν και φέρνουν ελπίδα. Είναι σημαντικό να ακούμε για θετικές εξελίξεις, καθώς αυτές επηρεάζουν τη ζωή μας και μας ενθαρρύνουν.\n\nΑυτά τα νέα μας υπενθυμίζουν τη δύναμη της κοινότητας και την ανάγκη να εστιάζουμε σε ό,τι καλό υπάρχει γύρω μας. Κακά νέα υπάρχουν πάντα, αλλά τα θετικά μου θυμίζουν ότι μπορούμε να βρούμε ελπίδα και χαρά σε μικρές στιγμές.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/good-news-stories-from-week-9-of-2026/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/good-news-stories-from-week-9-of-2026/"
        }
      ],
      "category": "happy",
      "categoryReason": "Τα νέα αναδεικνύουν θετικά γεγονότα που φέρνουν ελπίδα και χαρά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T05:31:05.000Z"
    },
    {
      "id": "7434dc36ffb6",
      "title": "Charli xcx’s ‘Wuthering Heights’ Debuts at No. 1 on Billboard’s Soundtracks Chart",
      "simpleTitle": "Η Charli xcx φέρνει την επιτυχία με το ‘Wuthering Heights’",
      "simpleText": "Η Charli xcx κυκλοφόρησε το soundtrack της ταινίας \"Wuthering Heights\" και κατέκτησε την πρώτη θέση στο Billboard Soundtracks chart. Η ταινία προβλήθηκε στους κινηματογράφους των ΗΠΑ στις 13 Φεβρουαρίου. Στο soundtrack, η Charli συνεργάστηκε με τον Finn Keane και δημιούργησε πολλές συνθέσεις εμπνευσμένες από την ιστορία της ταινίας.\n\nΑυτή η επιτυχία δεν αφορά μόνο τη θέση του άλμπουμ, αλλά και τις υψηλές θέσεις άλλων κομματιών του. Κάποια από αυτά βρίσκονται ψηλά σε διάφορους πίνακες της Billboard. Είναι έτσι μια σημαντική στιγμή για την καριέρα της Charli xcx καθώς δείχνει την ικανότητά της να συνδυάζει τη μουσική με τον κινηματογράφο.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/chart-beat/charli-xcx-wuthering-heights-no1-soundtracks-chart-1236188101/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/chart-beat/charli-xcx-wuthering-heights-no1-soundtracks-chart-1236188101/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία ενός soundtrack ταινίας και την εμπορική του επιτυχία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T05:29:26.000Z"
    },
    {
      "id": "277465f40a36",
      "title": "Jill Scott’s ‘To Whom This May Concern’ Debuts In Top 10 on 7 Billboard Album Charts",
      "simpleTitle": "Νέα Δισκογραφία της Jill Scott Μπαίνει στο Τοπ 10",
      "simpleText": "Η Jill Scott κυκλοφόρησε το νέο άλμπουμ της, \"To Whom This May Concern\", μετά από 10 χρόνια. Το άλμπουμ μπαίνει στο Τοπ 10 σε επτά διαφορετικές κατηγορίες των Billboard, με πιο ψηλή θέση το Νο. 4 στα Top R&B Albums. Είναι η πέμπτη φορά που η Scott μπαίνει στο Τοπ 10 των Top Album Sales.\n\nΑυτή η νέα κυκλοφορία δείχνει τη συνέχιση της καριέρας της. Μπορείτε να ακούσετε το άλμπουμ και να ανακαλύψετε τη μουσική της. Η υποστήριξή σας σε καλλιτέχνες όπως η Jill Scott είναι σημαντική για την μουσική σκηνή.",
      "sourceName": "Billboard",
      "sourceUrl": "https://www.billboard.com/music/chart-beat/jill-scott-to-whom-this-may-concern-top10-billboard-debut-1236188044/",
      "sourceDomains": [
        "billboard.com"
      ],
      "sources": [
        {
          "title": "Billboard",
          "url": "https://www.billboard.com/music/chart-beat/jill-scott-to-whom-this-may-concern-top10-billboard-debut-1236188044/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία ενός άλμπουμ και την επιτυχία του στη μουσική σκηνή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T05:26:37.000Z"
    },
    {
      "id": "3b7db83166c2",
      "title": "‘Sesame Street,’ ‘Formula 1: Drive to Survive’ Win Early PGA Awards",
      "simpleTitle": "Βραβεία PGA: Νίκες για “Sesame Street” και “Formula 1: Drive to Survive”",
      "simpleText": "Η εκπομπή \"Sesame Street\" και η σειρά \"Formula 1: Drive to Survive\" είναι ανάμεσα στους νικητές των πρώτων βραβείων από την Ένωση Παραγωγών της Αμερικής. Η ανακοίνωση έγινε σε μια εκδήλωση που πραγματοποιήθηκε την Πέμπτη, στη Δυτική Ακτή. Τα κύρια βραβεία θα ανακοινωθούν το Σάββατο στην ετήσια τελετή.\n\nΑυτές οι διακρίσεις είναι σημαντικές γιατί δείχνουν την αναγνώριση της δουλειάς που γίνεται στον τομέα της τηλεόρασης. Οι παραγόμενες εκπομπές απευθύνονται σε ευρύ κοινό και επηρεάζουν τον τρόπο που προβάλλονται ζητήματα στην κοινωνία.",
      "sourceName": "Variety",
      "sourceUrl": "https://variety.com/2026/tv/news/sesame-street-formula-1-drive-to-survive-pga-awards-1236674400/",
      "sourceDomains": [
        "variety.com"
      ],
      "sources": [
        {
          "title": "Variety",
          "url": "https://variety.com/2026/tv/news/sesame-street-formula-1-drive-to-survive-pga-awards-1236674400/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά βραβεία και αναγνώριση στην τηλεόραση.",
      "isSensitive": false,
      "imageUrl": "https://variety.com/wp-content/uploads/2025/07/elmo.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T05:19:28.000Z"
    },
    {
      "id": "ba08b38d5f1d",
      "title": "2026 PGA Awards: ‘The Making of Adolescence’ Wins Shortform Prize While ‘Wizard of Oz at Sphere’ Wins Innovation Award",
      "simpleTitle": "Βραβεύσεις στα PGA Awards 2026",
      "simpleText": "Στα PGA Awards του 2026, η ταινία «The Making of Adolescence» κέρδισε το βραβείο για την καλύτερη μικρού μήκους παραγωγή. Επίσης, το «Wizard of Oz at Sphere» έλαβε το βραβείο καινοτομίας. Οι βραβεύσεις περιλάμβαναν και την εκπομπή «Formula 1: Drive to Survive», που αναγνωρίστηκε ως η καλύτερη αθλητική εκπομπή. Από την άλλη, το «Sesame Street» κέρδισε το βραβείο ως η καλύτερη παιδική εκπομπή. Αυτές οι διακρίσεις δείχνουν τη σημασία της ποιοτικής τηλεόρασης για όλες τις ηλικίες.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/tv/tv-news/2026-producers-guild-awards-kids-sports-shortform-winners-1236516641/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/tv/tv-news/2026-producers-guild-awards-kids-sports-shortform-winners-1236516641/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά βραβεία που σχετίζονται με την τηλεόραση και τον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T04:51:55.000Z"
    },
    {
      "id": "e954d2ef261f",
      "title": " Bill Lawrence Says One Of His 'Favorite' Sitcom Moments Came On Ted Lasso (And I So Agree) ",
      "simpleTitle": "Μια αγαπημένη στιγμή από το Ted Lasso",
      "simpleText": "Ο Bill Lawrence, δημιουργός της σειράς Ted Lasso, μοιράστηκε μια από τις αγαπημένες του στιγμές από τη σειρά. Η συγκεκριμένη σκηνή έφερε θετικά συναισθήματα και γέλιο στους θεατές. Η σειρά Ted Lasso συνεχίζει να κερδίζει κοινό και αναγνώριση για την ευρηματική της προσέγγιση στο χιούμορ και τις ανθρώπινες σχέσεις. Αυτές οι όμορφες στιγμές δείχνουν τη δύναμη της τηλεόρασης να ενώνει τους ανθρώπους.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/streaming-news/bill-lawrence-one-of-favorite-sitcom-moments-came-ted-lasso-i-agree",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/streaming-news/bill-lawrence-one-of-favorite-sitcom-moments-came-ted-lasso-i-agree"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικές στιγμές και γέλιο από τη σειρά Ted Lasso.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/v5LNBdoYgTtcXEAbJmbsee-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T04:05:16.000Z"
    },
    {
      "id": "365907b7ad85",
      "title": "‘Grey’s Anatomy’ Pays Emotional Tribute to Eric Dane With Look Back at Dr. Mark Sloan",
      "simpleTitle": "Τιμητική αναφορά στον Έρικ Ντέιν από το ‘Grey’s Anatomy’",
      "simpleText": "Στο τελευταίο επεισόδιο της σειράς 'Grey's Anatomy', προβλήθηκε ένα αφιέρωμα στον Έρικ Ντέιν, που υποδυόταν τον Δρ. Μάρκ Σλόαν. Το επεισόδιο έκλεισε με μια 60 δευτερολέπτων ανασκόπηση αξέχαστων στιγμών με τον χαρακτήρα του. Ο Ντέιν πέθανε στις 19 Φεβρουαρίου, μετά από μάχη με την ασθένεια ALS. Η τιμή αυτή δείχνει την επίδραση που είχε ο ηθοποιός στη σειρά και την αγάπη του κοινού.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/tv/tv-news/greys-anatomy-eric-dane-tribute-mcsteamy-1236517011/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/tv/tv-news/greys-anatomy-eric-dane-tribute-mcsteamy-1236517011/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το επεισόδιο αφιερώνεται σε έναν ηθοποιό της τηλεοπτικής σειράς και περιλαμβάνει ανασκοπήσεις από την καριέρα του.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T04:00:00.000Z"
    },
    {
      "id": "e174ee6685b3",
      "title": "‘9-1-1’ Crossover Promo: Buck & Eddie Head To Nashville For Firefighter Games In 2-Hour Crossover Event",
      "simpleTitle": "Buck και Eddie στο Νάσβιλ για Αγώνες Πυροσβεστών",
      "simpleText": "Στο νέο επεισόδιο της σειράς \"9-1-1\", οι ήρωες Buck και Eddie θα επισκεφθούν το Νάσβιλ. Αυτή τη φορά συμμετέχουν στους Αγώνες Πυροσβεστών. Το crossover επεισόδιο θα προβληθεί την Πέμπτη, 5 Μαρτίου. Θα διαρκέσει δύο ώρες και θα ακολουθήσει την κύρια σειρά.\n\nΑυτή η εξέλιξη φέρνει νέες περιπέτειες για τους χαρακτήρες και δείχνει τη σύνδεση μεταξύ διαφορετικών πόλεων. Αυτό ανανεώνει το ενδιαφέρον του κοινού για την σειρά.",
      "sourceName": "Deadline",
      "sourceUrl": "https://deadline.com/2026/02/9-1-1-crossover-promo-nashville-1236738356/",
      "sourceDomains": [
        "deadline.com"
      ],
      "sources": [
        {
          "title": "Deadline",
          "url": "https://deadline.com/2026/02/9-1-1-crossover-promo-nashville-1236738356/"
        }
      ],
      "category": "fun",
      "categoryReason": "Πρόκειται για νέο επεισόδιο τηλεοπτικής σειράς που περιλαμβάνει crossover και προώθηση περιεχομένου.",
      "isSensitive": false,
      "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/Screenshot-2026-02-26-at-6.40.11 PM.png",
      "videoUrl": null,
      "publishedAt": "2026-02-27T03:02:22.000Z"
    },
    {
      "id": "17e94935148f",
      "title": "What the Former Faithfuls Had to Say About ‘The Traitors’ Season 4",
      "simpleTitle": "Ανάμνηση από τους Παλιούς Συμμάχους του «The Traitors»",
      "simpleText": "Ορισμένοι πρώην συμμετέχοντες της σειράς «The Traitors», όπως η Monét X Change και η Kristen Kish, μοιράζονται τις εμπειρίες τους από το παιχνίδι. Οι συμμετοχές τους στο κάστρο ήταν γεμάτες προκλήσεις και ένταση. Καθώς πλησιάζει η τελευταία εκπομπή της σεζόν, οι αναμνήσεις τους προσφέρουν ενδιαφέροντες διαλόγους για την εξέλιξη του παιχνιδιού. Είναι σημαντικό να ακούσουμε τις προοπτικές τους, καθώς αυτές μπορούν να μας βοηθήσουν να κατανοήσουμε καλύτερα τις στρατηγικές και τις σχέσεις που δημιουργήθηκαν κατά τη διάρκεια του παιχνιδιού.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/lists/the-traitors-faithful-interviews-season-4/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/lists/the-traitors-faithful-interviews-season-4/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά σχόλια πρώην συμμετεχόντων μιας τηλεοπτικής σειράς, εστιάζοντας στην εμπειρία τους από την εκπομπή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T02:53:31.000Z"
    },
    {
      "id": "3e6fb2182031",
      "title": "Fred again.. Previews New Harry Styles Song at London Show",
      "simpleTitle": "Ο Fred again.. Παρουσίασε νέο τραγούδι του Harry Styles",
      "simpleText": "Ο Fred again.. παρουσίασε ένα νέο τραγούδι του Harry Styles σε μια συναυλία στο Λονδίνο. Το τραγούδι είναι μέρος του νέου άλμπουμ του Styles, που ονομάζεται \"Kiss All The Time. Disco, Occasionally\", και θα κυκλοφορήσει στις 6 Μαρτίου. Οι θαυμαστές περιμένουν με ανυπομονησία την κυκλοφορία του άλμπουμ, καθώς θεωρείται σημαντικό έργο για τον καλλιτέχνη.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/fred-again-previews-new-harry-styles-song-at-london-show/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/fred-again-previews-new-harry-styles-song-at-london-show/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παρουσίαση μουσικής και την κυκλοφορία ενός νέου άλμπουμ.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/69a10057e47319284955317f/master/pass/MixCollage-26-Feb-2026-09-24-PM-7106.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T02:46:15.000Z"
    },
    {
      "id": "78325537e3a8",
      "title": "Alexa+, Amazon’s New AI Assistant, Now Has Three Personalities",
      "simpleTitle": "Νέα Βελτίωση στην Alexa: Έχει Τρεις Διαφορετικές Προσωπικότητες",
      "simpleText": "Η Alexa+, η νέα αναβάθμιση του ψηφιακού βοηθού της Amazon, είναι τώρα διαθέσιμη σε όλες τις συσκευές που υποστηρίζουν Alexa. Η νέα αυτή λειτουργία παρουσιάστηκε το 2025 και πρόσφατα προαιρετικά προσφέρει τρεις διαφορετικούς τρόπους επικοινωνίας. Οι χρήστες μπορούν να επιλέξουν ποια προσωπικότητα τους ταιριάζει καλύτερα. Αυτή η αναβάθμιση κάνει την εμπειρία πιο ευχάριστη και προσιτή για τους χρήστες. Αν έχεις συσκευή Alexa, δοκίμασέ την και δες ποια προσωπικότητα σου αρέσει περισσότερο.",
      "sourceName": "Hollywood Reporter",
      "sourceUrl": "https://www.hollywoodreporter.com/lifestyle/shopping/amazon-alexa-plus-release-date-cost-features-ai-assistant-1236516842/",
      "sourceDomains": [
        "hollywoodreporter.com"
      ],
      "sources": [
        {
          "title": "Hollywood Reporter",
          "url": "https://www.hollywoodreporter.com/lifestyle/shopping/amazon-alexa-plus-release-date-cost-features-ai-assistant-1236516842/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η αναβάθμιση της Alexa+ με τρεις διαφορετικές προσωπικότητες προσφέρει μία ευχάριστη και διασκεδαστική εμπειρία στους χρήστες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T02:20:58.000Z"
    },
    {
      "id": "35eadee72158",
      "title": "Yeat and EsDeeKid Party at Drake’s House in “Made It On Our Own” Video",
      "simpleTitle": "Γιορτή με Yeat και EsDeeKid στο σπίτι του Drake",
      "simpleText": "Οι ράπερ Yeat και EsDeeKid συμμετέχουν σε ένα ανατρεπτικό βίντεο κλιπ με τίτλο \"Made It On Our Own\". Το βίντεο είναι σκηνοθετημένο από τον Director X. Οι δύο καλλιτέχνες κάνουν πάρτι στο σπίτι του Drake, φορώντας μπαλακλάβες, είναι ένα εντυπωσιακό και γεμάτο ενέργεια βίντεο που ενθουσιάζει τους θαυμαστές τους.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/yeat-and-esdeekid-party-at-drakes-house-in-made-it-on-our-own-video/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/yeat-and-esdeekid-party-at-drakes-house-in-made-it-on-our-own-video/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το βίντεο κλιπ αφορά καλλιτέχνες και είναι πιο κοντά σε θέματα κινηματογράφου και μουσικής.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/69a0ebc168e71d009fe4447f/master/pass/yeatesdee.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T01:07:23.000Z"
    },
    {
      "id": "9e46d035cd61",
      "title": " Beyond The Spider-Verse Producers Explain Its Lengthy Delays And The ‘Pressure’ Of Getting The Spider-Man Movie Right ",
      "simpleTitle": "Καθυστερήσεις στην ταινία \"Beyond The Spider-Verse\"",
      "simpleText": "Η ταινία \"Beyond The Spider-Verse\" καθυστέρησε πολύ πριν την κυκλοφορία της. Οι παραγωγοί ανέφεραν ότι υπάρχει μεγάλη πίεση να φτιάξουν μια καλή ταινία με τον Σπάιντερ-Μαν. Αυτή η πίεση προέρχεται από την επιθυμία των θαυμαστών να δουν ξανά τον Miles Morales, τον βασικό χαρακτήρα της ταινίας. Δυστυχώς, δεν έχουν δοθεί λεπτομέρειες για το πότε ακριβώς θα κυκλοφορήσει η ταινία. Είναι σημαντικό οι παραγωγοί να φροντίσουν να ικανοποιήσουν το κοινό με την καλή δουλειά τους.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/superheroes/spider-man/beyond-the-spider-verse-producers-explain-lengthy-delays-pressure-spider-man-movie",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/superheroes/spider-man/beyond-the-spider-verse-producers-explain-lengthy-delays-pressure-spider-man-movie"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παραγωγή ταινίας και τις καθυστερήσεις της.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/cP4bUAdDohj9hvPP9SVtVY-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T01:04:33.000Z"
    },
    {
      "id": "c4ff154cde4f",
      "title": "Pink Shuts Down Separation Rumors With Carey Hart: ‘You Can Do Better’",
      "simpleTitle": "Η P!nk διαψεύδει φήμες αποχώρησης από τον Carey Hart",
      "simpleText": "Η P!nk διέψευσε τις φήμες ότι χωρίζει από τον σύζυγό της, Carey Hart. Σε μια πρόσφατη δήλωσή της, ρώτησε αν οι άλλοι ενδιαφέρονται μόνο για τα προβλήματά της και όχι για τις επιτυχίες της. Αυτή η δήλωση δείχνει ότι η σχέση τους είναι πιο δυνατή από ποτέ και ότι οι φήμες δεν είναι αληθινές.\n\nΓια όλους, είναι σημαντικό να θυμόμαστε ότι οι δημόσιες σχέσεις μπορεί να είναι δύσκολες και πολλές φορές οι φήμες δεν ανταποκρίνονται στην πραγματικότητα. Είναι καλό να στηρίζουμε τους αγαπημένους μας και να μην πιστεύουμε χωρίς αποδείξεις.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/pink-separation-rumors-carey-hart-shuts-down-1235522615/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/pink-separation-rumors-carey-hart-shuts-down-1235522615/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η P!nk διαψεύδει τις φήμες χωρισμού, ενισχύοντας τη θετική της σχέση με τον σύζυγό της.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-27T01:03:59.000Z"
    },
    {
      "id": "e4a43968b9bf",
      "title": " ‘It Doesn’t Ever Really Get Easier.’ Hailey Bieber On Life In The Spotlight Married To Justin Bieber ",
      "simpleTitle": "Η Χαίλι Μπίμπερ μιλά για τη ζωή της με τον Τζάστιν",
      "simpleText": "Η Χαίλι Μπίμπερ μοιράζεται τις δυσκολίες της ζωής στο επίκεντρο της δημοσιότητας, καθώς είναι παντρεμένη με τον Τζάστιν Μπίμπερ. Δεν είναι πάντα εύκολα τα πράγματα. Παρά τη φήμη και την επιτυχία τους, η Χαίλι θυμίζει πως υπάρχουν προκλήσεις που αντιμετωπίζουν καθημερινά.\n\nΕίναι σημαντικό να καταλάβουμε ότι οι διάσημοι άνθρωποι επίσης περνούν δυσκολίες. Μπορείτε να τους υποστηρίζετε με σεβασμό και κατανόηση, όπως όλοι μας χρειάζονται ενίοτε μια θετική σκέψη.",
      "sourceName": "CinemaBlend",
      "sourceUrl": "https://www.cinemablend.com/streaming-news/hailey-bieber-life-in-spotlight-married-justin-bieber",
      "sourceDomains": [
        "cinemablend.com"
      ],
      "sources": [
        {
          "title": "CinemaBlend",
          "url": "https://www.cinemablend.com/streaming-news/hailey-bieber-life-in-spotlight-married-justin-bieber"
        }
      ],
      "category": "happy",
      "categoryReason": "Η Χαίλι Μπίμπερ μοιράζεται τις δυσκολίες της ζωής της με θετική προοπτική, ενθαρρύνοντας την κατανόηση των διασήμων.",
      "isSensitive": false,
      "imageUrl": "https://cdn.mos.cms.futurecdn.net/KcdWKUM8LujZDX8xLiAwbN-1280-80.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T00:37:41.000Z"
    },
    {
      "id": "4cb6af27186f",
      "title": "Today’s Wordle answer and hints for #1714 on February 27",
      "simpleTitle": "Απάντηση Wordle για σήμερα, 27 Φεβρουαρίου",
      "simpleText": "Σήμερα, 27 Φεβρουαρίου, η απάντηση του Wordle (παιχνίδι λέξεων) είναι η λέξη \"DIZZY\". Αυτή η λέξη αναφέρεται σε μια αίσθηση ζάλης ή περιστροφής και έχει ένα φωνήεν και ένα επαναλαμβανόμενο γράμμα. Οι παίκτες έχουν έξι προσπαθείς κάθε μέρα για να μαντέψουν τη σωστή λέξη. Αν δυσκολεύεσαι, μπορείς να ξεκινήσεις με λέξεις που περιέχουν πολλά φωνήεντα.\n\nΓια καλύτερα αποτελέσματα, μπορείς να χρησιμοποιήσεις λέξεις όπως \"Salet\" ή \"Rance\" κατά την πρώτη σου προσπάθεια. Μπορείς επίσης να ελέγχεις τις προηγούμενες απαντήσεις για βοήθεια. Remember, το Wordle είναι δωρεάν και είναι διαθέσιμο σε υπολογιστές και κινητά.",
      "sourceName": "NME, NME, NME",
      "sourceUrl": "https://www.nme.com/guides/gaming-guides/heres-the-wordle-answer-for-today-3171240?utm_source=rss&utm_medium=rss&utm_campaign=heres-the-wordle-answer-for-today",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/guides/gaming-guides/heres-the-wordle-answer-for-today-3171240?utm_source=rss&utm_medium=rss&utm_campaign=heres-the-wordle-answer-for-today"
        },
        {
          "title": "NME",
          "url": "https://www.nme.com/guides/gaming-guides/connections-answers-hints-groups-today-3557066?utm_source=rss&utm_medium=rss&utm_campaign=connections-answers-hints-groups-today"
        },
        {
          "title": "NME",
          "url": "https://www.nme.com/guides/gaming-guides/globle-hint-answer-today-3213991?utm_source=rss&utm_medium=rss&utm_campaign=globle-hint-answer-today"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αναφέρεται σε παιχνίδια λέξεων και συμβουλές για παίκτες, κάτι που συνδέεται με τη διασκέδαση και την ψυχαγωγία.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2023/10/Wordle-credit-Jakub-PorzyckiNurPhoto-via-Getty@2000x1270.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T00:01:34.000Z"
    },
    {
      "id": "2a5c34643483",
      "title": "Framed answer today – here’s the solution for February 27",
      "simpleTitle": "Απάντηση για το παιχνίδι Framed σήμερα",
      "simpleText": "Το παιχνίδι Framed είναι ένα νέο διαδικτυακό παιχνίδι γρίφων, παρόμοιο με το Wordle. Οι παίκτες προσπαθούν να μαντέψουν ταινίες από φωτογραφίες, με μόλις έξι προσπάθειες. Κάθε φορά που κάνουν λάθος, εμφανίζεται μια νέα φωτογραφία για να τους βοηθήσει.\n\nΣήμερα, η ταινία που πρέπει να μαντέψετε είναι μια Αμερικανική επιστημονικής φαντασίας ρομαντική δραματική ταινία που κυκλοφόρησε το 2006 και έχει τίτλο \"The Fountain\". Αυτή είναι η απάντηση για σήμερα, 27 Φεβρουαρίου. Μπορείτε να επισκεφθείτε την ιστοσελίδα του Framed για να παίξετε και να δοκιμάσετε τις ικανότητές σας.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/guides/gaming-guides/framed-answer-today-3192186?utm_source=rss&utm_medium=rss&utm_campaign=framed-answer-today",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/guides/gaming-guides/framed-answer-today-3192186?utm_source=rss&utm_medium=rss&utm_campaign=framed-answer-today"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά ένα παιχνίδι γρίφων, που προσφέρει διασκέδαση και ψυχαγωγία στους παίκτες.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2022/03/Framed-header-1.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T00:00:09.000Z"
    },
    {
      "id": "bf82e32b87d2",
      "title": "MasterChef: Ο Μάριος έχασε από τον Χάρη και τη Φιλιώ και αποχώρησε – Αντίο με συγκίνηση από τον διαγωνισμό - NewsIT",
      "simpleTitle": "** Αποχώρηση του Μάριου από το MasterChef",
      "simpleText": "** Ο Μάριος αποχώρησε από το διαγωνισμό MasterChef. Η ήττα του προήλθε από τους Χάρη και Φιλιώ. Η αποχώρηση αυτή ήταν γεμάτη συγκίνηση για τον Μάριο και τους υπόλοιπους παίκτες.\n\nΗ αναμέτρηση αυτή ήταν κρίσιμη και οι συνθήκες ήταν δύσκολες. Οι παίκτες προσπαθούν να ξεπεράσουν την αποτυχία και να συνεχίσουν με δυναμική στο διαγωνισμό. Ο Mάριος έδειξε ότι έχει πίστη στις ικανότητές του και το μέλλον του στη μαγειρική παραμένει ανοιχτό.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMi1wFBVV95cUxOeUo2S0I4cUoyVi1ibWpjcXhYcGgzT0xwdWs2bWQtbjdEZEdDbHlFOExBbW9nTERuR2E4aGtJQXJBV3BBeXNhblZmYWsxeEVtTnhIN2kzdk9TazdMNGJkX1RnMnR4bWktSFVNeHRlS0JHZWtKeUFhX0w3dXNNVjBySlBtd0s4Q052bHhleUV2TGlVLWE0dVNQZ3hZbEhSWF9RUlVHYWt6QnNUVTBfS2JUV0NST0dLQkpLUkxZNUZSRE1yQ1Z4NWlmZkF6Tzk2YzIwRFVlZ25HRdIB3AFBVV95cUxPM0oyWFBueS04VVJwZ2tLam83YmRTa3dtRkNaZ082Rk54eVlMZFBaSkdsMFc4N01QQWdadlFVdEVwd1ZGWm5EeThwRVkwM3dWMkxLaldDLUtGX01CSG9EZUM4WndOdmY3ei1CdVNtRG9uNWR3LUFuSE4zUGE3MFFtR01sQ2RUYXF0NFU2S3BaaVNIRXBYSkxsLTI3T3A3dXR1SkpINzJiY0tOaVR6OGRhYmFVcHNPcjh0RnNPdG9ZMnd2Qk9oZGZueEZLYnB1cFd6Qmpsb2dTb2tZN3VI?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMi1wFBVV95cUxOeUo2S0I4cUoyVi1ibWpjcXhYcGgzT0xwdWs2bWQtbjdEZEdDbHlFOExBbW9nTERuR2E4aGtJQXJBV3BBeXNhblZmYWsxeEVtTnhIN2kzdk9TazdMNGJkX1RnMnR4bWktSFVNeHRlS0JHZWtKeUFhX0w3dXNNVjBySlBtd0s4Q052bHhleUV2TGlVLWE0dVNQZ3hZbEhSWF9RUlVHYWt6QnNUVTBfS2JUV0NST0dLQkpLUkxZNUZSRE1yQ1Z4NWlmZkF6Tzk2YzIwRFVlZ25HRdIB3AFBVV95cUxPM0oyWFBueS04VVJwZ2tLam83YmRTa3dtRkNaZ082Rk54eVlMZFBaSkdsMFc4N01QQWdadlFVdEVwd1ZGWm5EeThwRVkwM3dWMkxLaldDLUtGX01CSG9EZUM4WndOdmY3ei1CdVNtRG9uNWR3LUFuSE4zUGE3MFFtR01sQ2RUYXF0NFU2S3BaaVNIRXBYSkxsLTI3T3A3dXR1SkpINzJiY0tOaVR6OGRhYmFVcHNPcjh0RnNPdG9ZMnd2Qk9oZGZueEZLYnB1cFd6Qmpsb2dTb2tZN3VI?oc=5"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τον διαγωνισμό MasterChef, που συνδέεται με την τηλεόραση και την ψυχαγωγία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T23:22:11.000Z"
    },
    {
      "id": "035553634c9e",
      "title": "Ozzy Osbourne to be honoured with BRITs Lifetime Achievement Award",
      "simpleTitle": "Τιμή στον Ozzy Osbourne με Βραβείο Lifetime Achievement",
      "simpleText": "Ο Ozzy Osbourne θα λάβει το Βραβείο Lifetime Achievement στα φετινά BRIT Awards. Η τελετή θα γίνει στο Μάντσεστερ, στις 28 Φεβρουαρίου, και είναι η πρώτη φορά που δεν διεξάγεται στο Λονδίνο. Πολλοί γνωστοί καλλιτέχνες θα συμμετέχουν, όπως ο Robbie Williams που θα ηγηθεί ενός αφιερώματος στον Ozzy.\n\nΗ Sharon Osbourne, σύζυγος του Ozzy, δήλωσε ότι αυτό το βραβείο αναγνωρίζει την επιρροή του στον κόσμο της μουσικής. Οι θαυμαστές μπορούν να παρακολουθήσουν την εκδήλωση που θα μεταδοθεί από το ITV1 και στο YouTube. Είναι μια ευκαιρία να γιορτάσουν τη ζωή και την καριέρα του Ozzy Osbourne.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/ozzy-osbourne-to-be-honoured-with-brits-lifetime-achievement-award-3931762?utm_source=rss&utm_medium=rss&utm_campaign=ozzy-osbourne-to-be-honoured-with-brits-lifetime-achievement-award",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/ozzy-osbourne-to-be-honoured-with-brits-lifetime-achievement-award-3931762?utm_source=rss&utm_medium=rss&utm_campaign=ozzy-osbourne-to-be-honoured-with-brits-lifetime-achievement-award"
        }
      ],
      "category": "culture",
      "categoryReason": "Η βράβευση του Ozzy Osbourne με το Βραβείο Lifetime Achievement υπογραμμίζει την επιρροή του στη μουσική και περιλαμβάνει πολιτιστικά αφιερώματα.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/Ozzy-Osbourne-Ozzy-OSBOURNE-and-BLACK-SABBATH-of-Black-Sabbath-posed-Photo-by-Ian-Dickson_Redferns.jpg",
      "videoUrl": "https://www.youtube.com/embed/lgKNMGMZEaQ?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-26T22:28:22.000Z"
    },
    {
      "id": "a9a4af184244",
      "title": "Watch Red Hot Chili Peppers’ Chad Smith surprise drum students as substitute teacher",
      "simpleTitle": "Ο Chad Smith των Red Hot Chili Peppers διδάσκει ντραμ σε μαθητές",
      "simpleText": "Ο Chad Smith, ντράμερ των Red Hot Chili Peppers, έκανε μια έκπληξη σε μαθητές ντραμ, διδάσκοντας στο μουσικό σχολείο τους. Αυτό συνέβη πρόσφατα όταν ο Smith εμφανίστηκε ως αναπληρωτής καθηγητής. Σε ένα βίντεο, οι μαθητές δεν ήξεραν ότι μιλούσαν με τον διάσημο ντράμερ, ενώ ο Smith τους ενθουσίασε και τους έδωσε συμβουλές.\n\nΑυτή η δράση δείχνει τη σημασία της μουσικής εκπαίδευσης και πώς μπορεί να εμπνεύσει τους νέους. Ο Smith, γελώντας με τους μαθητές και παίζοντας μαζί τους, δημιούργησε μια μοναδική εμπειρία για τα παιδιά. Μια καλή πρακτική είναι να βρεις τρόπο να εκφραστείς μέσω της μουσικής, είτε παίζοντας, είτε παρακολουθώντας μαθήματα.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/watch-red-hot-chili-peppers-chad-smith-surprise-drum-students-as-substitute-teacher-3931754?utm_source=rss&utm_medium=rss&utm_campaign=watch-red-hot-chili-peppers-chad-smith-surprise-drum-students-as-substitute-teacher",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/watch-red-hot-chili-peppers-chad-smith-surprise-drum-students-as-substitute-teacher-3931754?utm_source=rss&utm_medium=rss&utm_campaign=watch-red-hot-chili-peppers-chad-smith-surprise-drum-students-as-substitute-teacher"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική εμπειρία μαθητών με τον Chad Smith, που τους ενέπνευσε μέσω της μουσικής.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/Chad-Smith-Photo-by-Daniel-Knighton_Getty-Images.jpg",
      "videoUrl": "https://www.youtube.com/embed/86WVogU8FbQ?feature=oembed&enablejsapi=1",
      "publishedAt": "2026-02-26T21:53:03.000Z"
    },
    {
      "id": "922ae0a1c451",
      "title": "Vacation Film Forgotten in 70-yo Vintage Camera Was Developed for the First Time: Do You Know These Skiers?",
      "simpleTitle": "Ξεχασμένη ταινία σε παλιά κάμερα ανακαλύφθηκε και αναπτύχθηκε",
      "simpleText": "Μια παλιά κάμερα βρέθηκε σε κατάστημα με μεταχειρισμένα αντικείμενα στο Σάλσμπερι της Βρετανίας. Μέσα της, εντοπίστηκε μια ξεχασμένη ταινία φιλμ, η οποία αναπτύχθηκε από τον Ιαν Σκοτ στο Σάλσμπερι Photo Center. Η ταινία περιέχει αναμνήσεις από μια εκδρομή σκι στο Σεντ Μόριτς της Ελβετίας.\n\nΗ ανακάλυψη αυτή είναι ξεχωριστή γιατί θυμίζει όμορφες στιγμές του παρελθόντος. Ο νέος ιδιοκτήτης της κάμερας βλέπει τώρα εικόνες από τις διακοπές αυτούς τους σκιέρ. Αυτές οι αναμνήσεις μας δείχνουν τη σημασία της ιστορίας και του χρόνου που περνά.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/vacation-film-forgotten-in-70-yo-vintage-camera-was-developed-for-the-first-time-do-you-know-these-skiers/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/vacation-film-forgotten-in-70-yo-vintage-camera-was-developed-for-the-first-time-do-you-know-these-skiers/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία περιγράφει μια ευχάριστη ανακάλυψη που αναδεικνύει όμορφες αναμνήσεις από το παρελθόν.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T19:30:40.000Z"
    },
    {
      "id": "6c24b8848209",
      "title": "Wilderness 2026 announces full line-up with Scissor Sisters, Carl Cox, The Last Dinner Party and more",
      "simpleTitle": "Γιορτή Wilderness 2026: Ανακοινώθηκε το πρόγραμμα",
      "simpleText": "Το Wilderness Festival για το 2026 ανακοίνωσε τον πλήρη κατάλογο καλλιτεχνών. Στο φεστιβάλ θα είναι οι Scissor Sisters, ο Carl Cox και οι The Last Dinner Party. Η εκδήλωση θα γίνει από 30 Ιουλίου έως 2 Αυγούστου στο Cornbury Park στην Οξφόρδη.\n\nΗ προπώληση εισιτηρίων θα ξεκινήσει στις 27 Φεβρουαρίου και η γενική πώληση στις 3 Μαρτίου. Επιπλέον, το φεστιβάλ θα περιλαμβάνει πολλές εκπλήξεις, όπως μυστικά venues και ζωντανή μουσική. Η Annie Lennox θα παρουσιάσει μια ειδική παράσταση για την υποστήριξη των γυναικών. Αυτό το φεστιβάλ προσφέρει μια μοναδική εμπειρία για όλους τους επισκέπτες.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/wilderness-2026-announces-full-line-up-with-scissor-sisters-carl-cox-the-last-dinner-party-and-more-3931743?utm_source=rss&utm_medium=rss&utm_campaign=wilderness-2026-announces-full-line-up-with-scissor-sisters-carl-cox-the-last-dinner-party-and-more",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/wilderness-2026-announces-full-line-up-with-scissor-sisters-carl-cox-the-last-dinner-party-and-more-3931743?utm_source=rss&utm_medium=rss&utm_campaign=wilderness-2026-announces-full-line-up-with-scissor-sisters-carl-cox-the-last-dinner-party-and-more"
        }
      ],
      "category": "culture",
      "categoryReason": "Αφορά την ανακοίνωση ενός φεστιβάλ με μουσικούς καλλιτέχνες και πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/Wilderness-Festival-CREDIT_-Photo-by-Katja-Ogrin_Redferns.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T19:27:24.000Z"
    },
    {
      "id": "1ae068efd29e",
      "title": "Megan Thee Stallion to Star in Moulin Rouge! on Broadway",
      "simpleTitle": "Η Megan Thee Stallion θα συμμετάσχει στο Moulin Rouge! στο Μπρόντγουεϊ",
      "simpleText": "Η Megan Thee Stallion θα παίξει τον ρόλο του Zidler στο Moulin Rouge! στο Μπρόντγουεϊ. Αυτή η παράσταση θα διαρκέσει οκτώ εβδομάδες, ξεκινώντας από τον Μάρτιο.\n\nΗ Megan δήλωσε ότι είναι πολύ ενθουσιασμένη με αυτή την ευκαιρία στον κόσμο του θεάτρου. Η συμμετοχή της αναμένεται να φέρει νέα ενδιαφέροντα στοιχεία στην παράσταση.",
      "sourceName": "Pitchfork, Rolling Stone Music",
      "sourceUrl": "https://pitchfork.com/news/megan-thee-stallion-to-star-in-moulin-rouge-on-broadway/",
      "sourceDomains": [
        "pitchfork.com",
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/megan-thee-stallion-to-star-in-moulin-rouge-on-broadway/"
        },
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/megan-thee-stallion-moulin-rouge-broadway-cast-1235522332/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την συμμετοχή της Megan Thee Stallion σε μια θεατρική παράσταση στο Μπρόντγουεϊ.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/69a08d9989930753e954500a/master/pass/Megan-Thee-Stallion.jpeg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T19:08:21.000Z"
    },
    {
      "id": "00d1109e20f6",
      "title": "Τα Ζώδια για την Παρασκευή 27 Φεβρουαρίου του 2026 - Popaganda",
      "simpleTitle": "** Ζώδια για την Παρασκευή 27 Φεβρουαρίου 2026",
      "simpleText": "** Για την Παρασκευή 27 Φεβρουαρίου 2026, υπάρχουν προβλέψεις για τα ζώδια. Αυτές οι προβλέψεις μπορούν να σας δώσουν καθοδήγηση για το πώς να διαχειριστείτε την ημέρα σας. Είναι καλό να παρακολουθείτε τις τάσεις και τα συμβουλές που προσφέρονται για να επωφεληθείτε. Μπορείτε να δείτε τις προβλέψεις στην εφαρμογή Ειδήσεις Google.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMinwFBVV95cUxOeTl6dXR4X1B6TnZwY3JlZURCeUc5WWVhUmFuaHpYTGRwYUNLblZicU1Ic085THhRVThZc1FvZlAweWFMdDVXRFFCcGZIZHp6WnBkNHgyZ2pPa0d4dGtSZ2x4VURZMk1sSVc3dXNqc2ktTDR0S0hOSk1YWHA4T200NHNNc1Ztem83X0Zka19BVVVoY3RLMkRvbnh3VkN2dmc?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMinwFBVV95cUxOeTl6dXR4X1B6TnZwY3JlZURCeUc5WWVhUmFuaHpYTGRwYUNLblZicU1Ic085THhRVThZc1FvZlAweWFMdDVXRFFCcGZIZHp6WnBkNHgyZ2pPa0d4dGtSZ2x4VURZMk1sSVc3dXNqc2ktTDR0S0hOSk1YWHA4T200NHNNc1Ztem83X0Zka19BVVVoY3RLMkRvbnh3VkN2dmc?oc=5"
        }
      ],
      "category": "fun",
      "categoryReason": "Οι προβλέψεις για τα ζώδια προσφέρουν διασκέδαση και καθοδήγηση για την καθημερινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T18:34:33.000Z"
    },
    {
      "id": "cbfc46a2e55d",
      "title": "Νέος νόμος στη Βραζιλία επιτρέπει την ταφή των κατοικιδίων στους οικογενειακούς τάφους",
      "simpleTitle": "Νόμος στη Βραζιλία για την ταφή κατοικιδίων σε οικογενειακούς τάφους",
      "simpleText": "Στη Βραζιλία, ένας νέος νόμος ψηφίστηκε που επιτρέπει την ταφή των κατοικιδίων δίπλα στους ιδιοκτήτες τους σε οικογενειακούς τάφους. Αυτός ο νόμος αναγνωρίζει τη μεγάλη σχέση που έχουν οι άνθρωποι με τα ζώα τους, τα οποία πολλές οικογένειες θεωρούν μέλη της.\n\nΗ απόφαση αυτή προήλθε από μια συγκινητική ιστορία για τον σκύλο Bob Coveiro, που έγινε σύμβολο αγάπης και πίστης. Αυτή η αλλαγή προσφέρει παρηγοριά σε πολλές οικογένειες που επιθυμούν να είναι μαζί με τα κατοικίδιά τους, ακόμα και μετά το θάνατό τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32029-nomos-vrazilia-tafi-katoikidion-oikogeneiakoi-tafoi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32029-nomos-vrazilia-tafi-katoikidion-oikogeneiakoi-tafoi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Ο νόμος αποδεικνύει τη σημασία της σχέσης ανθρώπων και κατοικίδιων, προσφέροντας παρηγοριά στις οικογένειες.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/nomos-vrazilia-skiloi-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T18:32:00.000Z"
    },
    {
      "id": "b5fb54f0d0ae",
      "title": "Μέρες του Μπραντ Πιτ στην Υδρα - Kathimerini",
      "simpleTitle": "Ο Μπραντ Πιτ γυρίζει ταινία στην Υδρα",
      "simpleText": "Ο Μπραντ Πιτ βρίσκεται στην Ύδρα για τα γυρίσματα μιας ταινίας. Οι ντόπιοι επιχειρηματίες κλείνουν τα μαγαζιά τους για να διευκολύνουν τη διαδικασία. Αυτό επηρεάζει την τοπική οικονομία, καθώς οι καταστηματάρχες πληρώνονται για τη διακοπή της λειτουργίας τους.\n\nΗ ταινία συνεχίζεται και σε άλλες περιοχές, όπως η Νέα Μάκρη. Οι φωτογραφίες από τα γυρίσματα προκαλούν ενδιαφέρον και ενθουσιασμό στους ντόπιους και τους επισκέπτες.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMiggFBVV95cUxOWXI2VlltSnhZaHRoY2Ffb1BQSGR1ZHljbVg4VHZRMnFudjQ1UGlNblN4RWZpczRpOGNZOG1LdElkZVZwWmNHd2xYcW5lQlJOWEdyNHNoWFVzSjFVQ1ZVa3FoUF9SNm14RE16bElTbzd2NTZIZXdubG1QbDRmNC1QdU93?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMiggFBVV95cUxOWXI2VlltSnhZaHRoY2Ffb1BQSGR1ZHljbVg4VHZRMnFudjQ1UGlNblN4RWZpczRpOGNZOG1LdElkZVZwWmNHd2xYcW5lQlJOWEdyNHNoWFVzSjFVQ1ZVa3FoUF9SNm14RE16bElTbzd2NTZIZXdubG1QbDRmNC1QdU93?oc=5"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά γυρίσματα ταινίας με τον Μπραντ Πιτ, εστιάζοντας στο κινηματογραφικό γεγονός και την τοπική αντίδραση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T18:13:00.000Z"
    },
    {
      "id": "434edff1331a",
      "title": "Από το βιβλίο στην οθόνη: Οι σελίδες γίνονται καρέ στην Ταινιοθήκη",
      "simpleTitle": "Βιβλία γίνονται ταινίες στην Ταινιοθήκη",
      "simpleText": "Το Ελληνικό Ίδρυμα Βιβλίου και Πολιτισμού (ΕΛΙΒΙΠ) με την Ταινιοθήκη της Ελλάδας, διοργανώνουν ένα ειδικό αφιέρωμα. Το αφιέρωμα ονομάζεται «Από το βιβλίο στην οθόνη» και θα παρουσιάσει 9 ταινίες που βασίζονται σε γνωστά μυθιστορήματα.\n\nΑυτή η εκδήλωση φέρνει κοντά τη λογοτεχνία και τον κινηματογράφο. Είναι μια καλή ευκαιρία για τους φίλους των βιβλίων και των ταινιών να απολαύσουν ιστορίες με νέο τρόπο. Μπορείτε να παρακολουθήσετε τις ταινίες και να ανακαλύψετε πώς οι σελίδες γίνονται εικόνες.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/apo-to-vivlio-stin-othoni-oi-selides-ginontai-kare-stin-tainiothiki/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/apo-to-vivlio-stin-othoni-oi-selides-ginontai-kare-stin-tainiothiki/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση συνδυάζει τη λογοτεχνία με τον κινηματογράφο, εστιάζοντας σε πολιτιστικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T18:01:46.000Z"
    },
    {
      "id": "6d4f1cb58b3f",
      "title": "Music Venue Trust and The National Lottery team up for “the UK’s biggest festival on your doorstep”: Everywhere At Once",
      "simpleTitle": "Μεγάλο Φεστιβάλ σε Κάθε Γειτονιά στην Αγγλία",
      "simpleText": "Οργανώνεται ένα νέο φεστιβάλ που ονομάζεται \"Everywhere At Once\". Το φεστιβάλ θα λάβει χώρα από τις 26 έως τις 28 Ιουνίου. Αυτή η εκδήλωση έγινε σε συνεργασία του Music Venue Trust με τη National Lottery και θα διεξαχθεί σε πολλές τοπικές μουσικές σκηνές σε όλη την Αγγλία, αντί σε ένα μόνο χώρο.\n\nΣτόχος είναι να ενισχυθούν οι τοπικές σκηνές και να συνδεθούν οι άνθρωποι με τους καλλιτέχνες της περιοχής τους. Θα συμμετάσχουν διάφοροι καλλιτέχνες, από γνωστά ονόματα μέχρι νέα ταλέντα. Το φεστιβάλ προγραμματίζεται σε μια δύσκολη στιγμή για τις μουσικές σκηνές, οπότε είναι μια ευκαιρία να στηρίξουμε τη ζωντανή μουσική και να απολαύσουμε πολλές μουσικές εκδηλώσεις στην περιοχή μας.",
      "sourceName": "NME",
      "sourceUrl": "https://www.nme.com/news/music/music-venue-trust-national-lottery-team-up-for-uk-biggest-festival-everywhere-at-once-3931730?utm_source=rss&utm_medium=rss&utm_campaign=music-venue-trust-national-lottery-team-up-for-uk-biggest-festival-everywhere-at-once",
      "sourceDomains": [
        "nme.com"
      ],
      "sources": [
        {
          "title": "NME",
          "url": "https://www.nme.com/news/music/music-venue-trust-national-lottery-team-up-for-uk-biggest-festival-everywhere-at-once-3931730?utm_source=rss&utm_medium=rss&utm_campaign=music-venue-trust-national-lottery-team-up-for-uk-biggest-festival-everywhere-at-once"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φεστιβάλ προάγει τη ζωντανή μουσική και τη σύνδεση με την τοπική καλλιτεχνική σκηνή.",
      "isSensitive": false,
      "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/MVT@2000x1270.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T17:07:24.000Z"
    },
    {
      "id": "a99fdb705467",
      "title": "Μιχάλης Κιούσης – The Spaces in Between: Έκθεση στην γκαλερί Άλμα",
      "simpleTitle": "Έκθεση του Μιχάλη Κιούση στην γκαλερί Άλμα",
      "simpleText": "Στην γκαλερί Άλμα προβάλλεται η έκθεση \"The Spaces in Between\". Στην έκθεση συμμετέχει ο καλλιτέχνης Μιχάλης Κιούσης, που παρουσιάζει τα έργα του. Η έκθεση είναι μια ευκαιρία για το κοινό να ανακαλύψει τη δουλειά του και να σκεφτεί τις διαφορετικές διαστάσεις της τέχνης. Είναι σημαντικό να επισκεφθείτε αυτήν την έκθεση, καθώς προσφέρει μια νέα οπτική στην τέχνη.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/mixalis-kioysis-the-spaces-in-between-ekthesi-stin-gkaleri-alma/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/mixalis-kioysis-the-spaces-in-between-ekthesi-stin-gkaleri-alma/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση που σχετίζεται με την τέχνη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T17:04:24.000Z"
    },
    {
      "id": "fbd571ae8dc9",
      "title": "What advice did you receive as a child that has stayed with you?",
      "simpleTitle": "Σημαντικές συμβουλές που κρατήσαμε από παιδιά",
      "simpleText": "Πολλοί άνθρωποι αναφέρουν συμβουλές που άκουσαν ως παιδιά και που τις θυμούνται ακόμα. Αυτές οι συμβουλές έχουν επηρεάσει τη ζωή τους και τους βοηθούν στις δύσκολες στιγμές. Συχνά, αυτές οι συμβουλές προέρχονται από γονείς, δάσκαλους ή φίλους.\n\nΗ σημασία αυτών των συμβουλών είναι μεγάλη. Μπορούν να κάνουν τη διαφορά στον τρόπο που αντιμετωπίζουμε τις προκλήσεις. Αν θυμόμαστε αυτά τα λόγια, μπορούμε να νιώσουμε πιο δυνατοί και σίγουροι για τον εαυτό μας.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/what-advice-did-you-receive-as-a-child-that-has-stayed-with-you/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/what-advice-did-you-receive-as-a-child-that-has-stayed-with-you/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικές συμβουλές που επηρεάζουν τη ζωή και την αυτοπεποίθηση των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T16:55:57.000Z"
    },
    {
      "id": "ac930cda9047",
      "title": "Niall Horan’s New Era Is About to Begin: ‘Album Is DONE’",
      "simpleTitle": "Νέο άλμπουμ του Niall Horan είναι έτοιμο",
      "simpleText": "Ο Niall Horan ανακοίνωσε ότι ολοκλήρωσε το τέταρτο solo άλμπουμ του. Θα κυκλοφορήσει σύντομα. Αυτή η μουσική δουλειά είναι σημαντική για την καριέρα του, καθώς δείχνει την εξέλιξή του ως καλλιτέχνη. Ακόμα δεν έχουν ανακοινωθεί ημερομηνίες για την κυκλοφορία, αλλά οι θαυμαστές του ανυπομονούν. Μείνετε ενημερωμένοι για περισσότερες λεπτομέρειες σχετικά με το νέο άλμπουμ.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/niall-horan-confirms-new-album-done-1235522269/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/niall-horan-confirms-new-album-done-1235522269/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την ολοκλήρωση και την κυκλοφορία ενός νέου άλμπουμ, που σχετίζεται με τη μουσική και την καλλιτεχνική εξέλιξη του Niall Horan.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T16:30:42.000Z"
    },
    {
      "id": "f44c423f36cf",
      "title": "Scientists Wanted Eco-Friendly Battery, Realized They Could Use the Brine Needed to Make Tofu",
      "simpleTitle": "Επιστήμονες Δημιούργησαν Φιλική προς το Περιβάλλον Μπαταρία από Λάδι Σόγιας",
      "simpleText": "Μια ομάδα επιστημόνων από το Χονγκ Κόνγκ ανακάλυψε μια νέα τεχνολογία για μπαταρίες που είναι φιλικές προς το περιβάλλον. Αυτές οι μπαταρίες μπορούν να φορτίζονται μέχρι 120,000 φορές και να απορρίπτονται εύκολα. Χρησιμοποιούν ένα διάλυμα που είναι απαραίτητο για την παραγωγή τόφου, όπως το μαγνησίου και το ασβεστίου.\n\nΑυτή η καινοτομία είναι σημαντική γιατί μειώνει την ανάγκη για βλαβερές χημικές ουσίες στις μπαταρίες. Είναι ένα θετικό βήμα για το περιβάλλον και ενθαρρύνει την έρευνα για πιο βιώσιμες λύσεις στην ενέργεια.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/scientists-wanted-eco-friendly-battery-realized-they-could-use-the-brine-needed-to-make-tofu/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/scientists-wanted-eco-friendly-battery-realized-they-could-use-the-brine-needed-to-make-tofu/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη φιλικών προς το περιβάλλον μπαταριών είναι ένα θετικό βήμα για την αειφορία και την ενέργεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T16:30:41.000Z"
    },
    {
      "id": "71d2c0f9ee83",
      "title": "«Τζένη Τζένη», σε σκηνοθεσία Νίκου Καραθάνου στο Δημοτικό Θέατρο Πειραιά",
      "simpleTitle": "Παράσταση «Τζένη Τζένη» στο Δημοτικό Θέατρο Πειραιά",
      "simpleText": "Η παράσταση «Τζένη Τζένη. Ένα ηλιόλουστο Ρέκβιεμ» παρουσιάζεται από τον σκηνοθέτη Νίκο Καραθάνο. Θα γίνει στο Δημοτικό Θέατρο Πειραιά. Είναι μια ευκαιρία για το κοινό να απολαύσει ένα ενδιαφέρον έργο. Η παράσταση προσφέρει στιγμές τέχνης και ψυχαγωγίας σε όλους τους θεατές.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/tzeni-tzeni-se-skinothesia-nikoy-karathanoy-sto-dimotiko-theatro-peiraia/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/tzeni-tzeni-se-skinothesia-nikoy-karathanoy-sto-dimotiko-theatro-peiraia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια θεατρική παράσταση και τη συμβολή της στον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T16:03:00.000Z"
    },
    {
      "id": "7d921371c9ec",
      "title": "Βιβλία που έγιναν ταινίες. Ένα μεγάλο αφιέρωμα στην Ταινιοθήκη της Ελλάδος - LiFO",
      "simpleTitle": "Αφιέρωμα σε βιβλία που έγιναν ταινίες",
      "simpleText": "Στην Ταινιοθήκη της Ελλάδος πραγματοποιείται ένα αφιέρωμα για τα βιβλία που έγιναν ταινίες. Το αφιέρωμα αυτό περιλαμβάνει πολλές γνωστές ταινίες που βασίζονται σε αγαπημένα βιβλία. Οι επισκέπτες θα έχουν την ευκαιρία να δουν και να επαναστατήσουν αυτές τις ιστορίες στην οθόνη.\n\nΕίναι μια καλή ευκαιρία να ανακαλύψει κανείς πώς οι συγγραφείς μεταφέρουν τις ιδέες τους στον κινηματογράφο. Αν ενδιαφέρεστε για τον πολιτισμό και τη λογοτεχνία, μπορείτε να παρακολουθήσετε αυτήν την εκδήλωση και να απολαύσετε τη μαγεία των ιστοριών.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMipgFBVV95cUxNZGdzRnNsUzEyWkxJUmphYjMwam9TMWp2NGJnbjZiWXppbkNKU1F4SnctV3VCenhOc0xtblFOcVpCWGRPTVJIck9PNzA2bGRDLVZvNE5Vd3hEWWxOcWZSTGgwY0lpNmVpUjRsWnpTRDFWVnJSRnVkeG9hTnJDLVllSmJHNmNDa0NnWGNJQVdXTFVJTVZMejdISS01ZkVxcWVqcGY3bGpB0gGrAUFVX3lxTFBQYzBSWUlndE50ekN6NW1zcUdlamFDUWpGUkI1SmZaMFFOa2hyaWh2eVJHWmdrbkdZX0QxcGd3ZlpmQ0Y5b3pydWJZdU5ON2oyM1V6M3p1T1J3LVdUdXhaTjBXaEpNYThkc0xodVpaTlRIckdacmlXenIxYXBEUl9QRjBPWnVsN0h6OXh3Y21KcmhLY2Q0NlYwaXlPWFlmeHgxZXlCR0dORFFNSQ?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMipgFBVV95cUxNZGdzRnNsUzEyWkxJUmphYjMwam9TMWp2NGJnbjZiWXppbkNKU1F4SnctV3VCenhOc0xtblFOcVpCWGRPTVJIck9PNzA2bGRDLVZvNE5Vd3hEWWxOcWZSTGgwY0lpNmVpUjRsWnpTRDFWVnJSRnVkeG9hTnJDLVllSmJHNmNDa0NnWGNJQVdXTFVJTVZMejdISS01ZkVxcWVqcGY3bGpB0gGrAUFVX3lxTFBQYzBSWUlndE50ekN6NW1zcUdlamFDUWpGUkI1SmZaMFFOa2hyaWh2eVJHWmdrbkdZX0QxcGd3ZlpmQ0Y5b3pydWJZdU5ON2oyM1V6M3p1T1J3LVdUdXhaTjBXaEpNYThkc0xodVpaTlRIckdacmlXenIxYXBEUl9QRjBPWnVsN0h6OXh3Y21KcmhLY2Q0NlYwaXlPWFlmeHgxZXlCR0dORFFNSQ?oc=5"
        }
      ],
      "category": "culture",
      "categoryReason": "Το αφιέρωμα συνδυάζει την τέχνη της λογοτεχνίας με τον κινηματογράφο, προάγοντας πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:45:40.000Z"
    },
    {
      "id": "cca57cf0a5de",
      "title": "Ν΄ αγαπάς: Παντελής Θαλασσινός και Όλγα Βενέτη στο Θέατρο Άλσος ΔΕΗ",
      "simpleTitle": "Παντελής Θαλασσινός και Όλγα Βενέτη στο Θέατρο Άλσος ΔΕΗ",
      "simpleText": "Ο Παντελής Θαλασσινός και η Όλγα Βενέτη επιστρέφουν στο Θέατρο Άλσος ΔΕΗ με την παράσταση «Ν΄ αγαπάς». Η πρώτη εμφάνισή τους είχε μεγάλη επιτυχία και η παράσταση είχε πωληθεί ολοσχερώς. Αυτή η νέα ευκαιρία θα προσφέρει στον κόσμο τη δυνατότητα να απολαύσει ξανά τη μουσική τους. Είναι σημαντικό γιατί η τέχνη φέρνει τους ανθρώπους κοντά και τους δίνει χαρά. Αν ενδιαφέρεστε, μπορείτε να παρακολουθήσετε την παράσταση και να νιώσετε τη μαγεία της μουσικής.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/n-agapas-sto-theatro-alsos-deh/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/n-agapas-sto-theatro-alsos-deh/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια μουσική παράσταση που ενθουσιάζει το κοινό και προάγει την τέχνη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:39:29.000Z"
    },
    {
      "id": "7f9c387eca87",
      "title": "Σαββατοκύριακο στην Αθήνα: Προτάσεις για 28 Φεβρουαρίου – 01 Μαρτίου",
      "simpleTitle": "Προτάσεις για Σαββατοκύριακο στην Αθήνα",
      "simpleText": "Το Σαββατοκύριακο 28 Φεβρουαρίου και 1 Μαρτίου 2026, η Αθήνα προσφέρει πολλές δραστηριότητες για τους κατοίκους και τους επισκέπτες. Υπάρχουν εκδηλώσεις, μουσεία και πολιτιστικές δράσεις που μπορούν να παρακολουθήσουν όλοι.\n\nΕίναι καλή ευκαιρία να περάσετε χρόνο με φίλους και οικογένεια. Εξερευνήστε τις προτάσεις αυτές και απολαύστε όσα έχει να προσφέρει η πόλη.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/savvatokyriako-stin-athina-protaseis-gia-28-fevroyarioy-01-martioy/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/savvatokyriako-stin-athina-protaseis-gia-28-fevroyarioy-01-martioy/"
        }
      ],
      "category": "fun",
      "categoryReason": "Προτάσεις για διασκέδαση και δραστηριότητες στην Αθήνα για το σαββατοκύριακο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:18:38.000Z"
    },
    {
      "id": "e32dfc425adc",
      "title": "Ο Μάρτιν Σκορσέζε δανείζει την φωνή του στο “The Mandalorian and Grogu”",
      "simpleTitle": "Ο Μάρτιν Σκορσέζε συμμετέχει στη σειρά “The Mandalorian”",
      "simpleText": "Ο γνωστός σκηνοθέτης Μάρτιν Σκορσέζε δίνει τη φωνή του σε χαρακτήρα της σειράς \"The Mandalorian and Grogu\" στο Disney+. Αυτή η συμμετοχή είναι σημαντική γιατί προσθέτει έναν νέο, αναγνωρίσιμο ήχο στην παραγωγή. Ο Σκορσέζε είναι διάσημος για την καριέρα του στον κινηματογράφο και τώρα επεκτείνει το έργο του στον κόσμο των σειρών. Περιμένουμε να δούμε πώς η φωνή του θα επηρεάσει την ιστορία.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/o-martin-skorseze-daneizei-tin-foni-toy-sto-the-mandalorian-and-grogu/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/o-martin-skorseze-daneizei-tin-foni-toy-sto-the-mandalorian-and-grogu/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια συμμετοχή του Μάρτιν Σκορσέζε σε σειρά και σχετίζεται με τον κόσμο του κινηματογράφου και της τηλεόρασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T15:11:16.000Z"
    },
    {
      "id": "557acbef19e7",
      "title": "Χριστίνα Λάππα – HUMAN forms: Έκθεση στην CL Art Gallery Athens",
      "simpleTitle": "Έκθεση της Χριστίνας Λάππα στην CL Art Gallery",
      "simpleText": "Η Χριστίνα Λάππα, μια εικαστικός, παρουσιάζει νέα έργα στην έκθεση με τίτλο \"HUMAN forms\". Η έκθεση γίνεται στην CL Art Gallery στο Κολωνάκι, ένα κομψό μέρος στην Αθήνα. Αυτή η σειρά έργων εξερευνά διαφορές και ομοιότητες μεταξύ των ανθρώπινων μορφών. Οι επισκέπτες θα έχουν την ευκαιρία να δουν και να απολαύσουν την τέχνη της.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/xristina-lappa-human-forms-ekthesi-stin-cl-art-gallery-athens/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/xristina-lappa-human-forms-ekthesi-stin-cl-art-gallery-athens/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια καλλιτεχνική έκθεση που αφορά πολιτιστικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:52:56.000Z"
    },
    {
      "id": "f9f55cd32333",
      "title": "Δωρεάν μετρήσεις σακχάρου και δράσεις ενημέρωσης στη Σαντορίνη για τον διαβήτη",
      "simpleTitle": "Δράσεις για τον Διαβήτη στην Σαντορίνη με Δωρεάν Μετρήσεις Σακχάρου",
      "simpleText": "Στη Σαντορίνη θα γίνουν δωρεάν μετρήσεις σακχάρου και ενημερωτικές δράσεις για τον διαβήτη. Οι εκδηλώσεις οργανώνονται από την Πανελλήνια Ομοσπονδία Σωματείων - Συλλόγων Ατόμων με Σακχαρώδη Διαβήτη και τον Δήμο Θήρας. Οι εκδηλώσεις θα πραγματοποιηθούν στις 27 και 28 Φεβρουαρίου 2026.\n\nΣτόχος αυτών των δράσεων είναι η έγκαιρη διάγνωση του διαβήτη και η βελτίωση της ποιότητας ζωής των κατοίκων. Είναι σημαντικό να συμμετέχουν οι κάτοικοι για να προστατεύσουν την υγεία τους και να ενημερωθούν σωστά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32232-dorean-metriseis-sakcharou-santorini-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32232-dorean-metriseis-sakcharou-santorini-2026/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ενέργεια για δωρεάν μετρήσεις και ενημέρωση για τον διαβήτη συνεισφέρει θετικά στην υγεία των κατοίκων.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/zaxaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:48:00.000Z"
    },
    {
      "id": "c6ad16c45b30",
      "title": "Punk Almodovar: Το Cinobo κάνει αφιέρωμα στον Πέδρο Αλμοδόβαρ",
      "simpleTitle": "Αφιέρωμα στον Πέδρο Αλμοδόβαρ από το Cinobo",
      "simpleText": "Το Cinobo οργανώνει μια έκθεση με 7 σπάνιες ταινίες του Πέδρο Αλμοδόβαρ. Αυτές οι ταινίες είναι πολύ αγαπητές στο ελληνικό κοινό. Με το αφιέρωμα αυτό, οι θεατές θα έχουν την ευκαιρία να απολαύσουν τις μοναδικές δημιουργίες ενός σπουδαίου σκηνοθέτη. Είναι μια καλή ευκαιρία για όλους να γνωρίσουν την τέχνη του Αλμοδόβαρ.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/punk-almodovar-to-cinobo-kanei-afieroma-ston-pedro-almodovar/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/punk-almodovar-to-cinobo-kanei-afieroma-ston-pedro-almodovar/"
        }
      ],
      "category": "culture",
      "categoryReason": "Αφορά πολιτιστική εκδήλωση με αφιέρωμα σε γνωστό σκηνοθέτη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:26:43.000Z"
    },
    {
      "id": "4c0726271228",
      "title": "For Women: Η Αγγελική Τουμπανάκη με το κουιντέτο της στο Half Note Jazz Club",
      "simpleTitle": "Αγγελική Τουμπανάκη και το κουιντέτο της στο Half Note Jazz Club",
      "simpleText": "Η Αγγελική Τουμπανάκη επιστρέφει με το πρόγραμμα «FOR WOMEN» στο Half Note Jazz Club. Αυτή η παράσταση έχει ενθουσιάσει το κοινό και τους κριτικούς. Όσοι αγαπούν τη μουσική μπορούν να απολαύσουν αυτή την εμπειρία στη σκηνή του κλαμπ. Είναι μια ευκαιρία να ακούσετε όμορφες μελωδίες και να χαλαρώσετε. Αν σας ενδιαφέρει, φροντίστε να παρακολουθήσετε την παράσταση.",
      "sourceName": "CultureNow",
      "sourceUrl": "https://www.culturenow.gr/for-women-h-aggeliki-toympanaki-me-to-koyinteto-tis-sto-half-note-jazz-club/",
      "sourceDomains": [
        "culturenow.gr"
      ],
      "sources": [
        {
          "title": "CultureNow",
          "url": "https://www.culturenow.gr/for-women-h-aggeliki-toympanaki-me-to-koyinteto-tis-sto-half-note-jazz-club/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια μουσική παράσταση και πολιτιστική εκδήλωση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:01:30.000Z"
    },
    {
      "id": "44f04ce74d46",
      "title": "Thailand’s Mythical ‘Fire Tiger’ Captured on Trail Cam, One of the Rarest Sightings in the Cat World",
      "simpleTitle": "Ανέβηκε Τηλεοπτική Σκηνή του Σπάνιου \"Φωτιά Τίγρη\" στην Ταϊλάνδη",
      "simpleText": "Στην Ταϊλάνδη, εθελοντές φυσιολάτρες είδαν με χαρά μια σπάνια εικόνα ενός Ασιατικού Χρυσού Γάτου. Αυτή η γάτα είναι γνωστή και ως \"φωτιά τίγρης\" στην τοπική μυθολογία. Η καταγραφή έγινε με κάμερες που τοποθετήθηκαν για την παρακολούθηση άγριας ζωής, στην βόρεια περιοχή Κάο Λουάνγκ.\n\nΗ εμφάνιση αυτού του ζώου είναι σημαντική, καθώς είναι σπάνια και μπορεί να μας δώσει πληροφορίες για την κατάσταση του περιβάλλοντος και των ειδών στην περιοχή. Οι φυσιολάτρες μας προτείνουν να προστατεύουμε τον βιότοπο τους, για να μπορούν να ζουν αυτά τα μοναδικά ζωάκια.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/thailands-mythical-fire-tiger-captured-on-trail-cam-one-of-the-rarest-sightings-in-the-cat-world/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/thailands-mythical-fire-tiger-captured-on-trail-cam-one-of-the-rarest-sightings-in-the-cat-world/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η σπάνια εμφάνιση του Ασιατικού Χρυσού Γάτου ενθουσιάζει τους φυσιολάτρες και φέρνει θετικά νέα για την άγρια ζωή στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T14:00:04.000Z"
    },
    {
      "id": "00666a0025ad",
      "title": "Honey Dijon Enlists Rochelle Jordan, Madison McFerrin, and More for New Album",
      "simpleTitle": "Η Honey Dijon συνεργάζεται με διάσημες καλλιτέχνιδες για νέο άλμπουμ",
      "simpleText": "Η Honey Dijon εργάζεται πάνω σε ένα νέο άλμπουμ και έχει συνεργαστεί με διάφορες καλλιτέχνιδες. Μεταξύ τους είναι οι Rochelle Jordan, Madison McFerrin, Greentea Peng, Chlöe, Mahalia και Bree Runway. Αυτή η νέα μουσική δουλειά θα προσφέρει φρέσκα ήχους στο κοινό. Για όσους αγαπούν τη μουσική, μπορείτε να περιμένετε να απολαύσετε ωραία κομμάτια σε σύντομο χρονικό διάστημα.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/honey-dijon-enlists-rochelle-jordan-madison-mcferrin-and-more-for-new-album/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/honey-dijon-enlists-rochelle-jordan-madison-mcferrin-and-more-for-new-album/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη νέα μουσική δουλειά της Honey Dijon και τις συνεργασίες της με άλλες καλλιτέχνιδες.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/69a04d8a887e2050c9339279/master/pass/honey-dijon-new-album.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T13:51:00.000Z"
    },
    {
      "id": "f6befb1dab06",
      "title": "Chance Rediscovery of Fossils Found in the 1960s Retell the Story of Giant, Globetrotting Amphibian",
      "simpleTitle": "Ανακάλυψη Απολιθωμάτων Γιγαντιαίου Αμφιβίου",
      "simpleText": "Πρόσφατα, ανακαλύφθηκαν απολιθώματα γιγαντιαίων προγόνων των σαλαμιάνδρων, που έκαναν ένα εντυπωσιακό ταξίδι πριν από 250 εκατομμύρια χρόνια. Αυτά τα πλάσματα κολύμπησαν από την περιοχή της σημερινής Αρκτικής Νορβηγίας έως την δυτική ακτή της Αυστραλίας.\n\nΗ σημαντική αυτή ανακάλυψη δείχνει πώς τα απολιθώματα ταξίδεψαν σε όλο τον κόσμο, αν και αρχικά είχαν λανθασμένα αναγνωριστεί από τους παλαιοντολόγους. Αυτή η νέα κατανόηση μας βοηθά να μάθουμε περισσότερα για την ιστορία της ζωής στη Γη.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/chance-rediscovery-of-fossils-found-in-the-1960s-retell-the-story-of-giant-globetrotting-amphibian/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/chance-rediscovery-of-fossils-found-in-the-1960s-retell-the-story-of-giant-globetrotting-amphibian/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη αυτών των απολιθωμάτων αποκαλύπτει μια συναρπαστική ιστορία για την εξελικτική πορεία της ζωής στη Γη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T12:00:43.000Z"
    },
    {
      "id": "8a52efae991e",
      "title": "Gnarls Barkley Return With Reflective Single ‘Pictures’",
      "simpleTitle": "Οι Gnarls Barkley επιστρέφουν με νέο τραγούδι",
      "simpleText": "Ο CeeLo Green και ο Danger Mouse θα κυκλοφορήσουν το νέο τους τραγούδι με τίτλο «Pictures». Αυτό είναι μέρος του τρίτου και τελευταίου άλμπουμ τους, που ονομάζεται «Atlanta». Η κυκλοφορία του άλμπουμ προγραμματίζεται για τον Μάρτιο. Είναι μια σπουδαία επιστροφή για το συγκρότημα, που έχει αγαπηθεί από πολλούς.",
      "sourceName": "Rolling Stone Music",
      "sourceUrl": "https://www.rollingstone.com/music/music-news/gnarls-barkley-pictures-single-atlanta-album-1235522230/",
      "sourceDomains": [
        "rollingstone.com"
      ],
      "sources": [
        {
          "title": "Rolling Stone Music",
          "url": "https://www.rollingstone.com/music/music-news/gnarls-barkley-pictures-single-atlanta-album-1235522230/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η επιστροφή του συγκροτήματος με νέο άλμπουμ σχετίζεται με μουσική και πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T08:32:54.000Z"
    },
    {
      "id": "f56338a21ef1",
      "title": "Good News in History, February 26",
      "simpleTitle": "Γεννήσεις και ανακαλύψεις στις 26 Φεβρουαρίου",
      "simpleText": "Στις 26 Φεβρουαρίου γεννήθηκε ο Τζόνι Κας, ένας διάσημος Αμερικανός τραγουδιστής και συνθέτης. Θεωρείται ένας από τους πιο σημαντικούς μουσικούς του 20ού αιώνα, που πούλησε πάνω από 90 εκατομμύρια δίσκους παγκοσμίως. Οι μουσικές του καλύπτουν πολλά είδη, αν και είναι κυρίως γνωστός για τη country μουσική.\n\nΑυτές οι 26 του μήνα έχουν επίσης σημασία λόγω σημαντικών γεννήσεων και εφευρέσεων στην ιστορία. Με αυτές τις πληροφορίες, θυμόμαστε την επιρροή των καλλιτεχνών και την πρόοδο στην επιστήμη. Είναι μια ευκαιρία να γιορτάσουμε τη δημιουργικότητα και την καινοτομία.",
      "sourceName": "Good News Network, Good News Network, Good News Network, Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/events070226/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070226/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070225/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070224/"
        },
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/events070223/"
        }
      ],
      "category": "happy",
      "categoryReason": "Γιορτάζουμε σημαντικές γεννήσεις και την επιρροή των καλλιτεχνών στην ιστορία, γεγονός που φτιάχνει τη διάθεση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T08:00:00.000Z"
    },
    {
      "id": "689a8783756f",
      "title": "Four things we learned making The Purpose Pioneers podcast",
      "simpleTitle": "Τι μάθαμε κάνοντας το podcast \"The Purpose Pioneers\"",
      "simpleText": "Δημιουργώντας το podcast \"The Purpose Pioneers\", οι συντελεστές ανακάλυψαν χρήσιμα διδάγματα. Αυτά τα μαθήματα σχετίζονται με την αξία του διαλόγου και της συνεργασίας. Επίσης, κατανοήσαμε πόσο σημαντικό είναι να μοιραζόμαστε ιστορίες που εμπνέουν.\n\nΤο podcast προσφέρει μια πλατφόρμα για θετικές ιδέες και δράσεις. Αυτό μπορεί να βοηθήσει πιο πολλούς ανθρώπους να εμπλακούν σε κοινωνικές πρωτοβουλίες. Ο διάλογος και η αλληλεπίδραση ενισχύουν την κοινότητα και οδηγούν σε καινοτομία.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/four-things-we-learned-making-the-purpose-pioneers-podcast/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/four-things-we-learned-making-the-purpose-pioneers-podcast/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το podcast προάγει θετικές ιδέες και έμπνευση μέσω του διαλόγου και της συνεργασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T07:00:00.000Z"
    },
    {
      "id": "8c1166cf6251",
      "title": "Η Ισπανία θωρακίζει την υγεία των νέων με απαγόρευση των ενεργειακών ποτών",
      "simpleTitle": "Απαγόρευση ενεργειακών ποτών για ανηλίκους στην Ισπανία",
      "simpleText": "Η Ισπανία έχει πάρει μια σημαντική απόφαση για την υγεία των νέων. Η κυβέρνηση απαγορεύει την πώληση ενεργειακών ποτών σε ανηλίκους. Ο υπουργός Κοινωνικών Δικαιωμάτων, Πάμπλο Μπουστιντούι, ανακοίνωσε ότι τα ποτά με περισσότερη από 32 mg καφεΐνης ανά 100 ml δεν θα είναι διαθέσιμα για τους νέους.\n\nΑυτή η απόφαση στοχεύει στην προστασία των εφήβων από τις αρνητικές επιπτώσεις της υπερβολικής κατανάλωσης καφεΐνης. Είναι μέρος ενός ευρύτερου σχεδίου που προωθεί υγιεινές διατροφικές συνήθειες για τα παιδιά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32235-apagoreysi-energeiakon-poton-se-anilikous-ispania/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32235-apagoreysi-energeiakon-poton-se-anilikous-ispania/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απόφαση αφορά τη δημόσια υγεία και την προστασία των εφήβων από τους κινδύνους της υπερβολικής κατανάλωσης καφεΐνης.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/energeiaka-pota-neoi-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T05:53:00.000Z"
    },
    {
      "id": "fb30cd886843",
      "title": "Gnarls Barkley Announce Final Album Atlanta, Share New Song",
      "simpleTitle": "Gnarls Barkley Ανακοινώνουν το Τελευταίο Άλμπουμ τους",
      "simpleText": "Το μουσικό δίδυμο Gnarls Barkley ανακοίνωσε ότι θα κυκλοφορήσει το τελευταίο τους άλμπουμ με τίτλο \"Atlanta\". Αυτή είναι η πρώτη τους νέα δουλειά μετά από 18 χρόνια. Μαζί με την ανακοίνωση, παρουσίασαν και ένα νέο τραγούδι με τίτλο \"Pictures\". Η κυκλοφορία αυτή είναι σημαντική γιατί θυμίζει την ξεχωριστή μουσική τους ταυτότητα και την επιρροή τους στον κόσμο της μουσικής. Αν αγαπάς τη μουσική τους, μπορείς να ακούσεις το νέο κομμάτι για να ανακαλύψεις τις νέες τους μελωδίες.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/gnarls-barkley-announce-final-album-atlanta-share-new-song/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/gnarls-barkley-announce-final-album-atlanta-share-new-song/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την ανακοίνωση ενός νέου μουσικού άλμπουμ και ενός τραγουδιού από το συγκρότημα Gnarls Barkley.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f912851b9c10004833550/master/pass/image.png",
      "videoUrl": null,
      "publishedAt": "2026-02-26T05:05:41.000Z"
    },
    {
      "id": "f97d4ebe95e9",
      "title": "Πολύ Κοριτσίστικο Όνομα το Πάττυ - Athinorama.gr",
      "simpleTitle": "Η Ταινία \"Πάττυ\" Είναι Για Κορίτσια",
      "simpleText": "Η ταινία \"Πάττυ\" είναι μια νέα αθλητική ταινία που βγαίνει στις αίθουσες. Ο σκηνοθέτης Γιώργος Γεωργόπουλος δημιούργησε την ταινία με σκοπό να δείξει την ελληνική κουλτούρα. Οι κριτικές είναι θετικές και την χαρακτηρίζουν ενδιαφέρουσα για το κοινό.\n\nΑν θέλεις να δεις μια ταινία που συνδυάζει αθλητισμό και ελληνικές παραδόσεις, η \"Πάττυ\" μπορεί να είναι μια καλή επιλογή.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMingFBVV95cUxORkxJU0MxSEZ6U0J3T0F5T0loeGZaVlpWeUFNZ3k5MFhKQlJWOVhIQ1JZZ1YxMnducDV0SE81cDJsT2VJWTU2WUpzQzljeWtYOFEzTTNySHNfTTRHRXlza0NiZkZRRDJ6V1ZwVFJCZXdsQ29aTHBlbHkxWTJoellZZGczbnJJM3hON0wtOVFya25RQWFxOFltVmJYNzRFUQ?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMingFBVV95cUxORkxJU0MxSEZ6U0J3T0F5T0loeGZaVlpWeUFNZ3k5MFhKQlJWOVhIQ1JZZ1YxMnducDV0SE81cDJsT2VJWTU2WUpzQzljeWtYOFEzTTNySHNfTTRHRXlza0NiZkZRRDJ6V1ZwVFJCZXdsQ29aTHBlbHkxWTJoellZZGczbnJJM3hON0wtOVFya25RQWFxOFltVmJYNzRFUQ?oc=5"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την πρεμιέρα μιας αθλητικής ταινίας που δείχνει ελληνική κουλτούρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-26T01:46:31.000Z"
    },
    {
      "id": "2634fc959899",
      "title": "Επιστήμονες του Stanford πέτυχαν την αναστροφή του διαβήτη τύπου 1 χωρίς ινσουλίνη",
      "simpleTitle": "Νέα θεραπεία για τον διαβήτη τύπου 1 χωρίς ινσουλίνη",
      "simpleText": "Επιστήμονες από το Πανεπιστήμιο Stanford έκαναν μια πολύ σημαντική ανακάλυψη. Κατάφεραν να θεραπεύσουν τον διαβήτη τύπου 1 σε πειραματόζωα, χρησιμοποιώντας μια νέα μέθοδο που επανεκκινεί το ανοσοποιητικό σύστημα. Αυτή η θετική εξέλιξη προσφέρει ελπίδα σε πολλούς ανθρώπους που πάσχουν από αυτή την κατάσταση.\n\nΑν και η θεραπεία είναι ακόμη σε πειραματικό στάδιο, δείχνει ότι μπορεί να αλλάξει την ζωή των ασθενών στο μέλλον. Οι ερευνητές συνεχίζουν τις δοκιμές για να επιβεβαιώσουν τα αποτελέσματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32221-therapeia-diaviti-typou-1-stanford/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32221-therapeia-diaviti-typou-1-stanford/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη προσφέρει ελπίδα για την επούλωση του διαβήτη τύπου 1, κάτι που είναι θετικό και ενθαρρυντικό.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/stanford-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T21:23:19.000Z"
    },
    {
      "id": "1dfcb4d0c822",
      "title": "Radioactive Isotopes Being Embedded in Rhino Horns Seen as ‘Magical’ Anti-Poaching Solution",
      "simpleTitle": "Ραδιονεργά ισότοπα για την προστασία των ρινόκερων στην Ν. Αφρική",
      "simpleText": "Στη Νότια Αφρική, εφαρμόζεται μια νέα μέθοδος για την προστασία των ρινόκερων από την παράνομη θήρευση. Η μέθοδος αυτή ονομάζεται Rhisotope Project και αναπτύχθηκε τα τελευταία έξι χρόνια. Σκοπός της είναι να τοποθετούνται μη επικίνδυνα ραδιονεργά ισότοπα στα κέρατα των ρινόκερων.\n\nΑυτή η τεχνική προορίζεται να αποτρέψει τους θηρευτές, καθώς τα ισότοπα θα μπορούν να ανιχνεύονται εύκολα. Με αυτόν τον τρόπο, οι αρχές μπορούν να εντοπίζουν τους εγκληματίες και να προστατεύουν τα ζώα καλύτερα.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/radioactive-isotopes-being-embedded-in-rhino-horns-seen-as-magical-anti-poaching-solution/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/radioactive-isotopes-being-embedded-in-rhino-horns-seen-as-magical-anti-poaching-solution/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νέα μέθοδος προστασίας των ρινόκερων από την παράνομη θήρευση είναι καινοτόμος και θετική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T21:00:11.000Z"
    },
    {
      "id": "8187d5078919",
      "title": "Underscores Drops New Single “Tell Me (U Want It)”",
      "simpleTitle": "Νέα μουσική από τους Underscores",
      "simpleText": "Το συγκρότημα Underscores κυκλοφόρησε ένα νέο κομμάτι με τίτλο \"Tell Me (U Want It)\". Αυτό είναι το τρίτο δείγμα από το επερχόμενο άλμπουμ της April Harper Grey. Η ημερομηνία κυκλοφορίας του άλμπουμ δεν έχει ανακοινωθεί. Οι fans περιμένουν με ανυπομονησία περισσότερα νέα.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/underscores-drops-new-single-tell-me-u-want-it/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/underscores-drops-new-single-tell-me-u-want-it/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία νέου κομματιού από συγκρότημα, που σχετίζεται με τον πολιτισμό και τη μουσική.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f411e51b9c100048334b7/master/pass/Underscores.jpeg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T20:36:23.000Z"
    },
    {
      "id": "662ae802cc7d",
      "title": "Μια νέα αρχή για τη μητρική φροντίδα στη Σιέρα Λεόνε με το άνοιγμα του MCOE",
      "simpleTitle": "Νέο κέντρο φροντίδας μητέρων και μωρών στη Σιέρα Λεόνε",
      "simpleText": "Στις 14 Φεβρουαρίου 2026, άνοιξε το Paul E. Farmer Maternal Center of Excellence (MCOE) στη Σιέρα Λεόνε. Αυτό το κέντρο βρίσκεται στην περιοχή Kono και προσφέρει σημαντικές υπηρεσίες υγείας για γυναίκες και νεογέννητα.\n\nΚατά την πρώτη μέρα λειτουργίας του, το κέντρο δέχτηκε 27 ασθενείς και γεννήθηκαν 13 υγιή μωρά. Η ομάδα του κέντρου ήταν καλά προετοιμασμένη, προσφέροντας φροντίδα με σεβασμό και αξιοπρέπεια. Αυτή η νέα μονάδα υγείας θα βοηθήσει σημαντικά τις μητέρες και τα παιδιά στην περιοχή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32219-perithalpsi-neognon-kai-miteron-siera-leone-mcoe/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32219-perithalpsi-neognon-kai-miteron-siera-leone-mcoe/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά το άνοιγμα ενός κέντρου υγείας που προσφέρει απαραίτητες υπηρεσίες με θετικό αντίκτυπο στις μητέρες και τα μωρά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/maternal-center-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T18:42:13.000Z"
    },
    {
      "id": "52e3bac5b631",
      "title": "Metallica Confirm Life Burns Faster Residency at Sphere",
      "simpleTitle": "Metallica Θα Παίξουν Στη Λας Βέγκας",
      "simpleText": "Η μπάντα Metallica επιβεβαίωσε ότι θα έχουν ειδικές συναυλίες στην Λας Βέγκας τον Οκτώβριο. Θα παίξουν συνολικά οκτώ φορές σε μία νέα σειρά συναυλιών που ονομάζεται \"Life Burns Faster\". Οι ημερομηνίες της συναυλίας είναι το αποτέλεσμα μηνών φημών. Αυτό είναι σημαντικό για τους θαυμαστές τους, καθώς έχουν την ευκαιρία να τους δουν από κοντά σε έναν μοναδικό χώρο.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/metallica-confirm-life-burns-faster-residency-at-sphere/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/metallica-confirm-life-burns-faster-residency-at-sphere/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά συναυλίες της μπάντας Metallica, που είναι πολιτιστικό γεγονός.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f19478bca4036b93d6716/master/pass/Metallica-Press.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:41:07.000Z"
    },
    {
      "id": "193e39868962",
      "title": "After Soccer Ball Slams into Seagull, Watch a Player Use CPR to Gently Revive it (WATCH)",
      "simpleTitle": "Παίκτης κάνει CPR σε γλάρο που χτυπήθηκε από μπάλα ποδοσφαίρου",
      "simpleText": "Σε αγώνα ποδοσφαίρου στην Κωνσταντινούπολη, ένας παίκτης χρειάστηκε να δράσει γρήγορα όταν μια μπάλα χτύπησε έναν γλάρο. Ο τερματοφύλακας της ομάδας που φορούσε κόκκινα έδωσε την μπάλα στον αγώνα, αλλά αυτή κατέληξε να χτυπήσει το πουλί. Οι θεατές ξαφνιάστηκαν.\n\nΈνας συμπαίκτης του τερματοφύλακα αντέδρασε αμέσως. Χρησιμοποίησε CPR, που είναι μια τεχνική πρώτων βοηθειών, για να προσπαθήσει να επαναφέρει το γλάρο. Αυτή η σκηνή έδειξε τη φροντίδα και την ευαισθησία των παικτών απέναντι στα ζώα.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/after-goalkeeper-kicks-ball-into-a-seagull-his-teammate-employs-cpr-to-revive-the-bird-watch/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/after-goalkeeper-kicks-ball-into-a-seagull-his-teammate-employs-cpr-to-revive-the-bird-watch/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία δείχνει τη φροντίδα και την ευαισθησία των παικτών απέναντι στα ζώα, προκαλώντας θετικά συναισθήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T16:30:08.000Z"
    },
    {
      "id": "ab2e01650ea7",
      "title": "Η Αθήνα γίνεται η παγκόσμια πρωτεύουσα του βιβλίου: Ξεκινά το 1ο Διεθνές Φεστιβάλ Λογοτεχνίας - Newsbeast",
      "simpleTitle": "Το 1ο Διεθνές Φεστιβάλ Λογοτεχνίας στην Αθήνα",
      "simpleText": "Η Αθήνα διοργανώνει το 1ο Διεθνές Φεστιβάλ Λογοτεχνίας. Το φεστιβάλ θα ξεκινήσει σύντομα και θα φέρει την πλούσια παγκόσμια λογοτεχνία στην πόλη. Θα πραγματοποιηθεί στην Τεχνόπολη και αναμένεται να προσελκύσει πολλούς συγγραφείς και αναγνώστες.\n\nΑυτό το φεστιβάλ είναι σημαντικό γιατί ενώνει τους ανθρώπους γύρω από τα βιβλία και τον πολιτισμό. Είναι μια ευκαιρία για όλους να γνωρίσουν νέους συγγραφείς και να συμμετάσχουν σε διάφορες εκδηλώσεις. Αν σας αρέσουν τα βιβλία, μπορείτε να παρακολουθήσετε το φεστιβάλ και να ανακαλύψετε κάτι νέο.",
      "sourceName": "Google News Entertainment (GR)",
      "sourceUrl": "https://news.google.com/rss/articles/CBMi2wFBVV95cUxNNGVrWURuZWNJd3pRY0FnQUpGWW9aLW1vREFUaVRLV3g3OXRLWkthTU5iR3FiMnVJQXhLc0V3dk8yUjFCNzJCczZyZ09HdFZVN0FuQzd3UmRiUjVSNHM5a3hwd0ZKZktaaXJqaGZoRmxacTItVk11X0pwRWlfRXhJYzhjbk5Wd2o5OFFhV2h2VWw1U0tNb0FTc0dJUy1mVnl0WktKWi1tWl9MVGNjQlYtSGoxeWFsMkxLcUVKajJsZ2M4d1gzVW9TV0ptUGVVMkE5SEgzbnY4STlnbUk?oc=5",
      "sourceDomains": [
        "news.google.com"
      ],
      "sources": [
        {
          "title": "Google News Entertainment (GR)",
          "url": "https://news.google.com/rss/articles/CBMi2wFBVV95cUxNNGVrWURuZWNJd3pRY0FnQUpGWW9aLW1vREFUaVRLV3g3OXRLWkthTU5iR3FiMnVJQXhLc0V3dk8yUjFCNzJCczZyZ09HdFZVN0FuQzd3UmRiUjVSNHM5a3hwd0ZKZktaaXJqaGZoRmxacTItVk11X0pwRWlfRXhJYzhjbk5Wd2o5OFFhV2h2VWw1U0tNb0FTc0dJUy1mVnl0WktKWi1tWl9MVGNjQlYtSGoxeWFsMkxLcUVKajJsZ2M4d1gzVW9TV0ptUGVVMkE5SEgzbnY4STlnbUk?oc=5"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φεστιβάλ είναι πολιτιστική εκδήλωση που προάγει τη λογοτεχνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:48:21.000Z"
    },
    {
      "id": "8777292193d8",
      "title": "Squarepusher Readies New Album Kammerkonzert",
      "simpleTitle": "Νέος δίσκος του Squarepusher με τίτλο Kammerkonzert",
      "simpleText": "Ο μουσικός Squarepusher ετοιμάζει νέο άλμπουμ που ονομάζεται Kammerkonzert. Το άλμπουμ θα περιλαμβάνει πειραματική μουσική. Στο πλαίσιο της προώθησης αυτού του δίσκου, ο Squarepusher κυκλοφόρησε το βίντεο για το κομμάτι \"K2 Central\". Οι θαυμαστές της μουσικής του περιμένουν με ανυπομονησία την κυκλοφορία του νέου υλικού.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/squarepusher-readies-new-album-kammerkonzert/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/squarepusher-readies-new-album-kammerkonzert/"
        }
      ],
      "category": "culture",
      "categoryReason": "Ο Squarepusher ετοιμάζει νέο άλμπουμ και προωθεί τη μουσική του μέσω ενός βίντεο.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f1690b588307164b963b9/master/pass/squarepusher-new-album.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:39:32.000Z"
    },
    {
      "id": "2e1d77de312d",
      "title": "American Football Share Video for New Song “Bad Moons”",
      "simpleTitle": "Νέα μουσική από την μπάντα American Football",
      "simpleText": "Η μπάντα American Football παρουσίασε το νέο τους τραγούδι με τίτλο \"Bad Moons\". Αυτό είναι το πρώτο κομμάτι από τον τέταρτο δίσκο τους, ο οποίος αναμένεται σύντομα. Το βίντεο που συνοδεύει το τραγούδι κυκλοφόρησε επίσης και είναι διαθέσιμο για το κοινό. Η νέα μουσική δείχνει τη μουσική εξέλιξη της μπάντας και προκαλεί μεγάλο ενδιαφέρον. Αν θέλεις να ακούσεις κάτι φρέσκο και διαφορετικό, μπορείς να παρακολουθήσεις το βίντεο online.",
      "sourceName": "Pitchfork",
      "sourceUrl": "https://pitchfork.com/news/american-football-share-video-for-new-song-bad-moons/",
      "sourceDomains": [
        "pitchfork.com"
      ],
      "sources": [
        {
          "title": "Pitchfork",
          "url": "https://pitchfork.com/news/american-football-share-video-for-new-song-bad-moons/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη μουσική κυκλοφορία και την παρουσίαση ενός νέου τραγουδιού από τη μπάντα American Football.",
      "isSensitive": false,
      "imageUrl": "https://media.pitchfork.com/photos/699f0b754389358e24146215/master/pass/American-Football.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-25T15:27:22.000Z"
    },
    {
      "id": "7e6c26b08a68",
      "title": "Bride Goes Viral on Wedding Night Dancing While Doing Vital Cystic Fibrosis Treatment (WATCH)",
      "simpleTitle": "Νύφη χορεύει και κάνει θεραπεία τη νύχτα του γάμου της",
      "simpleText": "Μια νύφη, η Dannika Evans, έγινε viral με ένα βίντεο από το γάμο της. Στο βίντεο, χορεύει με ενθουσιασμό ενώ κάνει θεραπεία για κυστική ίνωση. Φοράει ειδικό γιλέκο και χρησιμοποιεί νεφελοποιητή.\n\nΗ Dannika θέλησε να δείξει ότι η ασθένεια δεν σταματά την διασκέδαση. Η θετική της στάση εμπνέει πολλούς ανθρώπους. Αν έχεις κάποιο πρόβλημα υγείας, θυμήσου ότι είναι σημαντικό να απολαμβάνεις τη ζωή κάθε στιγμή.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/young-bride-goes-viral-on-wedding-night-as-she-dances-doing-lifesaving-cystic-fibrosis-treatment-watch/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/young-bride-goes-viral-on-wedding-night-as-she-dances-doing-lifesaving-cystic-fibrosis-treatment-watch/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νύφη δείχνει ότι η κυστική ίνωση δεν την εμποδίζει να διασκεδάζει και εμπνέει άλλους με την θετική της στάση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T14:00:51.000Z"
    },
    {
      "id": "ee06da81115e",
      "title": "What will urban living look like in the future?",
      "simpleTitle": "Πώς θα είναι η αστική ζωή στο μέλλον;",
      "simpleText": "Στο μέλλον, η ζωή στις πόλεις θα αλλάξει προς το καλύτερο. Οι πόλεις θα γίνουν πιο πράσινες, με περισσότερους χώρους για φύση και για ανθρώπους. Θα υπάρχουν περισσότερα ποδήλατα και λιγότερα αυτοκίνητα στους δρόμους.\n\nΗ τεχνολογία θα βοηθήσει στη βελτίωση της καθημερινότητας, κάνοντάς την πιο άνετη και ασφαλή. Οι κάτοικοι θα μπορούν να συμμετέχουν σε αποφάσεις για τη γειτονιά τους. Αξίζει να σκεφτούμε πώς μπορούμε να συμβάλλουμε σε αυτά τα σχέδια σήμερα, για να κάνουμε τις πόλεις μας καλύτερες.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/what-will-urban-living-look-like-in-the-future/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/what-will-urban-living-look-like-in-the-future/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση παρουσιάζει θετικές αλλαγές για τη ζωή στις πόλεις στο μέλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:16:15.000Z"
    },
    {
      "id": "f4622f92fbfb",
      "title": "5,000-yo Bacteria Shows Antibiotic Resistance Is Ancient, Which May Help Us to Combat it",
      "simpleTitle": "Αρχαία βακτήρια δείχνουν αντίσταση στα αντιβιοτικά",
      "simpleText": "Επιστήμονες βρήκαν βακτήρια ηλικίας 5.000 ετών σε παγωμένες σπηλιές. Αυτά τα βακτήρια, που ονομάζονται Psychrobacter, έχουν αντοχή σε 10 σύγχρονα αντιβιοτικά. Αυτό σημαίνει ότι ακόμα και πριν την ανακάλυψη των αντιβιοτικών, τα βακτήρια είχαν αναπτύξει μηχανισμούς αντίστασης.\n\nΑυτή η ανακάλυψη είναι σημαντική, καθώς τα αρχαία βακτήρια μπορεί να μας βοηθήσουν να αντιμετωπίσουμε τους λεγόμενους \"σούπερ ιούς\", που είναι ανθεκτικοί σε πολλά φάρμακα. Η έρευνα αυτή μας δίνει νέα στοιχεία για το πώς μπορούμε να αναπτύξουμε πιο αποτελεσματικές θεραπείες στο μέλλον.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/5000-yo-bacteria-shows-antibiotic-resistance-is-ancient-which-may-help-us-to-combat-it/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/5000-yo-bacteria-shows-antibiotic-resistance-is-ancient-which-may-help-us-to-combat-it/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανακάλυψη των αρχαίων βακτηρίων προσφέρει ελπίδες για την αντιμετώπιση των ανθεκτικών ιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-25T12:00:30.000Z"
    },
    {
      "id": "ba8268457612",
      "title": "Good Samaritans Sprang into Action to Save Baby That Fell into Lake Michigan",
      "simpleTitle": "Ηρωικοί πολίτες σώζουν μωρό που έπεσε στη λίμνη Μίσιγκαν",
      "simpleText": "Στο Σικάγο, δύο άνθρωποι έσωσαν ένα μωρό που είχε παρασυρθεί στη λίμνη Μίσιγκαν από τον αέρα. Ο Λίο Κούντιφ, 30 χρονών, άκουσε μία γυναικεία κραυγή και αμέσως κατάλαβε ότι κάτι σοβαρό συνέβη. Το περιστατικό δείχνει την τόλμη και την αλληλεγγύη των πολιτών σε επικίνδυνες καταστάσεις. Είναι σημαντικό να παρατηρούμε γύρω μας και να είμαστε έτοιμοι να βοηθήσουμε. Αν βρεθείς σε παρόμοια κατάσταση, προσπάθησε να ειδοποιήσεις τις αρχές και να παραμείνεις ήρεμος.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/good-samaritans-sprang-into-action-to-save-baby-that-fell-into-lake-michigan/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/good-samaritans-sprang-into-action-to-save-baby-that-fell-into-lake-michigan/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά ηρωική πράξη διάσωσης ενός μωρού, αποδεικνύοντας αλληλεγγύη και τόλμη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T19:00:05.000Z"
    },
    {
      "id": "8f73350f0e22",
      "title": "Abandoned Las Vegas Airport Dog Finds a Forever Home with the Officer Who Saved Him",
      "simpleTitle": "Αδέσποτο σκυλάκι στο Λας Βέγκας βρίσκει νέο σπίτι",
      "simpleText": "Ένα μικρό χρυσό ντούντλ έχει πλέον ένα καλύτερο μέλλον. Η προηγούμενη ζωή του ήταν δύσκολη, καθώς ο ιδιοκτήτης του το κακομεταχειρίστηκε και συνελήφθη. Στην ιστορία αυτή, ένας αστυνομικός, ο Skeeter Black, έδειξε μεγάλη καλοσύνη και αποφάσισε να υιοθετήσει το σκυλάκι. Το περιστατικό συνέβη στις 2 Φεβρουαρίου στο αεροδρόμιο του Λας Βέγκας. Η τελική αυτή εξέλιξη δείχνει την αγάπη και τη φροντίδα που μπορεί να προσφέρει κάποιος σε ένα αδέσποτο ζώο.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/abandoned-las-vegas-airport-dog-finds-a-forever-home-with-the-officer-who-saved-him/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/abandoned-las-vegas-airport-dog-finds-a-forever-home-with-the-officer-who-saved-him/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία δείχνει την καλοσύνη και την αγάπη του αστυνομικού που υιοθέτησε ένα αδέσποτο σκυλάκι.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T16:30:05.000Z"
    },
    {
      "id": "3a6b4042cc0f",
      "title": "China’s Yangtze River Rebounds After Fishing Ban and Investment to Reemploy 200,000 Fishermen",
      "simpleTitle": "Ανάκαμψη του ποταμού Γιανγκτσέ στην Κίνα",
      "simpleText": "Ο ποταμός Γιανγκτσέ στην Κίνα δείχνει θετικά σημάδια ανάκαμψης. Αυτό συμβαίνει κατά τη διάρκεια μιας 10χρονης απαγόρευσης ψαρέματος, η οποία έχει στόχο να προστατεύσει το οικοσύστημα του ποταμού. Μέρος αυτής της διαδικασίας είναι ένα πρόγραμμα αποκατάστασης με χρηματοδότηση 2,7 δισεκατομμυρίων δολαρίων.\n\nΗ καλυτέρευση της οικολογικής υγείας είναι σημαντική γιατί το διαλυμένο οικοσύστημα του ποταμού είχε υποστεί σοβαρές ζημιές από την υπεραλίευση και τη ρύπανση. Η μελέτη δείχνει ότι η ποσότητα των ψαριών έχει τριπλασιαστεί. Αυτό τονίζει την ανάγκη για προστασία των φυσικών πόρων και τη στήριξη των τοπικών ψαράδων, με σκοπό την επανένταξή τους στην εργασία.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/chinas-yangtze-river-rebounds-after-fishing-ban-and-investment-to-reemploy-200000-fishermen/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/chinas-yangtze-river-rebounds-after-fishing-ban-and-investment-to-reemploy-200000-fishermen/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανάκαμψη του ποταμού Γιανγκτσέ και η επανασχέση των ψαράδων είναι θετικές εξελίξεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T14:00:53.000Z"
    },
    {
      "id": "8786455d0fcd",
      "title": "Ancient Egyptian Artifacts Recovered Just One Day After Being Stolen from Australian Museum",
      "simpleTitle": "Αντικείμενα της Αρχαίας Αιγύπτου βρέθηκαν μετά από μία μέρα",
      "simpleText": "Η αστυνομία στην Αυστραλία ανακοίνωσε ότι ανεύρεσε τέσσερα πολύτιμα αντικείμενα της αρχαίας Αιγύπτου. Αυτά είχαν κλαπεί από ένα μουσείο στην πολιτεία του Κουίνσλαντ νωρίτερα αυτόν τον μήνα. Το συμβάν συνέβη γύρω στις 3 το πρωί. Χάρη στην καλή δουλειά από τους αστυνομικούς, αυτό το κλοπή δεν προστέθηκε στη λίστα των άλυτων υποθέσεων.\n\nΗ άμεση ανεύρεση των αντικειμένων είναι σημαντική, καθώς προστατεύει την πολιτιστική κληρονομιά και τα μουσεία από κλοπές.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/ancient-egyptian-artifacts-recovered-just-one-day-after-being-stolen-from-australian-museum/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/ancient-egyptian-artifacts-recovered-just-one-day-after-being-stolen-from-australian-museum/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η άμεση ανεύρεση των κλεμμένων αντικειμένων ενισχύει την πολιτιστική κληρονομιά και δημιουργεί θετική αίσθηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-24T12:00:42.000Z"
    },
    {
      "id": "a7109f016996",
      "title": "Εθνικό Αστεροσκοπείο Αθηνών: Έλληνες επιστήμονες παρατηρούν τη θεαματική μεταμόρφωση ενός υπεργίγαντα αστέρα",
      "simpleTitle": "Έλληνες επιστήμονες παρακολουθούν τη μεταμόρφωση ενός γίγαντα αστέρα",
      "simpleText": "Μια μεγάλη ανακάλυψη έκανε η ομάδα στο Εθνικό Αστεροσκοπείο Αθηνών. Παρακολούθησαν τη μεταμόρφωση του υπεργίγαντα αστέρα WOH G64. Αυτός ο αστέρας βρίσκεται στον γαλαξία Μεγάλο Νέφος του Μαγγελάνου. Οι επιστήμονες έχουν τώρα μια σπάνια ευκαιρία να μελετήσουν πώς αλλάζουν τα άστρα στο Σύμπαν.\n\nΗ παρατήρηση αυτή είναι σημαντική γιατί δείχνει ότι το διάστημα πάντα αλλάζει. Αυτή η έρευνα μας βοηθά να κατανοήσουμε καλύτερα τη ζωή των άστρων και πώς εξελίσσονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32211-ethniko-asteroskopeio-athinon-ypergigantas-astera-woh-g64/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32211-ethniko-asteroskopeio-athinon-ypergigantas-astera-woh-g64/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η παρατήρηση και μελέτη της μεταμόρφωσης του αστέρα WOH G64 αποτελεί σημαντική πρόοδο στην αστρονομία και είναι θετική είδηση για τη στήριξη της γνώσης μας για το Σύμπαν.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/ipergigantas-asteras-woh-g64-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-24T10:41:27.000Z"
    },
    {
      "id": "38ad48a123ab",
      "title": "Infecting Mosquitoes with Natural Bacteria Lowered Dengue Risk by 70% in Citywide Experiment",
      "simpleTitle": "Έλεγχος των κουνουπιών με βακτήρια μειώνει τον κίνδυνο δάγγειου",
      "simpleText": "Σε μια σημαντική έρευνα, βρέθηκε ότι μια μέθοδος ελέγχου των κουνουπιών μειώνει τον κίνδυνο δάγγειου πυρετού κατά 70%. Ο δάγγειος είναι μια σοβαρή ιογενής λοίμωξη που μεταδίδεται από τα κουνούπια και μπορεί να προκαλέσει σοβαρά συμπτώματα.\n\nΗ έρευνα έγινε σε πόλη της Σιγκαπούρης, όπου εφαρμόστηκε αυτή η μέθοδος. Είναι σημαντικό διότι δείχνει ότι μπορούμε να μειώσουμε την εμφάνιση της νόσου. Οι πολίτες μπορούν να ενημερώνονται για πράξεις προστασίας από τα κουνούπια με τη βοήθεια των αρχών.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/infecting-mosquitoes-with-natural-bacteria-lowered-dengue-risk-by-70-in-citywide-experiment/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/infecting-mosquitoes-with-natural-bacteria-lowered-dengue-risk-by-70-in-citywide-experiment/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η έρευνα δείχνει θετική εξέλιξη στη δημόσια υγεία με τη μείωση του κινδύνου από τον δάγγειο πυρετό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T19:30:42.000Z"
    },
    {
      "id": "88aa307e57c2",
      "title": "Diseased Rhino Recovers After Florida Zoo Team Surprise Locals with Pioneering Veterinary Tactics",
      "simpleTitle": "Ο Ρινόκερος Ιαθεί Με Βοήθεια Από Ζωολογικό Κήπο",
      "simpleText": "Μια ομάδα από ζωολογικό κήπο της Φλόριντα πήγε πρόσφατα στη Ζιμπάμπουε. Δέχτηκαν αίτημα να βοηθήσουν έναν άσπρο ρινόκερο που είχε μολυνθεί με παράσιτα στα μάτια του. Η ομάδα ανέπτυξε μια πρωτότυπη μέθοδο για να κερδίσει την εμπιστοσύνη του ζώου, συμπεριφερόμενη του όπως σε ένα άλογο ή σκύλο, ώστε να μπορέσουν να του δώσουν σταγόνες για τα μάτια και άλλη φροντίδα.\n\nΑυτή η προσπάθεια είναι σημαντική γιατί δείχνει πώς η συνεργασία μπορεί να βοηθήσει ζώα που έχουν ανάγκη. Είναι καλό να γνωρίζουμε ότι υπάρχουν άνθρωποι που εργάζονται για την υγεία των ζώων σε όλο τον κόσμο.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/diseased-rhino-recovers-after-florida-zoo-team-surprise-locals-with-pioneering-veterinary-tactics/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/diseased-rhino-recovers-after-florida-zoo-team-surprise-locals-with-pioneering-veterinary-tactics/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση περιγράφει μια θετική ιατρική παρέμβαση που ευνοεί την υγεία ενός ζώου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T16:30:11.000Z"
    },
    {
      "id": "5f3f1236dfac",
      "title": "Osaka Stunned by Anonymous Gift of Gold Bars to Fix Aging Water Pipes",
      "simpleTitle": "Χρυσά Κουτιά δωρεά για να επισκευαστούν οι σωλήνες νερού στην Οσάκα",
      "simpleText": "Μια έκπληξη προκάλεσε ένας ανώνυμος πολίτης στην πόλη Οσάκα της Ιαπωνίας. Ένας κάτοικος δώρισε 21 κιλά χρυσών ράβδων στο δήμο. Οι τοπικές αρχές, συμπεριλαμβανομένου του δημάρχου, ενθουσιάστηκαν με αυτή τη δωρεά. Τα χρήματα θα χρησιμοποιηθούν για την επισκευή παλιών σωλήνων νερού στην πόλη.\n\nΑυτή η κίνηση δείχνει τη σημασία της κοινοτικής αλληλεγγύης και του σεβασμού προς τους δημόσιους πόρους. Είναι μια καλή πρόταση για άλλους οι οποίοι θέλουν να βοηθήσουν τον τόπο τους.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/osaka-stunned-by-anonymous-gift-of-gold-bars-to-fix-aging-water-pipes/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/osaka-stunned-by-anonymous-gift-of-gold-bars-to-fix-aging-water-pipes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ανώνυμη δωρεά χρυσών ράβδων για την επισκευή σωλήνων νερού δείχνει αλληλεγγύη και θετική πρόθεση για την κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T14:00:15.000Z"
    },
    {
      "id": "c1766c8fa138",
      "title": "Man’s Dream About Having Heart Attack Leads to Real-Life Diagnosis and Life-Saving Surgery",
      "simpleTitle": "Όνειρο για καρδιακή προσβολή οδήγησε σε διάγνωση και σωτήρια επέμβαση",
      "simpleText": "Ένας άντρας, ο Τζέρεμι Σβαρτς, είχε ένα έντονο όνειρο όπου πέθανε από καρδιακή προσβολή κατά την ανάβαση στο βουνό Άμα Νταμπλάμ. Το όνειρό του τον ανάγκασε να επισκεφτεί γιατρό. Μετά από εξετάσεις, διαγνώστηκε με σοβαρή καρδιακή πάθηση. Χάρη στην έγκαιρη διάγνωση, υποβλήθηκε σε χειρουργική επέμβαση και τώρα είναι καλά.\n\nΑυτή η ιστορία δείχνει την σημασία της προσοχής στην υγεία μας. Αν νιώθεις κάτι ασυνήθιστο, είναι καλό να μιλήσεις σε γιατρό.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/mans-dream-about-having-heart-attack-leads-to-real-life-diagnosis-and-life-saving-surgery/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/mans-dream-about-having-heart-attack-leads-to-real-life-diagnosis-and-life-saving-surgery/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη θετική πλευρά της έγκαιρης διάγνωσης και παρέμβασης για την υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T12:00:25.000Z"
    },
    {
      "id": "8b119fad8cdd",
      "title": "Regenerative agriculture sows success in Kenya",
      "simpleTitle": "Επιτυχία της αναγεννητικής γεωργίας στην Κένυα",
      "simpleText": "Στην Κένυα, η αναγεννητική γεωργία δείχνει να φέρνει θετικά αποτελέσματα. Αυτή η μέθοδος καλλιέργειας βελτιώνει το έδαφος και αυξάνει την παραγωγή τροφίμων. Σημαντικό είναι ότι βοηθάει τους αγρότες να προσαρμοστούν στις κλιματικές αλλαγές.\n\nΟι πρακτικές αναγεννητικής γεωργίας περιλαμβάνουν τη χρήση οργανικών υλικών και τη διατήρηση της βιοποικιλότητας. Με αυτές τις μεθόδους, οι αγρότες στηρίζουν το περιβάλλον και βελτιώνουν τη ζωή τους. Οι εναλλακτικές επιλογές γεωργίας είναι πλέον πιο γνωστές και βοηθούν στην ανάπτυξη της κοινότητας.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/regenerative-agriculture-sows-success-in-kenya/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/regenerative-agriculture-sows-success-in-kenya/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η αναγεννητική γεωργία φέρνει θετικά αποτελέσματα και βελτιώνει τη ζωή των αγροτών στην Κένυα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-23T10:40:23.000Z"
    },
    {
      "id": "547b3108bd4c",
      "title": "Moving Companies Offer Free Moves to Domestic Violence Victims in 8 States – Thousands, So Far",
      "simpleTitle": "Εταιρείες Μετακομίσεων Προσφέρουν Δωρεάν Υπηρεσίες σε Θύματα Ενδοοικογενειακής Βίας",
      "simpleText": "Σε οκτώ πολιτείες των ΗΠΑ, εταιρείες μετακομίσεων προσφέρουν δωρεάν υπηρεσίες σε θύματα ενδοοικογενειακής βίας. Αυτή η πρωτοβουλία βοηθάει ανθρώπους να αλλάξουν τη ζωή τους και να ξεφύγουν από κακοποιητικές σχέσεις. Μια από αυτές τις εταιρείες, η Meathead Movers, έχει προσφέρει βοήθεια εδώ και 25 χρόνια.\n\nΑυτές οι υπηρεσίες είναι πολύ σημαντικές, καθώς η μετακόμιση μπορεί να είναι δύσκολη και ακριβή. Οι εταιρείες αυτές παρέχουν υποστήριξη, ώστε τα θύματα να αισθάνονται πιο ασφαλή και να μπορούν να ξεκινήσουν ξανά τη ζωή τους.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/these-moving-companies-offer-free-services-to-domestic-violence-victims-in-8-states/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/these-moving-companies-offer-free-services-to-domestic-violence-victims-in-8-states/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία προσφοράς δωρεάν μετακομίσεων σε θύματα βίας είναι θετική και βοηθά ανθρώπους να αλλάξουν τη ζωή τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T22:16:45.000Z"
    },
    {
      "id": "0707cd9e111a",
      "title": "Plastic Mardi Gras Beads Just End up in Landfill, So Coalition Swaps in Seed Beads and Jambalaya Spice Packets",
      "simpleTitle": "Αντικατάσταση Πλαστικών Μπισκότων στο Μάρντι Γκρα με Βιοδιασπώμενα",
      "simpleText": "Στο Μάρντι Γκρα, τα πλαστικά μπίλια γίνονται σκουπίδια μετά τη γιορτή. Έτσι, μια ομάδα κυβερνητικών φορέων και μη κερδοσκοπικών οργανώσεων αποφάσισε να φτιάξει βιοδιασπώμενες μπίλιες από σπόρους. Αυτές οι νέες μπίλιες είναι καλύτερες για το περιβάλλον. Επιπλέον, οι συμμετέχοντες λαμβάνουν και πακέτα μπαχαρικών για Jambalaya, ένα παραδοσιακό πιάτο.\n\nΑυτή η αλλαγή είναι σημαντική, γιατί μειώνει τα σκουπίδια που καταλήγουν σε χωματερές. Οι γιορτές μπορούν έτσι να γίνουν πιο φιλικές προς το περιβάλλον. Αν είσαι σε γιορτή, σκέψου να επιλέγεις βιοδιασπώμενα προϊόντα για να βοηθήσεις τον πλανήτη.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/plastic-mardi-gras-beads-swapped-out-for-seed-beads-and-spice-packets/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/plastic-mardi-gras-beads-swapped-out-for-seed-beads-and-spice-packets/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία για βιοδιασπώμενες μπίλιες προάγει την περιβαλλοντική ευαισθησία και μειώνει τα απορρίμματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T16:00:41.000Z"
    },
    {
      "id": "362f17bd24d8",
      "title": "Town Enthusiastically Switches to Restorative Justice and Reoffending Almost Vanishes",
      "simpleTitle": "Μικρή πόλη υιοθετεί τη restorative justice και μειώνει την εγκληματικότητα",
      "simpleText": "Στη βόρεια Αλμπέρτα, μια πόλη με 68.000 κατοίκους έχει αρχίσει να εφαρμόζει τη διαδικασία της restorative justice, δηλαδή της αποκαταστατικής δικαιοσύνης. Αυτή η μέθοδος έχει στόχο να βοηθήσει τους παραβάτες να κατανοήσουν τις συνέπειες των πράξεών τους και να επανορθώσουν.\n\nΤο πρόγραμμα ξεκίνησε το 2022 για τους νέους αλλά επεκτάθηκε και για τους ενήλικες. Οι πρώτες ενδείξεις δείχνουν ότι η εγκληματικότητα μειώνεται σημαντικά, κάτι που θεωρείται πολύ θετικό για την κοινότητα. Αυτός ο τρόπος θα μπορούσε να είναι μια εναλλακτική σε ποινές φυλάκισης.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/rural-town-enthusiastically-switches-to-restorative-justice-and-recidivism-almost-vanishes/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/rural-town-enthusiastically-switches-to-restorative-justice-and-recidivism-almost-vanishes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η εφαρμογή της αποκαταστατικής δικαιοσύνης έχει οδηγήσει σε σημαντική μείωση της εγκληματικότητας, κάτι που είναι πολύ θετικό για την κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T14:00:39.000Z"
    },
    {
      "id": "500dbd6e4896",
      "title": "Overcoming 3D-Printer Challenges, MIT Produces an Electric Motor in Just 3 Hours",
      "simpleTitle": "Δημιουργία ηλεκτρικού κινητήρα σε 3 ώρες από το MIT",
      "simpleText": "Ερευνητές στο MIT ανακοίνωσαν ότι κατάφεραν να φτιάξουν έναν ηλεκτρικό κινητήρα σε μόνο 3 ώρες. Αυτό είναι σημαντικό γιατί μπορεί να βοηθήσει εργοστάσια να αποφύγουν καθυστερήσεις. Αν σπάσει ένας κινητήρας, οι εταιρείες συνήθως περιμένουν μέρες ή εβδομάδες για αντικατάσταση. Τώρα, μπορούν να κατασκευάσουν τον κινητήρα τους επί τόπου, γρήγορα και σε χαμηλότερο κόστος.\n\nΑυτό θα βελτιώσει την παραγωγικότητα και θα μειώσει τα έξοδα. Οι έρευνες συνεχίζονται για να γίνουν οι 3D εκτυπώσεις ακόμα πιο αποτελεσματικές.",
      "sourceName": "Good News Network",
      "sourceUrl": "https://www.goodnewsnetwork.org/overcoming-3d-printer-challenges-mit-produces-an-electric-motor-in-just-3-hours/",
      "sourceDomains": [
        "goodnewsnetwork.org"
      ],
      "sources": [
        {
          "title": "Good News Network",
          "url": "https://www.goodnewsnetwork.org/overcoming-3d-printer-challenges-mit-produces-an-electric-motor-in-just-3-hours/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η επίτευξη των ερευνητών στο MIT έχει θετικές επιπτώσεις στην παραγωγικότητα και μειώνει έξοδα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T12:00:09.000Z"
    },
    {
      "id": "f724e63da9a8",
      "title": "Ο Keanu Reeves δανείζει τη φωνή του στο νέο video game John Wick",
      "simpleTitle": "Ο Keanu Reeves συμμετέχει στο νέο παιχνίδι John Wick",
      "simpleText": "Ο Κιάνου Ριβς, γνωστός ηθοποιός, δανείζει τη φωνή του στο νέο video game John Wick. Η Saber Interactive ανακοίνωσε ότι ο Ριβς θα είναι και η μορφή του χαρακτήρα, προσφέροντας μια αυθεντική εμπειρία στους παίκτες. Αυτός είναι ο πρώτος του ρόλος ως John Wick σε παιχνίδι, κάτι που το κάνει πολύ ιδιαίτερο.\n\nΗ συμμετοχή του ηθοποιού ενώνει τον κόσμο των ταινιών με τον κόσμο των παιχνιδιών. Έτσι, οι fans του John Wick μπορούν να απολαύσουν την ιστορία με έναν νέο και ενδιαφέροντα τρόπο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τη συμμετοχή του Κιάνου Ριβς σε video game, που συνδυάζει κινηματογράφο και gaming.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/john-wick-voice-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-21T09:46:00.000Z"
    },
    {
      "id": "017b0e5fc632",
      "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
      "simpleTitle": "Πρόωρη έναρξη κοινωνικού τουρισμού 2026",
      "simpleText": "Η φετινή τουριστική σεζόν ξεκινά νωρίτερα, με το πρόγραμμα κοινωνικού τουρισμού της ΔΥΠΑ για την περίοδο 2026-2027. Η έναρξη είναι στις 1 Μαΐου, προσφέροντας ευκαιρίες για ανοιξιάτικες αποδράσεις. Οι αιτήσεις θα γίνουν αμέσως μετά το Πάσχα.\n\nΤο πρόγραμμα έχει προϋπολογισμό 50 εκατομμυρίων ευρώ και στοχεύει στη χορήγηση 300.000 επιταγών (vouchers). Αυτό θα βοηθήσει πολλές οικογένειες να έχουν πρόσβαση σε ποιοτική ξεκούραση. Η πρωτοβουλία αυτή στηρίζει τόσο τους πολίτες όσο και τις τοπικές οικονομίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το πρόγραμμα προσφέρει ευκαιρίες για ξεκούραση σε πολλές οικογένειες, δημιουργώντας θετική επίδραση στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/koinonikos-tourismos-2026-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T14:21:00.000Z"
    },
    {
      "id": "e161f704cedd",
      "title": "How a football cup run helped unite a town",
      "simpleTitle": "Πώς μια ποδοσφαιρική πορεία έφερε κοντά μια πόλη",
      "simpleText": "Μια ποδοσφαιρική ομάδα κατάφερε να ενώνει τους κατοίκους μιας πόλης μέσα από τη συμμετοχή της σε ένα κύπελλο. Οι κάτοικοι υποστήριξαν με ενθουσιασμό την ομάδα τους. Αυτή η εμπειρία έφερε περισσότερους ανθρώπους κοντά και δημιούργησε θετική ατμόσφαιρα στην κοινότητα.\n\nΗ ενίσχυση της ομαδικότητας είναι σημαντική, καθώς βοηθά τους ανθρώπους να νιώθουν πιο ενωμένοι. Αν κερδίσει η ομάδα σας σε κάποιον αγώνα, συμμετάσχετε στην γιορτή μαζί με άλλους. Μοιραστείτε την χαρά και υποστηρίξτε ο ένας τον άλλο, σε κάθε ευκαιρία.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/how-a-football-cup-run-helped-unite-a-town/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/how-a-football-cup-run-helped-unite-a-town/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ποδοσφαιρική επιτυχία έφερε τους κατοίκους της πόλης πιο κοντά και δημιούργησε θετική ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:17:01.000Z"
    },
    {
      "id": "370479ae7ccf",
      "title": "Fish biology inspires laundry microplastics clean up",
      "simpleTitle": "Στρατηγική για να καθαρίσουμε τα μικροπλαστικά από πλυντήρια",
      "simpleText": "Μια νέα μέθοδος βοηθά στο να καθαρίσουμε τα μικροπλαστικά που προέρχονται από τα πλυντήρια ρούχων. Η ιδέα βασίζεται στη βιολογία των ψαριών. Αυτή η προσέγγιση είναι σημαντική γιατί τα μικροπλαστικά μπαίνουν στις θάλασσες και προκαλούν προβλήματα στο περιβάλλον.\n\nΕίναι κρίσιμο να βρούμε λύσεις για να προστατεύσουμε τη φύση και την υγεία μας. Μπορούμε να κάνουμε κάποιες αλλαγές όπως:\n\n- Χρησιμοποιούμε ειδικά φίλτρα στα πλυντήρια.\n- Πλένουμε λιγότερα ρούχα.\n- Επιλέγουμε ρούχα από φυσικά υλικά.\n\nΑυτές οι δράσεις μπορούν να μειώσουν την επίδραση των μικροπλαστικών.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/environment/fish-biology-inspires-laundry-microplastics-clean-up/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νέα μέθοδος καθαρισμού των μικροπλαστικών αποτελεί θετική εξέλιξη για την προστασία του περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T07:00:39.000Z"
    },
    {
      "id": "8ca0c63a2bda",
      "title": "How species spotting took hold of a rural community",
      "simpleTitle": "Πώς η παρατήρηση ειδών ενθουσίασε μια κοινότητα",
      "simpleText": "Σε μια αγροτική περιοχή, οι κάτοικοι ασχολούνται με την παρατήρηση ειδών. Αυτή η δραστηριότητα φέρνει κοντά τους ανθρώπους και τους ενθουσιάζει με τη φύση. Οι συμμετέχοντες καταγράφουν διάφορα είδη φυτών και ζώων, κάτι που ενισχύει τη συνεργασία και τη γνώση μέσα στην κοινότητα.\n\nΑυτή η ενασχόληση όχι μόνο προάγει την αγάπη για το περιβάλλον αλλά και δημιουργεί ευκαιρίες για κοινωνικές εκδηλώσεις. Εάν θέλετε να συμμετάσχετε, μπορείτε να αρχίσετε με την παρατήρηση γύρω σας και την καταγραφή όσων βλέπετε.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/society/how-species-spotting-took-hold-rural-community/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/society/how-species-spotting-took-hold-rural-community/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δραστηριότητα της παρατήρησης ειδών προάγει τη συνεργασία και την αγάπη για το περιβάλλον στην κοινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T14:54:50.000Z"
    },
    {
      "id": "96fc3a266702",
      "title": "Web of undersea cables poised to become marine observatory",
      "simpleTitle": "Υποβρύχια καλώδια θα γίνουν θαλάσσιο παρατηρητήριο",
      "simpleText": "Μια νέα ιδέα αφορά τα υποβρύχια καλώδια που βρίσκονται κάτω από τη θάλασσα. Αυτά τα καλώδια θα χρησιμοποιηθούν για τη δημιουργία ενός θαλάσσιου παρατηρητηρίου. Το παρατηρητήριο θα μπορεί να παρακολουθεί τις αλλαγές στη θαλάσσια ζωή και στο περιβάλλον.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί μπορεί να προσφέρει πολύτιμες πληροφορίες για την κατάσταση των ωκεανών. Με αυτόν τον τρόπο, επιστήμονες και αρμόδιοι φορείς θα μπορούν να αναλάβουν δράση για την προστασία των θαλασσίων οικοσυστημάτων. Είναι μια θετική εξέλιξη για το μέλλον των ωκεανών και των ζωντανών οργανισμών τους.",
      "sourceName": "Positive News UK",
      "sourceUrl": "https://www.positive.news/environment/conservation/web-of-undersea-cables-poised-to-become-marine-observatory/",
      "sourceDomains": [
        "positive.news"
      ],
      "sources": [
        {
          "title": "Positive News UK",
          "url": "https://www.positive.news/environment/conservation/web-of-undersea-cables-poised-to-become-marine-observatory/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η πρωτοβουλία για τη δημιουργία θαλάσσιου παρατηρητηρίου μέσω υποβρυχίων καλωδίων είναι μια θετική εξέλιξη για την προστασία των ωκεανών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T10:23:21.000Z"
    },
    {
      "id": "4f7fd929fdbf",
      "title": "Επτά νέα έργα κοινωνικών υποδομών προϋπολογισμού 4,1 εκ. ευρώ από την Περιφέρεια Κρήτης",
      "simpleTitle": "Νέα έργα κοινωνικών υποδομών στην Κρήτη",
      "simpleText": "Ο Περιφερειάρχης Κρήτης, Σταύρος Αρναουτάκης, ανακοίνωσε επτά νέα έργα κοινωνικών υποδομών. Αυτά θα χρηματοδοτηθούν με 4,1 εκατομμύρια ευρώ από το Ευρωπαϊκό Ταμείο Περιφερειακής Ανάπτυξης. Ο στόχος είναι να βελτιωθεί η ποιότητα ζωής για ευάλωτες ομάδες, όπως άτομα με αναπηρία, ηλικιωμένους και παιδιά.\n\nΤα έργα περιλαμβάνουν την προμήθεια οχημάτων για κοινωνικές δομές και την κατασκευή κέντρων δημιουργικής απασχόλησης. Αναμένονται να ολοκληρωθούν έως το 2029. Είναι σημαντικά γιατί θα παρέχουν καλύτερες υπηρεσίες και υποστήριξη στους πολίτες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/epta-nea-erga-koinonikon-ypodomon-proypologismou-4-1-ek-eyro-apo-tin-perifereia-kritis/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/epta-nea-erga-koinonikon-ypodomon-proypologismou-4-1-ek-eyro-apo-tin-perifereia-kritis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά κοινωνικά έργα υποδομών που επιδιώκουν να βελτιώσουν την ποιότητα ζωής για ευάλωτες ομάδες, που είναι σοβαρή κοινωνική πρόκληση. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/perifereiarxis-kritis-stauros-arnaoutakis-638x330-1.jpeg",
      "videoUrl": null,
      "publishedAt": "2026-02-27T07:30:31.000Z"
    },
    {
      "id": "a1f0b0971324",
      "title": "Παναθηναϊκός: Η ώρα της κλήρωσης και οι πιθανοί αντίπαλοι στους «16» του Europa",
      "simpleTitle": "Παναθηναϊκός: Κλήρωση αντιπάλων στο Europa League",
      "simpleText": "Ο Παναθηναϊκός θα μάθει αύριο το μεσημέρι ποιος θα είναι ο επόμενος αντίπαλός του στους «16» του Europa League. Η κλήρωση είναι σημαντική για την ομάδα, καθώς καθορίζει τη συνέχεια της πορείας της στην Ευρώπη. Ελπίζουμε να έχει καλή τύχη και να αντιμετωπίσει μια ανταγωνιστική ομάδα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/02/27/sports/panathinaikos-i-ora-tis-klirosis-kai-oi-pithanoi-antipaloi-stous-16-tou-europa/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/27/sports/panathinaikos-i-ora-tis-klirosis-kai-oi-pithanoi-antipaloi-stous-16-tou-europa/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η κλήρωση για τον Παναθηναϊκό στο Europa League αφορά αγώνες και ομάδες. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2026/02/26/pao-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T21:32:54.000Z"
    },
    {
      "id": "36c875005bc3",
      "title": "Europa League: Μεγάλη πρόκριση στους 16 για τη Νότιγχαμ Φόρεστ",
      "simpleTitle": "Πρόκριση στους 16 του Europa League για τη Νότιγχαμ Φόρεστ",
      "simpleText": "Η Νότιγχαμ Φόρεστ πέρασε στους 16 του Europa League, παρά την ήττα 2-1 από τη Φενέρμπαχτσε. Η ομάδα είχε νικήσει 3-0 στον πρώτο τους αγώνα, και έτσι εξασφάλισε την πρόκριση.\n\nΑυτό έχει μεγάλη σημασία για τη Νότιγχαμ Φόρεστ, καθώς συνεχίζει την πορεία της σε σημαντικούς αγώνες. Οι φίλαθλοι μπορούν να είναι περήφανοι για την ομάδα τους και να την υποστηρίξουν στη συνέχεια.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/02/27/sports/europa-league-megali-prokrisi-stous-16-gia-ti-notigxam-forest/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/27/sports/europa-league-megali-prokrisi-stous-16-gia-ti-notigxam-forest/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την πρόκριση της Νότιγχαμ Φόρεστ σε σημαντικό αγώνα ποδοσφαίρου. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2026/02/26/EUROPA-NFO-FB-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-26T21:14:42.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "4f7fd929fdbf",
        "title": "Επτά νέα έργα κοινωνικών υποδομών προϋπολογισμού 4,1 εκ. ευρώ από την Περιφέρεια Κρήτης",
        "simpleTitle": "Νέα έργα κοινωνικών υποδομών στην Κρήτη",
        "simpleText": "Ο Περιφερειάρχης Κρήτης, Σταύρος Αρναουτάκης, ανακοίνωσε επτά νέα έργα κοινωνικών υποδομών. Αυτά θα χρηματοδοτηθούν με 4,1 εκατομμύρια ευρώ από το Ευρωπαϊκό Ταμείο Περιφερειακής Ανάπτυξης. Ο στόχος είναι να βελτιωθεί η ποιότητα ζωής για ευάλωτες ομάδες, όπως άτομα με αναπηρία, ηλικιωμένους και παιδιά.\n\nΤα έργα περιλαμβάνουν την προμήθεια οχημάτων για κοινωνικές δομές και την κατασκευή κέντρων δημιουργικής απασχόλησης. Αναμένονται να ολοκληρωθούν έως το 2029. Είναι σημαντικά γιατί θα παρέχουν καλύτερες υπηρεσίες και υποστήριξη στους πολίτες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/epta-nea-erga-koinonikon-ypodomon-proypologismou-4-1-ek-eyro-apo-tin-perifereia-kritis/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/epta-nea-erga-koinonikon-ypodomon-proypologismou-4-1-ek-eyro-apo-tin-perifereia-kritis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά κοινωνικά έργα υποδομών που επιδιώκουν να βελτιώσουν την ποιότητα ζωής για ευάλωτες ομάδες, που είναι σοβαρή κοινωνική πρόκληση. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/perifereiarxis-kritis-stauros-arnaoutakis-638x330-1.jpeg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T07:30:31.000Z"
      },
      {
        "id": "8c1166cf6251",
        "title": "Η Ισπανία θωρακίζει την υγεία των νέων με απαγόρευση των ενεργειακών ποτών",
        "simpleTitle": "Απαγόρευση ενεργειακών ποτών για ανηλίκους στην Ισπανία",
        "simpleText": "Η Ισπανία έχει πάρει μια σημαντική απόφαση για την υγεία των νέων. Η κυβέρνηση απαγορεύει την πώληση ενεργειακών ποτών σε ανηλίκους. Ο υπουργός Κοινωνικών Δικαιωμάτων, Πάμπλο Μπουστιντούι, ανακοίνωσε ότι τα ποτά με περισσότερη από 32 mg καφεΐνης ανά 100 ml δεν θα είναι διαθέσιμα για τους νέους.\n\nΑυτή η απόφαση στοχεύει στην προστασία των εφήβων από τις αρνητικές επιπτώσεις της υπερβολικής κατανάλωσης καφεΐνης. Είναι μέρος ενός ευρύτερου σχεδίου που προωθεί υγιεινές διατροφικές συνήθειες για τα παιδιά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32235-apagoreysi-energeiakon-poton-se-anilikous-ispania/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32235-apagoreysi-energeiakon-poton-se-anilikous-ispania/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η απόφαση αφορά τη δημόσια υγεία και την προστασία των εφήβων από τους κινδύνους της υπερβολικής κατανάλωσης καφεΐνης.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/energeiaka-pota-neoi-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T05:53:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "9a65496f050b",
        "title": "Hilary Duff Enjoys First No. 1 In Australia With ‘Luck… Or Something’",
        "simpleTitle": "Η Hilary Duff Στην Κορυφή Αυστραλίας με το ‘Luck… Or Something’",
        "simpleText": "Η Hilary Duff γιορτάζει την πρώτη της θέση στο δύσκολο Australian Albums Chart με το άλμπουμ της \"Luck… Or Something\". Η επιτυχία αυτή δημοσιεύθηκε στις 27 Φεβρουαρίου και είναι η πρώτη της κορυφή στην καριέρα της. Πριν, είχε φτάσει μέχρι το Νο. 6, το Νο. 3 και το Νο. 4 με προηγούμενα άλμπουμ. Το άλμπουμ της είναι επίσης ο καλύτερος πωλητής σε βινύλιο αυτή την εβδομάδα στην Αυστραλία.\n\nΣτην κορυφή των πωλήσεων, η Hilary ξεπερνά την Olivia Dean, που είναι στη δεύτερη θέση, καθώς και τον Tom Busby στην τρίτη θέση. Ανάμεσα στις πληροφορίες, το νέο άλμπουμ των Mumford & Sons είναι στην πέμπτη θέση. Αυτή η επιτυχία της Hilary δείχνει πως το κοινό την υποδέχεται ξανά με ενθουσιασμό.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/chart-beat/hilary-duff-first-no-1-australia-luck-or-something-1236188154/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/chart-beat/hilary-duff-first-no-1-australia-luck-or-something-1236188154/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η Hilary Duff γιορτάζει την πρώτη της κορυφή στο Australian Albums Chart, που είναι μια θετική εξέλιξη στην καριέρα της.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-27T06:48:24.000Z"
      },
      {
        "id": "fb35002060dd",
        "title": "What went right this week: the good news that matters",
        "simpleTitle": "Θετικά νέα της εβδομάδας",
        "simpleText": "Αυτή την εβδομάδα, είχαμε κάποια θετικά νέα που αξίζουν προσοχής. Διάφορα άρθρα αναφέρουν ευχάριστα γεγονότα που συνέβησαν και φέρνουν ελπίδα. Είναι σημαντικό να ακούμε για θετικές εξελίξεις, καθώς αυτές επηρεάζουν τη ζωή μας και μας ενθαρρύνουν.\n\nΑυτά τα νέα μας υπενθυμίζουν τη δύναμη της κοινότητας και την ανάγκη να εστιάζουμε σε ό,τι καλό υπάρχει γύρω μας. Κακά νέα υπάρχουν πάντα, αλλά τα θετικά μου θυμίζουν ότι μπορούμε να βρούμε ελπίδα και χαρά σε μικρές στιγμές.",
        "sourceName": "Positive News UK",
        "sourceUrl": "https://www.positive.news/society/good-news-stories-from-week-9-of-2026/",
        "sourceDomains": [
          "positive.news"
        ],
        "sources": [
          {
            "title": "Positive News UK",
            "url": "https://www.positive.news/society/good-news-stories-from-week-9-of-2026/"
          }
        ],
        "category": "happy",
        "categoryReason": "Τα νέα αναδεικνύουν θετικά γεγονότα που φέρνουν ελπίδα και χαρά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-27T05:31:05.000Z"
      },
      {
        "id": "e954d2ef261f",
        "title": " Bill Lawrence Says One Of His 'Favorite' Sitcom Moments Came On Ted Lasso (And I So Agree) ",
        "simpleTitle": "Μια αγαπημένη στιγμή από το Ted Lasso",
        "simpleText": "Ο Bill Lawrence, δημιουργός της σειράς Ted Lasso, μοιράστηκε μια από τις αγαπημένες του στιγμές από τη σειρά. Η συγκεκριμένη σκηνή έφερε θετικά συναισθήματα και γέλιο στους θεατές. Η σειρά Ted Lasso συνεχίζει να κερδίζει κοινό και αναγνώριση για την ευρηματική της προσέγγιση στο χιούμορ και τις ανθρώπινες σχέσεις. Αυτές οι όμορφες στιγμές δείχνουν τη δύναμη της τηλεόρασης να ενώνει τους ανθρώπους.",
        "sourceName": "CinemaBlend",
        "sourceUrl": "https://www.cinemablend.com/streaming-news/bill-lawrence-one-of-favorite-sitcom-moments-came-ted-lasso-i-agree",
        "sourceDomains": [
          "cinemablend.com"
        ],
        "sources": [
          {
            "title": "CinemaBlend",
            "url": "https://www.cinemablend.com/streaming-news/bill-lawrence-one-of-favorite-sitcom-moments-came-ted-lasso-i-agree"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε θετικές στιγμές και γέλιο από τη σειρά Ted Lasso.",
        "isSensitive": false,
        "imageUrl": "https://cdn.mos.cms.futurecdn.net/v5LNBdoYgTtcXEAbJmbsee-1280-80.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T04:05:16.000Z"
      },
      {
        "id": "c4ff154cde4f",
        "title": "Pink Shuts Down Separation Rumors With Carey Hart: ‘You Can Do Better’",
        "simpleTitle": "Η P!nk διαψεύδει φήμες αποχώρησης από τον Carey Hart",
        "simpleText": "Η P!nk διέψευσε τις φήμες ότι χωρίζει από τον σύζυγό της, Carey Hart. Σε μια πρόσφατη δήλωσή της, ρώτησε αν οι άλλοι ενδιαφέρονται μόνο για τα προβλήματά της και όχι για τις επιτυχίες της. Αυτή η δήλωση δείχνει ότι η σχέση τους είναι πιο δυνατή από ποτέ και ότι οι φήμες δεν είναι αληθινές.\n\nΓια όλους, είναι σημαντικό να θυμόμαστε ότι οι δημόσιες σχέσεις μπορεί να είναι δύσκολες και πολλές φορές οι φήμες δεν ανταποκρίνονται στην πραγματικότητα. Είναι καλό να στηρίζουμε τους αγαπημένους μας και να μην πιστεύουμε χωρίς αποδείξεις.",
        "sourceName": "Rolling Stone Music",
        "sourceUrl": "https://www.rollingstone.com/music/music-news/pink-separation-rumors-carey-hart-shuts-down-1235522615/",
        "sourceDomains": [
          "rollingstone.com"
        ],
        "sources": [
          {
            "title": "Rolling Stone Music",
            "url": "https://www.rollingstone.com/music/music-news/pink-separation-rumors-carey-hart-shuts-down-1235522615/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η P!nk διαψεύδει τις φήμες χωρισμού, ενισχύοντας τη θετική της σχέση με τον σύζυγό της.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-27T01:03:59.000Z"
      },
      {
        "id": "e4a43968b9bf",
        "title": " ‘It Doesn’t Ever Really Get Easier.’ Hailey Bieber On Life In The Spotlight Married To Justin Bieber ",
        "simpleTitle": "Η Χαίλι Μπίμπερ μιλά για τη ζωή της με τον Τζάστιν",
        "simpleText": "Η Χαίλι Μπίμπερ μοιράζεται τις δυσκολίες της ζωής στο επίκεντρο της δημοσιότητας, καθώς είναι παντρεμένη με τον Τζάστιν Μπίμπερ. Δεν είναι πάντα εύκολα τα πράγματα. Παρά τη φήμη και την επιτυχία τους, η Χαίλι θυμίζει πως υπάρχουν προκλήσεις που αντιμετωπίζουν καθημερινά.\n\nΕίναι σημαντικό να καταλάβουμε ότι οι διάσημοι άνθρωποι επίσης περνούν δυσκολίες. Μπορείτε να τους υποστηρίζετε με σεβασμό και κατανόηση, όπως όλοι μας χρειάζονται ενίοτε μια θετική σκέψη.",
        "sourceName": "CinemaBlend",
        "sourceUrl": "https://www.cinemablend.com/streaming-news/hailey-bieber-life-in-spotlight-married-justin-bieber",
        "sourceDomains": [
          "cinemablend.com"
        ],
        "sources": [
          {
            "title": "CinemaBlend",
            "url": "https://www.cinemablend.com/streaming-news/hailey-bieber-life-in-spotlight-married-justin-bieber"
          }
        ],
        "category": "happy",
        "categoryReason": "Η Χαίλι Μπίμπερ μοιράζεται τις δυσκολίες της ζωής της με θετική προοπτική, ενθαρρύνοντας την κατανόηση των διασήμων.",
        "isSensitive": false,
        "imageUrl": "https://cdn.mos.cms.futurecdn.net/KcdWKUM8LujZDX8xLiAwbN-1280-80.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T00:37:41.000Z"
      },
      {
        "id": "a9a4af184244",
        "title": "Watch Red Hot Chili Peppers’ Chad Smith surprise drum students as substitute teacher",
        "simpleTitle": "Ο Chad Smith των Red Hot Chili Peppers διδάσκει ντραμ σε μαθητές",
        "simpleText": "Ο Chad Smith, ντράμερ των Red Hot Chili Peppers, έκανε μια έκπληξη σε μαθητές ντραμ, διδάσκοντας στο μουσικό σχολείο τους. Αυτό συνέβη πρόσφατα όταν ο Smith εμφανίστηκε ως αναπληρωτής καθηγητής. Σε ένα βίντεο, οι μαθητές δεν ήξεραν ότι μιλούσαν με τον διάσημο ντράμερ, ενώ ο Smith τους ενθουσίασε και τους έδωσε συμβουλές.\n\nΑυτή η δράση δείχνει τη σημασία της μουσικής εκπαίδευσης και πώς μπορεί να εμπνεύσει τους νέους. Ο Smith, γελώντας με τους μαθητές και παίζοντας μαζί τους, δημιούργησε μια μοναδική εμπειρία για τα παιδιά. Μια καλή πρακτική είναι να βρεις τρόπο να εκφραστείς μέσω της μουσικής, είτε παίζοντας, είτε παρακολουθώντας μαθήματα.",
        "sourceName": "NME",
        "sourceUrl": "https://www.nme.com/news/music/watch-red-hot-chili-peppers-chad-smith-surprise-drum-students-as-substitute-teacher-3931754?utm_source=rss&utm_medium=rss&utm_campaign=watch-red-hot-chili-peppers-chad-smith-surprise-drum-students-as-substitute-teacher",
        "sourceDomains": [
          "nme.com"
        ],
        "sources": [
          {
            "title": "NME",
            "url": "https://www.nme.com/news/music/watch-red-hot-chili-peppers-chad-smith-surprise-drum-students-as-substitute-teacher-3931754?utm_source=rss&utm_medium=rss&utm_campaign=watch-red-hot-chili-peppers-chad-smith-surprise-drum-students-as-substitute-teacher"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική εμπειρία μαθητών με τον Chad Smith, που τους ενέπνευσε μέσω της μουσικής.",
        "isSensitive": false,
        "imageUrl": "https://www.nme.com/wp-content/uploads/2026/02/Chad-Smith-Photo-by-Daniel-Knighton_Getty-Images.jpg",
        "videoUrl": "https://www.youtube.com/embed/86WVogU8FbQ?feature=oembed&enablejsapi=1",
        "publishedAt": "2026-02-26T21:53:03.000Z"
      }
    ],
    "sports": [
      {
        "id": "a1f0b0971324",
        "title": "Παναθηναϊκός: Η ώρα της κλήρωσης και οι πιθανοί αντίπαλοι στους «16» του Europa",
        "simpleTitle": "Παναθηναϊκός: Κλήρωση αντιπάλων στο Europa League",
        "simpleText": "Ο Παναθηναϊκός θα μάθει αύριο το μεσημέρι ποιος θα είναι ο επόμενος αντίπαλός του στους «16» του Europa League. Η κλήρωση είναι σημαντική για την ομάδα, καθώς καθορίζει τη συνέχεια της πορείας της στην Ευρώπη. Ελπίζουμε να έχει καλή τύχη και να αντιμετωπίσει μια ανταγωνιστική ομάδα.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/02/27/sports/panathinaikos-i-ora-tis-klirosis-kai-oi-pithanoi-antipaloi-stous-16-tou-europa/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/27/sports/panathinaikos-i-ora-tis-klirosis-kai-oi-pithanoi-antipaloi-stous-16-tou-europa/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η κλήρωση για τον Παναθηναϊκό στο Europa League αφορά αγώνες και ομάδες. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2026/02/26/pao-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T21:32:54.000Z"
      },
      {
        "id": "36c875005bc3",
        "title": "Europa League: Μεγάλη πρόκριση στους 16 για τη Νότιγχαμ Φόρεστ",
        "simpleTitle": "Πρόκριση στους 16 του Europa League για τη Νότιγχαμ Φόρεστ",
        "simpleText": "Η Νότιγχαμ Φόρεστ πέρασε στους 16 του Europa League, παρά την ήττα 2-1 από τη Φενέρμπαχτσε. Η ομάδα είχε νικήσει 3-0 στον πρώτο τους αγώνα, και έτσι εξασφάλισε την πρόκριση.\n\nΑυτό έχει μεγάλη σημασία για τη Νότιγχαμ Φόρεστ, καθώς συνεχίζει την πορεία της σε σημαντικούς αγώνες. Οι φίλαθλοι μπορούν να είναι περήφανοι για την ομάδα τους και να την υποστηρίξουν στη συνέχεια.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/02/27/sports/europa-league-megali-prokrisi-stous-16-gia-ti-notigxam-forest/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/27/sports/europa-league-megali-prokrisi-stous-16-gia-ti-notigxam-forest/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την πρόκριση της Νότιγχαμ Φόρεστ σε σημαντικό αγώνα ποδοσφαίρου. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2026/02/26/EUROPA-NFO-FB-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-26T21:14:42.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "7a901429fc0a",
        "title": "Μουσικές αφηγήσεις: Διάλεξη, σεμινάριο και συναυλία στο Ωδείο Φίλιππος Νάκας",
        "simpleTitle": "Εκδήλωση για τη μουσική στο Ωδείο Φίλιππος Νάκας",
        "simpleText": "Η Ένωση Ελλήνων Μουσουργών διοργανώνει μια ξεχωριστή εκδήλωση με τίτλο \"Μουσικές Αφηγήσεις\". Αυτή περιλαμβάνει διάλεξη, σεμινάριο και συναυλία. Στόχος της εκδήλωσης είναι να εξερευνήσει τη διαδικασία από την έμπνευση μέχρι την παρουσίαση της μουσικής.\n\nΗ εκδήλωση θα γίνει στο Ωδείο Φίλιππος Νάκας. Οι συμμετέχοντες θα έχουν την ευκαιρία να μάθουν περισσότερα για τη μουσική και να απολαύσουν ζωντανές παρα выступήσεις. Είναι μια καλή ευκαιρία για όλους τους λάτρεις της μουσικής να εμπλουτίσουν τις γνώσεις τους.",
        "sourceName": "CultureNow",
        "sourceUrl": "https://www.culturenow.gr/moysikes-afigiseis-dialexi-seminario-kai-synaylia-sto-odeio-filippos-nakas/",
        "sourceDomains": [
          "culturenow.gr"
        ],
        "sources": [
          {
            "title": "CultureNow",
            "url": "https://www.culturenow.gr/moysikes-afigiseis-dialexi-seminario-kai-synaylia-sto-odeio-filippos-nakas/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση περιλαμβάνει μουσική, διάλεξη και σεμινάριο σχετικές με τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-27T07:36:48.000Z"
      },
      {
        "id": "5ec91bebe6b7",
        "title": "Το διεθνές φεστιβάλ ντοκιμαντέρ Beyond Borders ταξιδεύει στην Αθήνα με ελεύθερη είσοδο",
        "simpleTitle": "Διεθνές Φεστιβάλ Ντοκιμαντέρ στην Αθήνα με Είσοδο Δωρεάν",
        "simpleText": "Το Διεθνές Φεστιβάλ Ντοκιμαντέρ Beyond Borders έρχεται στην Αθήνα για τέταρτη χρονιά. Από την Παρασκευή 27 έως την Κυριακή 29 Μαρτίου 2026, η Ταινιοθήκη της Ελλάδος θα φιλοξενήσει βραβευμένα ντοκιμαντέρ από όλο τον κόσμο με ελεύθερη είσοδο.\n\nΑυτή η διοργάνωση δεν είναι απλά μια προβολή ταινιών. Παρέχει μια ευκαιρία για τον κόσμο να μοιραστεί ιστορίες που αγγίζουν ζητήματα της ανθρώπινης εμπειρίας και κοινωνικών προκλήσεων. Έτσι, ενισχύεται η αίσθηση της παγκόσμιας κοινότητας και της υποστήριξης μεταξύ των ανθρώπων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32233-festival-ntokimanter-kastellorizou-athina-2026/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32233-festival-ntokimanter-kastellorizou-athina-2026/"
          }
        ],
        "category": "culture",
        "categoryReason": "Πρόκειται για πολιτιστική εκδήλωση με προβολές ντοκιμαντέρ και ελεύθερη είσοδο.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2026/02/beyond-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T06:49:00.000Z"
      },
      {
        "id": "f258bbb67a58",
        "title": "Bruno Mars’ ‘The Romantic’: All 9 Tracks Ranked",
        "simpleTitle": "Νέο Άλμπουμ του Bruno Mars 'The Romantic'",
        "simpleText": "Ο Bruno Mars κυκλοφόρησε το νέο του άλμπουμ με τίτλο \"The Romantic\" την Παρασκευή 27 Φεβρουαρίου. Είναι το πρώτο του solo άλμπουμ από το 2016 και περιέχει 9 κομμάτια με θέμα τον έρωτα. Το \"I Just Might\", ένα από τα κομμάτια του άλμπουμ, έχει ήδη φτάσει στην κορυφή του Billboard Hot 100.\n\nΟ Bruno Mars θα ξεκινήσει μια περιοδεία για το άλμπουμ, που θα πάει σε πολλές χώρες. Θα επισκεφθεί πόλεις όπως το Λας Βέγκας, το Χιούστον, και το Λονδίνο. Η περιοδεία αρχίζει τον Απρίλιο και θα ολοκληρωθεί τον Οκτώβριο. Οι θαυμαστές περιμένουν με ανυπομονησία τις παραστάσεις του.",
        "sourceName": "Billboard, Billboard",
        "sourceUrl": "https://www.billboard.com/lists/bruno-mars-the-romantic-tracks-ranked/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/lists/bruno-mars-the-romantic-tracks-ranked/"
          },
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/rb-hip-hop/bruno-mars-the-romantic-stream-1236187630/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την κυκλοφορία ενός μουσικού άλμπουμ και τις πολιτιστικές δραστηριότητες του Bruno Mars.",
        "isSensitive": false,
        "imageUrl": "https://i.imgur.com/2HpFicp.png",
        "videoUrl": "https://open.spotify.com/embed/album/5z7kqc5UFmtNfZb2Rw7zHy?si=iJdYVZgxRjapvzux4CeQVg&amp;utm_source=oembed",
        "publishedAt": "2026-02-27T06:34:52.000Z"
      },
      {
        "id": "9e8ff99a1284",
        "title": "Friday Music Guide: New Music From Bruno Mars, BLACKPINK, RAYE & More",
        "simpleTitle": "Νέα Μουσική από Bruno Mars, BLACKPINK και RAYE",
        "simpleText": "Αυτόν τον μήνα, οι αγαπημένοι καλλιτέχνες μας επιστρέφουν με νέες κυκλοφορίες. Ο Bruno Mars παρουσίασε το πρώτο του σόλο άλμπουμ μετά από 10 χρόνια, με τίτλο \"The Romantic\". Αυτό περιλαμβάνει το νέο του single \"I Just Might\" που ήδη αρέσει στο κοινό.\n\nΗ BLACKPINK, ύστερα από τις ατομικές επιτυχίες των μελών της, επιστρέφει με το mini EP \"DEADLINE\", το οποίο περιλαμβάνει πέντε νέα κομμάτια, όπως το \"JUMP\". Επίσης, η RAYE κυκλοφόρησε το single \"Nightingale Lane\", που μιλάει για τις δυσκολίες της καρδιάς. Αυτές οι νέες κυκλοφορίες υπόσχονται να επηρεάσουν τις μουσικές μας playlists αυτό το Σαββατοκύριακο.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/pop/friday-music-guide-bruno-mars-blackpink-raye-1236188046/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/pop/friday-music-guide-bruno-mars-blackpink-raye-1236188046/"
          }
        ],
        "category": "culture",
        "categoryReason": "Αναφέρεται σε νέες μουσικές κυκλοφορίες και καλλιτέχνες, άρα σχετίζεται με τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/lY5V4hSLWY8?feature=oembed",
        "publishedAt": "2026-02-27T06:12:51.000Z"
      },
      {
        "id": "99cd7dc9a215",
        "title": "Watch Bruno Mars Front a Mariachi Band in “Risk It All” Music Video",
        "simpleTitle": "Ο Μπρούνο Μαρς με μαριάτσι στο νέο του βίντεο",
        "simpleText": "Ο Μπρούνο Μαρς παρουσίασε το νέο του μουσικό βίντεο για το κομμάτι \"Risk It All\". Στο βίντεο, ο Μαρς εμφανίζεται με μια μαριάτσι μπάντα. Το τραγούδι είναι μέρος του νέου του άλμπουμ με τίτλο \"The Romantic\", το οποίο κυκλοφόρησε σήμερα. Αυτή η συνεργασία φέρνει μια ζωντανή και γεμάτη ενέργεια ατμόσφαιρα στη μουσική του. Ο κόσμος περιμένει με ανυπομονησία να δει πώς θα υποδεχτούν οι θαυμαστές αυτή την νέα δουλειά.",
        "sourceName": "Pitchfork",
        "sourceUrl": "https://pitchfork.com/news/watch-bruno-mars-front-a-mariachi-band-in-risk-it-all-music-video/",
        "sourceDomains": [
          "pitchfork.com"
        ],
        "sources": [
          {
            "title": "Pitchfork",
            "url": "https://pitchfork.com/news/watch-bruno-mars-front-a-mariachi-band-in-risk-it-all-music-video/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την παρουσίαση ενός μουσικού βίντεο και ενός νέου άλμπουμ από τον Μπρούνο Μαρς.",
        "isSensitive": false,
        "imageUrl": "https://media.pitchfork.com/photos/69a12a76fa9004942f57d8f5/master/pass/_Risk%20It%20All_%20-%20Music%20Video%20Thumbnail.png",
        "videoUrl": null,
        "publishedAt": "2026-02-27T05:41:02.000Z"
      },
      {
        "id": "277465f40a36",
        "title": "Jill Scott’s ‘To Whom This May Concern’ Debuts In Top 10 on 7 Billboard Album Charts",
        "simpleTitle": "Νέα Δισκογραφία της Jill Scott Μπαίνει στο Τοπ 10",
        "simpleText": "Η Jill Scott κυκλοφόρησε το νέο άλμπουμ της, \"To Whom This May Concern\", μετά από 10 χρόνια. Το άλμπουμ μπαίνει στο Τοπ 10 σε επτά διαφορετικές κατηγορίες των Billboard, με πιο ψηλή θέση το Νο. 4 στα Top R&B Albums. Είναι η πέμπτη φορά που η Scott μπαίνει στο Τοπ 10 των Top Album Sales.\n\nΑυτή η νέα κυκλοφορία δείχνει τη συνέχιση της καριέρας της. Μπορείτε να ακούσετε το άλμπουμ και να ανακαλύψετε τη μουσική της. Η υποστήριξή σας σε καλλιτέχνες όπως η Jill Scott είναι σημαντική για την μουσική σκηνή.",
        "sourceName": "Billboard",
        "sourceUrl": "https://www.billboard.com/music/chart-beat/jill-scott-to-whom-this-may-concern-top10-billboard-debut-1236188044/",
        "sourceDomains": [
          "billboard.com"
        ],
        "sources": [
          {
            "title": "Billboard",
            "url": "https://www.billboard.com/music/chart-beat/jill-scott-to-whom-this-may-concern-top10-billboard-debut-1236188044/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την κυκλοφορία ενός άλμπουμ και την επιτυχία του στη μουσική σκηνή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-27T05:26:37.000Z"
      }
    ],
    "fun": [
      {
        "id": "59d277d1e5b1",
        "title": "NAACP Image Awards: More Wins For ‘Sinners’, ‘Abbott Elementary’, Don Lemon At Creative Honors Ceremony",
        "simpleTitle": "Βραβεία NAACP: Νίκες για «Sinners» και «Abbott Elementary»",
        "simpleText": "Στη 57η τελετή των Βραβείων NAACP, η σειρά «Sinners» κέρδισε συνολικά εννέα βραβεία από 18 υποψηφιότητες. Ο Ryan Coogler αναδείχθηκε καλύτερος σκηνοθέτης και σεναριογράφος. Μαζί του, οι Wunmi Mosaku και Delroy Lindo κέρδισαν βραβεία για καλύτερη ηθοποιό και ηθοποιό σε ρόλο σταθερής υποστήριξης.\n\nΤα βραβεία ανακοινώθηκαν κατά τη διάρκεια μιας εκδήλωσης που δεν μεταδόθηκε τηλεοπτικά. Αυτό το γεγονός είναι σημαντικό γιατί γιορτάζει την πρόοδο και την αναγνώριση των Αφροαμερικανών καλλιτεχνών στη βιομηχανία του θεάματος.",
        "sourceName": "Deadline, Hollywood Reporter",
        "sourceUrl": "https://deadline.com/2026/02/2026-naacp-image-awards-winners-1236733683/",
        "sourceDomains": [
          "deadline.com",
          "hollywoodreporter.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/2026-naacp-image-awards-winners-1236733683/"
          },
          {
            "title": "Hollywood Reporter",
            "url": "https://www.hollywoodreporter.com/movies/movie-news/2026-naacp-image-awards-creative-honors-winners-list-1236517076/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αναφέρεται σε βραβεία και αναγνωρίσεις καλλιτεχνών στη βιομηχανία του θεάματος.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/NAACP-Image-Awards.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T07:48:26.000Z"
      },
      {
        "id": "c4eb1097b09f",
        "title": "Vietnamese Hit ‘Fish, Fists and Ambergris’ Gets Global Theatrical Rollout, Netflix Southeast Asia Premiere (EXCLUSIVE)",
        "simpleTitle": "Η ταινία \"Fish, Fists and Ambergris\" κυκλοφορεί παγκοσμίως και στο Netflix",
        "simpleText": "Η ταινία από το Βιετνάμ \"Fish, Fists and Ambergris\" (στα βιετναμέζικα: \"Long Diên Hương\") θα προβληθεί σε κινηματογράφους σε όλο τον κόσμο. Η εταιρεία Mockingbird Pictures αναλαμβάνει την διεθνή διανομή και θα την διαθέσει επίσης στο Netflix για την περιοχή της Νότιας Ασίας.\n\nΗ ταινία έχει βρει μεγάλη επιτυχία στη χώρα της, έχοντας πουλήσει πάνω από 2,5 εκατομμύρια εισιτήρια. Αυτό δείχνει ότι το κοινό ενδιαφέρεται πολύ γι' αυτήν, και η διεθνής κυκλοφορία θα δώσει σε περισσότερους ανθρώπους την ευκαιρία να την παρακολουθήσουν.",
        "sourceName": "Variety",
        "sourceUrl": "https://variety.com/2026/film/news/vietnam-fish-fists-and-ambergris-netflix-theatrical-1236674430/",
        "sourceDomains": [
          "variety.com"
        ],
        "sources": [
          {
            "title": "Variety",
            "url": "https://variety.com/2026/film/news/vietnam-fish-fists-and-ambergris-netflix-theatrical-1236674430/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την παγκόσμια διάθεση μιας ταινίας και την προβολή της στο Netflix.",
        "isSensitive": false,
        "imageUrl": "https://variety.com/wp-content/uploads/2026/02/Fish-Fists-and-Ambergris.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T07:23:59.000Z"
      },
      {
        "id": "1f2e0e28e9f0",
        "title": "Mitski Haunts a House in New “If I Leave” Video",
        "simpleTitle": "Νέα Κυκλοφορία από τη Mitski με το Βίντεο “If I Leave”",
        "simpleText": "Η Mitski παρουσίασε το νέο βίντεο για το τραγούδι “If I Leave”. Το κομμάτι ανήκει στο άλμπουμ της με τίτλο \"Nothing's About To Happen To Me\". Το βίντεο περιλαμβάνει μια ατμόσφαιρα που κρατά τον θεατή σε αγωνία. Η Mitski, με τη μοναδική της προσέγγιση, δημιουργεί μια εμπειρία που έχει ενδιαφέρον και συναισθηματική ένταση. Καλεί τους θαυμαστές να ανακαλύψουν τη νέα της δουλειά και να βυθιστούν στον κόσμο της μουσικής της.",
        "sourceName": "Pitchfork",
        "sourceUrl": "https://pitchfork.com/news/mitski-haunts-a-house-in-new-if-i-leave-video/",
        "sourceDomains": [
          "pitchfork.com"
        ],
        "sources": [
          {
            "title": "Pitchfork",
            "url": "https://pitchfork.com/news/mitski-haunts-a-house-in-new-if-i-leave-video/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την παρουσίαση ενός μουσικού βίντεο και τη δημιουργική του υφή.",
        "isSensitive": false,
        "imageUrl": "https://media.pitchfork.com/photos/69a124f0d6bfefc989373adf/master/pass/%5BVideo%20Still%5D%20Mitski%20-%20If%20I%20Leave.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T06:14:35.000Z"
      },
      {
        "id": "65664ba516b6",
        "title": "PGA Awards 2026 Winners List For Children’s, Sports, Shortform & Innovation Categories",
        "simpleTitle": "Νικητές των PGA Awards 2026 σε Παιδικές, Αθλητικές και Καινοτόμες Κατηγορίες",
        "simpleText": "Στις 37ες συνομιλίες των PGA Awards, ανακοινώθηκαν οι πρώτοι νικητές σε κατηγορίες όπως Παιδικές, Αθλητικές, Σύντομες και Καινοτόμες ταινίες. Η ανακοίνωση έγινε την Πέμπτη και οι νικητές θα γιορταστούν στην τελετή των Producers Guild Awards, το Σάββατο στο Λος Άντζελες. Είναι μια σημαντική εκδήλωση που αναδεικνύει τους παραγωγούς που θαυμάζουμε.",
        "sourceName": "Deadline",
        "sourceUrl": "https://deadline.com/2026/02/2026-pga-awards-winners-list-1236733733/",
        "sourceDomains": [
          "deadline.com"
        ],
        "sources": [
          {
            "title": "Deadline",
            "url": "https://deadline.com/2026/02/2026-pga-awards-winners-list-1236733733/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την ανακοίνωση νικητών σε κατηγορίες ταινιών κατά τη διάρκεια των PGA Awards.",
        "isSensitive": false,
        "imageUrl": "https://deadline.com/wp-content/uploads/2026/02/PGA-Awards-2026.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T06:02:41.000Z"
      },
      {
        "id": "a625fb4e0a4c",
        "title": "Ryan Gosling’s ‘Project Hail Mary’: First Reactions",
        "simpleTitle": "Αντίκτυποι της ταινίας «Project Hail Mary» με τον Ryan Gosling",
        "simpleText": "Η ταινία «Project Hail Mary» με πρωταγωνιστή τον Ryan Gosling βασίζεται στο δημοφιλέστερο βιβλίο του Andy Weir. Η ταινία θα κυκλοφορήσει στους κινηματογράφους στις 20 Μαρτίου. Πρόκειται για μια επιστημονική φαντασία που έχει προκαλέσει θετικές αντιδράσεις από το κοινό, σύμφωνα με τις πρώτες κριτικές. Οι θεατές περιμένουν με ενδιαφέρον την πρεμιέρα και την ανάπτυξη της ιστορίας.",
        "sourceName": "Hollywood Reporter",
        "sourceUrl": "https://www.hollywoodreporter.com/movies/movie-news/ryan-gosling-project-hail-mary-first-reactions-1236517129/",
        "sourceDomains": [
          "hollywoodreporter.com"
        ],
        "sources": [
          {
            "title": "Hollywood Reporter",
            "url": "https://www.hollywoodreporter.com/movies/movie-news/ryan-gosling-project-hail-mary-first-reactions-1236517129/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την πρεμιέρα μιας ταινίας και τις αντιδράσεις του κοινού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-27T06:00:04.000Z"
      },
      {
        "id": "a9be10f738bd",
        "title": "‘Sinners’ and ‘The Pitt’ Casting Directors Among Artios Award Winners",
        "simpleTitle": "Βραβεία Artios για Σκηνοθέτες Casting",
        "simpleText": "Οι σκηνοθέτες casting Francine Maisler από την ταινία “Sinners” και οι Nina Gold και Douglas Aibel από την ταινία “Jay Kelly” βραβεύτηκαν στα 41α βραβεία Artios. Αυτή η τελετή επιβραβεύει τη δουλειά των σκηνοθετών casting στις ταινίες, την τηλεόραση και το θέατρο. Η εκδήλωση έγινε σε Λος Άντζελες, Νέα Υόρκη και Λονδίνο, με τη συμμετοχή του ηθοποιού Harvey Guillén. Αυτά τα βραβεία αναγνωρίζουν τη σημασία της σωστής επιλογής ηθοποιών για τις παραγωγές.",
        "sourceName": "Variety",
        "sourceUrl": "https://variety.com/2026/artisans/news/casting-society-artios-award-winners-2026-full-list-1236673533/",
        "sourceDomains": [
          "variety.com"
        ],
        "sources": [
          {
            "title": "Variety",
            "url": "https://variety.com/2026/artisans/news/casting-society-artios-award-winners-2026-full-list-1236673533/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά βραβεία που αναγνωρίζουν τη δουλειά στον τομέα των ταινιών και της τηλεόρασης.",
        "isSensitive": false,
        "imageUrl": "https://variety.com/wp-content/uploads/2025/09/Wunmi-Mosaku-Sinners.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-27T06:00:00.000Z"
      }
    ]
  }
}