{
  "generatedAt": "2026-01-31T07:57:33.838Z",
  "articles": [
    {
      "id": "020ef56c3f11",
      "title": "Κ. Δημογλίδου στο ΕΡΤnews: Η Λόρα είχε ήδη προσγειωθεί στη Γερμανία όταν δηλώθηκε η εξαφάνισή της",
      "simpleTitle": "Κ. Δημογλίδου στο ΕΡΤnews: Η Λόρα είχε ήδη προσγειωθεί στη Γερμανία όταν δηλώθηκε η εξαφάνισή της",
      "simpleText": "Σε μια πρόσφατη είδηση, η 16χρονη Λόρα εξαφανίστηκε από την Πάτρα το πρωί της 8ης Ιανουαρίου. Αμέσως μετά, φαίνεται να πήρε ταξί και να πήγε στην Αθήνα. Υπάρχουν βίντεο που δείχνουν ότι αγόρασε εισιτήριο για ένα ταξίδι στη Γερμανία για το απόγευμα της ίδιας ημέρας. Όταν οι γονείς της πήγαν το βράδυ στο αστυνομικό τμήμα για να δηλώσουν την εξαφάνιση, το κορίτσι είχε ήδη φτάσει στη Γερμανία.\n\nΗ εκπρόσωπος της Ελληνικής Αστυνομίας, Κωνσταντία Δημογλίδου, ανέφερε ότι δεν έχουν επιβεβαιώσει ακόμα αν η Λόρα έφτασε πράγματι στην Γερμανία. Παρά την πληροφορία για πτήση, η αεροπορική εταιρεία δεν έχει απαντήσει στην αστυνομία για το αν είχε ταξιδέψει.\n\nΗ αστυνομία ενημέρωσε τις γερμανικές αρχές, οι οποίες δήλωσαν ότι η Λόρα δεν βρισκόταν με τον αδερφό της, που ζει εκεί. Έχουν γίνει έρευνες σε άλλες χώρες όπου υπάρχουν συγγενείς της, αλλά δεν έχουν βρεθεί στοιχεία για την επαφή της. Οι αρχές συνεχίζουν την αναζήτηση της Λόρας, καθώς παραμένει άγνωστο πού βρίσκεται.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-dimoglidou-sto-ertnews-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/k-dimoglidou-sto-ertnews-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/greece/k-dimoglidou-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η υπόθεση της εξαφάνισης της 16χρονης Λόρας αφορά σοβαρά ζητήματα ασφάλειας και έρευνας από τις αρχές, παρακολουθώντας την τύχη ενός ανηλίκου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260131-sk-dimoglidou-lora.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260131-sk-dimoglidou-lora.jpg",
      "publishedAt": "2026-01-31T07:07:09.000Z"
    },
    {
      "id": "13a25d023e40",
      "title": "ΗΠΑ: Σε μερικό «shutdown» το ομοσπονδιακό κράτος – Ελπίδες για σύντομο τερματισμό τη Δευτέρα",
      "simpleTitle": "ΗΠΑ: Σε μερικό «shutdown» το ομοσπονδιακό κράτος – Ελπίδες για σύντομο τερματισμό τη Δευτέρα",
      "simpleText": "Οι Ηνωμένες Πολιτείες βρίσκονται σε κατάσταση μερικής «παράλυσης» του ομοσπονδιακού κράτους. Αυτό συνέβη τα μεσάνυχτα της Παρασκευής προς Σάββατο, ώρα Ουάσινγκτον. Η αιτία είναι η διαφωνία γύρω από τον προϋπολογισμό για το υπουργείο Εσωτερικής Ασφαλείας. Οι Δημοκρατικοί αρνούνται να τον εγκρίνουν χωρίς περιορισμούς στη λειτουργία της αστυνομίας που ασχολείται με μετανάστες.\n\nΑυτή η κατάσταση προέκυψε μετά από πρόσφατα θλιβερά γεγονότα στη Μινεάπολη, όπου δύο άνθρωποι σκοτώθηκαν από ομοσπονδιακούς αστυνομικούς. Υπάρχουν ελπίδες ότι αυτή η «παράλυση» θα τελειώσει σύντομα, καθώς αναμένεται να γίνει ψηφοφορία στη Βουλή των Αντιπροσώπων τη Δευτέρα.\n\nΗ Γερουσία είχε ήδη εγκρίνει ένα σχέδιο προϋπολογισμού, αλλά το θέμα της αστυνομίας μετανάστευσης παραμένει ανοιχτό. Αν και είναι δύσκολες οι συνθήκες, οι συνέπειες αναμένονται περιορισμένες και πολλοί δημόσιοι υπάλληλοι δεν θα χάσουν τη δουλειά τους. Η κυβέρνηση ελπίζει ότι αυτό το «shutdown» θα διαρκέσει μόνο ένα Σαββατοκύριακο.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-se-meriko-shutdown-to-omospondiako-kratos-elpides-gia-syntomo-termatismo-ti-deytera/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ipa-se-meriko-shutdown-to-omospondiako-kratos-elpides-gia-syntomo-termatismo-ti-deytera/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/economy/ipa-eisilthan-se-meriko-shutdown-apo-ta-mesanyxta-elpides-gia-arsi-ti-deytera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις στις ΗΠΑ, συγκεκριμένα τη μερική 'shutdown' του ομοσπονδιακού κράτους και τις διαφωνίες γύρω από τον προϋπολογισμό και τη λειτουργία της αστυνομίας μετανάστευσης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9c8e61d1a7694a892aed674d50bd77b6644c3fba2f321dee5b7a389b5d233125e131bfe51c4d3a646f2e59e9f19d05f05c8ad3ea31aabbdcc7d992405ae8a930_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T07:05:45.000Z"
    },
    {
      "id": "f2360a24a9fe",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν το Σάββατο 31 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν το Σάββατο 31 Ιανουαρίου",
      "simpleText": "Τίτλος: Ποιοι γιορτάζουν το Σάββατο 31 Ιανουαρίου\n\nΣύμφωνα με το εορτολόγιο, το Σάββατο 31 Ιανουαρίου γιορτάζουμε τους Αγίους Κύρο και Ιωάννη, καθώς και την Αγία Αθανασία και τις τρεις κόρες της. Οι γιορτές αυτές είναι σημαντικές για πολλούς ανθρώπους στην Ελλάδα.\n\nΟι Άγιοι Κύρος και Ιωάννης ήταν άνθρωποι που ζούσαν πριν από πολλά χρόνια. Υπηρετούσαν στην εκκλησία και έκαναν πολλά θαύματα για να βοηθήσουν τους άλλους. Έζησαν την εποχή του αυτοκράτορα Διοκλητιανού, ο οποίος ήταν πολύ σκληρός με τους Χριστιανούς.\n\nΟ Κύρος ήταν από την Αλεξάνδρεια και ο Ιωάννης από την Έδεσσα. Όταν άρχισαν οι διωγμοί, οι δύο Άγιοι απέφυγαν τη σύλληψη, αλλά κατατάχθηκαν ως μάρτυρες γιατί δεν φοβήθηκαν να πουν την πίστη τους στον Θεό. Δυστυχώς, αυτό τους οδήγησε σε σκληρά βασανιστήρια και τελικά στην εκτέλεσή τους.\n\nΗ Αγία Αθανασία, μια χήρα μητέρα, και οι τρεις θυγατέρες της, Θεοδότη, Θεοκτίστη και Ευδοξία, υπηρέτησαν επίσης την πίστη τους. Όταν συνελήφθησαν, η Αθανασία ενίσχυσε τα παιδιά της, λέγοντας τους ότι η ομορφιά της ψυχής είναι πιο σημαντική από την εξωτερική εμφάνιση. Όλες αυτές οι ιστορίες μας θυμίζουν την πίστη και το θάρρος που χρειάζονται σε δύσκολες στιγμές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-31-ianouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-31-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/greece/eortologio-poioi-giortazoun-simera-31-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την μνήμη των Αγίων και τις γιορτές που σχετίζονται με αυτούς, αφορώντας σημαντικές πολιτιστικές και θρησκευτικές παραδόσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T06:05:57.000Z"
    },
    {
      "id": "f12bec1cae35",
      "title": "Γαλλία: Κάθειρξη 30 ετών για υπάλληλο βρεφονηπιακού σταθμού που σκότωσε ένα μωρό με αποφρακτικό τουαλέτας",
      "simpleTitle": "Γαλλία: Κάθειρξη 30 ετών για υπάλληλο βρεφονηπιακού σταθμού που σκότωσε ένα μωρό με αποφρακτικό τουαλέτας",
      "simpleText": "Μία υπάλληλος βρεφονηπιακού σταθμού στη Γαλλία, η Μιριάμ Ζαουέν, καταδικάστηκε σε 30 χρόνια φυλακή επειδή σκότωσε ένα μωρό 11 μηνών, το 2022 στη Λιόν. Η Μιριάμ ανάγκασε το μωρό να πιει ένα επικίνδυνο προϊόν που χρησιμοποιείται για να φράξει την τουαλέτα. Ο θάνατος του μωρού, που ονομάζεται Λίζα, συνέβη λίγες ώρες μετά την επίθεση.\n\nΗ απόφαση του δικαστηρίου ήταν σημαντική, διότι η οικογένεια του μωρού είχε ζητήσει να αλλάξει το κατηγορητήριο από βασανιστήριο σε ανθρωποκτονία. Αυτό έγινε μετά από μια τριήμερη δίκη, που ήταν πολύ δύσκολη για τους γονείς. Η δικηγόρος της οικογένειας είπε ότι αισθάνονται ανακούφιση καθώς η δικαιοσύνη κοίταξε το θέμα σοβαρά.\n\nΗ υπάλληλος, που είναι 27 ετών, αρχικά είπε ψέματα αλλά τελικά παραδέχτηκε την πράξη της. Ανέφερε ότι δεν ήθελε να σκοτώσει το μωρό, αλλά να το σταματήσει από το να κλαίει. Πολλοί ειδικοί δήλωσαν ότι η Ζαουέν ήταν ανώριμη και δεν είχε τη σωστή ικανότητα να φροντίζει παιδιά.\n\nΗ δικαστής αποφάσισε ότι πρέπει να εκτίσει τουλάχιστον 15 χρόνια στη φυλακή πριν μπορεί να ζητήσει να αποφυλακιστεί. Αυτό το γεγονός έχει προκαλέσει μεγάλη αναστάτωση στην κοινωνία και φέρνει στο φως την ανάγκη για καλύτερη προστασία των παιδιών σε βρεφονηπιακούς σταθμούς.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/gallia-katheirksi-30-eton-gia-ypallilo-vrefonipiakou-stathmou-pou-skotose-ena-moro-me-apofraktiko-toualetas/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/gallia-katheirksi-30-eton-gia-ypallilo-vrefonipiakou-stathmou-pou-skotose-ena-moro-me-apofraktiko-toualetas/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/world/gallia-katheirksi-30-eton-gia-ypallilo-vrefonipiakou-stathmou-pou-skotose-moro-me-apofraktiko-toualetas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή υπόθεση ανθρωποκτονίας που προήλθε από την αμέλεια και ανεπάρκεια φροντίδας σε ένα βρεφονηπιακό σταθμό, αγγίζοντας κρίσιμα θέματα δικαιοσύνης και προστασίας των παιδιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T22:54:00.000Z"
    },
    {
      "id": "8c68998f079c",
      "title": "Κονγκό: Τουλάχιστον 200 νεκροί από κατάρρευση ορυχείου κολτάν",
      "simpleTitle": "Κονγκό: Τουλάχιστον 200 νεκροί από κατάρρευση ορυχείου κολτάν",
      "simpleText": "Στην ανατολική Λαϊκή Δημοκρατία του Κονγκό, περισσότερα από 200 άτομα σκοτώθηκαν όταν κατέρρευσε ένα ορυχείο κολτάν αυτή την εβδομάδα. Το τρομακτικό αυτό γεγονός συνέβη την Τετάρτη.\n\nΤο ορυχείο βρίσκεται στην περιοχή Ρουμπαγιά, όπου οι ντόπιοι εργάζονται καθημερινά σκάβοντας, προσπαθώντας να κερδίσουν λίγα δολάρια. Η διαδικασία εξόρυξης γίνεται με το χέρι, καθώς οι άνθρωποι συλλέγουν το πολύτιμο μέταλλο κολτάν, το οποίο είναι σημαντικό για την παραγωγή κινητών τηλεφώνων και ηλεκτρονικών υπολογιστών.\n\nΑυτή τη στιγμή, δεν γνωρίζουμε τον ακριβή αριθμό των θυμάτων, αλλά έχουν αναφερθεί τουλάχιστον 227 θάνατοι. Ανάμεσα στους νεκρούς είναι και παιδιά και γυναίκες που πουλούσαν διάφορα προϊόντα στην περιοχή. Ορισμένοι άνθρωποι διασώθηκαν, αλλά φέρουν σοβαρούς τραυματισμούς.\n\nΤο ορυχείο ελέγχεται από τους αντάρτες M23, οι οποίοι προσπαθούν να πάρουν τον έλεγχο περιοχών με πλούσιους φυσικούς πόρους. Οι Ηνωμένες Εθνοῦς έχουν καταγγείλει ότι αυτή η ομάδα χρησιμοποιεί τον πλούτο του ορυχείου για να χρηματοδοτήσει τις στρατιωτικές τους δραστηριότητες.\n\nΑυτό το γεγονός είναι σημαντικό, γιατί δείχνει τα προβλήματα που προκαλούν οι ένοπλες συγκρούσεις και η εξόρυξη φυσικών πόρων στην περιοχή.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kongko-toulaxiston-200-nekroi-apo-katarreysi-oryxeiou-koltan/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/kongko-toulaxiston-200-nekroi-apo-katarreysi-oryxeiou-koltan/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/world/ld-kongko-toulaxiston-200-nekroi-se-oryxeio-koltan/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό με μεγάλη απώλεια ανθρωπίνων ζωών εξαιτίας της κατάρρευσης ενός ορυχειο και αναδεικνύει ζητήματα που σχετίζονται με τις ένοπλες συγκρούσεις και τα κοινωνικά προβλήματα στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T22:38:26.000Z"
    },
    {
      "id": "45bd288d94a4",
      "title": "Θεσσαλονίκη: Δάσκαλος καταδικάστηκε για σεξουαλική παρενόχληση μαθήτριας",
      "simpleTitle": "Θεσσαλονίκη: Δάσκαλος καταδικάστηκε για σεξουαλική παρενόχληση μαθήτριας",
      "simpleText": "Στη Θεσσαλονίκη, ένας δάσκαλος καταδικάστηκε για σεξουαλική παρενόχληση μιας 10χρονης μαθήτριας. Ο δάσκαλος κρίθηκε ένοχος από το δικαστήριο. Αυτό σημαίνει ότι έχει διαπράξει κακές πράξεις κατά της μαθήτριας που προσβάλουν την αξιοπρέπειά της. Η καταδίκη του είναι σημαντική γιατί δείχνει ότι τέτοιες πράξεις δεν γίνονται αποδεκτές και ότι πρέπει να προστατεύονται τα παιδιά. Με αυτόν τον τρόπο, έχουμε όλοι την ευθύνη να διαφυλάξουμε την ασφάλεια και την ευημερία των μικρών μαθητών.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/30/society/thessaloniki-daskalos-katadikastike-gia-seksoualiki-parenoxlisi-mathitrias/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/society/thessaloniki-daskalos-katadikastike-gia-seksoualiki-parenoxlisi-mathitrias/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4064404/daskalos-stin-thessaloniki-katadikastike-gia-sexoualiki-parenochlisi-mathitrias.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρούς κοινωνικούς προβληματισμούς που σχετίζονται με τη σεξουαλική παρενόχληση ανηλίκων και την καταδίκη ενός δασκάλου, γεγονός που αναδεικνύει την ανάγκη για προστασία των παιδιών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g97215a6fa8f68877d6b2a9999a44293910b8ecdf11f898477690f8f41743207365b587d9de108054523b4c607e08bc61fa232941fb32d7dd2d511de3c5e1b8f2_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T22:00:33.000Z"
    },
    {
      "id": "40f1f66ee07a",
      "title": "Υπόθεση Επσταϊν: Το γεύμα με τον Μασκ, η πικρία για τον Γκέιτς και οι αναφορές στον Τραμπ",
      "simpleTitle": "Υπόθεση Επσταϊν: Το γεύμα με τον Μασκ, η πικρία για τον Γκέιτς και οι αναφορές στον Τραμπ",
      "simpleText": "Στην υπόθεση του Επστάιν, δημοσιεύτηκαν πολλές σημαντικές πληροφορίες από το αμερικανικό υπουργείο Δικαιοσύνης. Αυτές περιλαμβάνουν πάνω από τρία εκατομμύρια σελίδες εγγράφων, 2.000 βίντεο και 180.000 εικόνες. Τα έγγραφα αυτά αναφέρονται σε σοβαρές κατηγορίες για κακοποίηση ανηλίκων και δίνουν έναν σκελετό για τις σχέσεις του Επστάιν με γνωστά άτομα.\n\nΣε αυτά τα αρχεία, αναφέρεται το όνομα του Μπιλ Γκέιτς. Φαίνεται ότι ο Έλον Μασκ είχε ρωτήσει τον Γκέιτς πότε θα επισκεφτεί το νησί του Επστάιν. Αυτή η αναφορά δείχνει τη σύνδεση του Μασκ με την υπόθεση, αλλά και την επιθυμία του να μάθει περισσότερα.\n\nΕίναι σημαντικό να κατανοήσουμε ότι πολλά από τα έγγραφα είναι λογοκριμένα. Αυτό σημαίνει ότι δεν έχουμε όλες τις πληροφορίες. Η υπόθεση αυτή απασχολεί την κοινή γνώμη, καθώς υπάρχουν πολλές ερωτήσεις σχετικά με τα πρόσωπα που εμπλέκονται και τις πράξεις τους.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/world/564053137/ypothesi-epstain-to-geyma-me-ton-mask-i-pikria-gia-ton-gkeits-kai-oi-anafores-ston-tramp/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564053137/ypothesi-epstain-to-geyma-me-ton-mask-i-pikria-gia-ton-gkeits-kai-oi-anafores-ston-tramp/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/world/ypothesi-epstain-oi-anafores-se-gkeits-i-ekthesi-gia-tramp-kai-i-epithymia-tou-mask/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η υπόθεση Επστάιν περιλαμβάνει σοβαρές κατηγορίες για κακοποίηση ανηλίκων και αναφορές σε γνωστά πρόσωπα, γεγονός που την καθιστά σημαντική πολιτική και κοινωνική ειδησεογραφία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T21:56:11.000Z"
    },
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleText": "Η Κρακοβία, μια πόλη στην Πολωνία, είναι τώρα η πιο καθαρή πόλη στον κόσμο, σύμφωνα με μια έρευνα για το 2025. Αυτό είναι πολύ καλό νέο γιατί σημαίνει ότι οι κάτοικοι και οι επισκέπτες της πόλης ζουν σε ένα καθαρό περιβάλλον.\n\nΗ πόλη είναι γνωστή για την όμορφη ιστορία της και τα αξιοθέατα. Οι άνθρωποι που ταξιδεύουν εκεί, δίνουν πολύ καλές κριτικές για την καθαριότητά της. Συγκεκριμένα, η Κρακοβία έχει 98,5% θετικές κριτικές για την καθαριότητα, κάτι που την κάνει να ξεχωρίζει από άλλες μεγάλες πόλεις, όπως η Σιγκαπούρη και πολλές πόλεις στην Ιαπωνία και τα Ηνωμένα Αραβικά Εμιράτα.\n\nΑυτή η αναγνώριση είναι σημαντική γιατί δείχνει ότι η πόλη φροντίζει τους κατοίκους της και δημιουργεί μια ευχάριστη εμπειρία για τους επισκέπτες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναδεικνύει την Κρακοβία ως την καθαρότερη πόλη στον κόσμο για το 2025, κάτι που είναι θετική και ενθαρρυντική πληροφορία, καθώς υπογραμμίζει τη φροντίδα για το περιβάλλον και τη βελτίωση της ποιότητας ζωής των κατοίκων και επισκεπτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9e67e18bfbd97b7ae4a6cc75fea10d2cae5ec386a2946d6a43f180500b18d6c278eae5e21dd311767d9fb7a8fd8dceb4ac14f22f9cbfca5a1f9620cb03636cc6_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleText": "Ένας άνθρωπος αναφέρει πως η πληροφορία για ένα σοβαρό ατύχημα ταξιδεύει πολύ γρήγορα στα μέσα ενημέρωσης. Αυτό είναι καλό γιατί μαθαίνουμε γρήγορα τι συμβαίνει, αλλά έχει και αρνητικά.\n\nΜία τραγική περίπτωση συνέβη πρόσφατα στη Ρουμανία. Εκεί, επτά νέοι άνθρωποι έχασαν τη ζωή τους σε ένα ατύχημα. Η είδηση αυτή μεταδόθηκε γρήγορα, αλλά πολλοί λένε πως χάνεται η ενσυναίσθηση. Η ενσυναίσθηση είναι η ικανότητα να καταλαβαίνουμε και να νιώθουμε για τους άλλους. Σε αυτήν την περίπτωση, οι άνθρωποι που διαβάζουν την είδηση δεν σκέφτονται τους τραυματισμένους και τις οικογένειές τους, αλλά βλέπουν την είδηση απλά σαν κάτι που καταναλώνεται γρήγορα.\n\nΑυτό το γεγονός δείχνει πώς η σύγχρονη ενημέρωση μπορεί να είναι σκληρή και να μην σέβεται τον πόνο των άλλων. Είναι σημαντικό να σκεφτόμαστε ότι πίσω από κάθε είδηση κρύβονται άνθρωποι και συναισθήματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά θέματα όπως η ηθική της πληροφορίας και οι συνέπειες της ενημέρωσης σε περιπτώσεις ανθρώπινων απωλειών, γεγονός που απαιτεί ανάλυση και προβληματισμό για την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleText": "Ένας ηλικιωμένος άντρας, ο Τσάρλι Χικς, που είναι 78 ετών, πηγαίνει καθημερινά στο ίδιο εστιατόριο στην πόλη Πενσακόλα, στη Φλόριντα. Αυτό το εστιατόριο είναι πολύ σημαντικό για αυτόν. Από τότε που άρχισε να πηγαίνει εκεί, σχεδόν πριν από δέκα χρόνια, έχει φτιάξει μια καθημερινή συνήθεια. Κάθε μέρα, στον ίδιο χρόνο, οδηγεί το φορτηγάκι του για να φάει το αγαπημένο του πιάτο, γκούμπο με ρύζι.\n\nΓια τον Τσάρλι, το εστιατόριο δεν είναι απλώς ένα μέρος για φαγητό. Είναι ένας χώρος όπου νιώθει άνετα, σχεδόν σαν στο σπίτι του. Οι άλλοι πελάτες και το προσωπικό τον γνωρίζουν καλά και τον καλωσορίζουν κάθε φορά. Για αυτόν, αυτές οι καθημερινές επισκέψεις είναι πολύ σημαντικές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Τσάρλι Χικς και της καθημερινής του ρουτίνας στο εστιατόριο αποπνέει θετικότητα και καλοσύνη, δείχνοντας τη σημασία της κοινότητας και των ανθρώπινων σχέσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleText": "Τίτλος: Πώς λειτουργεί ο κιρκάδιος ρυθμός και πώς μας επηρεάζει\n\nΟ κιρκάδιος ρυθμός είναι κάτι πολύ σημαντικό για το σώμα μας. Είναι σαν ένα αόρατο ρολόι που μας βοηθά να γνωρίζουμε πότε είναι ώρα να ξυπνήσουμε, να φάμε ή να κοιμηθούμε. Αυτό το ρολόι λειτουργεί με βάση το φως και το σκότος γύρω μας.\n\nΑυτό σημαίνει ότι όταν είναι μέρα, το σώμα μας αισθάνεται πιο ενεργό και όταν σκοτεινιάσει, αρχίζει να προετοιμάζεται για ύπνο. Αν καταλάβουμε πώς λειτουργεί αυτό το ρολόι, μπορούμε να έχουμε περισσότερη ενέργεια και να νιώθουμε καλύτερα στην καθημερινότητά μας.\n\nΕίναι σημαντικό να προσέχουμε την καθημερινή μας ρουτίνα και το πώς μας επηρεάζει το φως του ήλιου. Αυτό μπορεί να μας βοηθήσει να έχουμε μια πιο ισορροπημένη ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο ασχολείται με τον κιρκάδιο ρυθμό, μια σοβαρή επιστημονική έννοια που έχει σημαντική επίδραση στην υγεία και την καθημερινή ζωή των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleText": "Τίτλος: Οι σεισμοί βοηθούν να βρούμε διαστημικά σκουπίδια\n\nΜια νέα ανακάλυψη δείχνει ότι τα όργανα που χρησιμοποιούμε για να μετράμε τους σεισμούς μπορούν να μας βοηθήσουν να εντοπίσουμε διαστημικά σκουπίδια. Τα διαστημικά σκουπίδια είναι κομμάτια υλικών που βρίσκονται στο διάστημα και μερικές φορές πέφτουν πίσω στη Γη με πολύ μεγάλη ταχύτητα.\n\nΕρευνητές έχουν βρει ότι αυτά τα όργανα μπορούν να «ακούσουν» ήχους που κάνει ένα αντικείμενο όταν περνάει μέσα από την ατμόσφαιρα. Αυτό είναι σημαντικό γιατί τα τελευταία χρόνια έχει αυξηθεί πολύ η κυκλοφορία γύρω από τη Γη, με πολλά δορυφόρους και άλλα αντικείμενα. Έτσι, χρειάζεται να παρακολουθούμε καλύτερα το τι συμβαίνει στον ουρανό μας.\n\nΑυτή η νέα μέθοδος συνδυάζει την επιστήμη του σεισμού με τη διαστημική τεχνολογία. Είναι ένα βήμα που μπορεί να μας βοηθήσει να προστατεύσουμε τη Γη από τυχόν κινδύνους που προκαλούν αυτά τα διαστημικά σκουπίδια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια νέα επιστημονική ανακάλυψη που σχετίζεται με την παρακολούθηση των διαστημικών σκουπιδιών και την ασφάλεια του πλανήτη, γεγονός που εμπίπτει σε σοβαρά θέματα όπως η επιστήμη και η προστασία του περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9fbbc205662b5498701b52c49488d5a0036d442f15e8cbe5d815e7eb5c655198f5195e2d586d3c61db0ac6cdc28b1e4c4b2f9dd2207c56f047549c2350ef07c8_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Μια υπέροχη ιστορία συνέβη στην Αιθιοπία. Ο Mesfin Yana, ένας άντρας που ζει σε ένα φτωχό χωριό, αντιμετώπισε μια σοβαρή αρρώστια όταν ήταν μικρός. Αυτή η αρρώστια, που ονομάζεται ρευματικός πυρετός, έκανε κακό στην καρδιά του. Όμως, ένα καλό γιατρός τον βοήθησε και του έσωσε τη ζωή του.\n\nΤώρα, πολλά χρόνια μετά, ο Mesfin και ο γιατρός του εργαζόταν μαζί σε χειρουργεία για να βοηθήσουν άλλους ανθρώπους. Αυτή η ιστορία δείχνει πόσο σημαντική είναι η καλοσύνη και η βοήθεια. Ο Mesfin και ο γιατρός του ελπίζουν να κάνουν καλό και να σώσουν ζωές. Είναι μια υπενθύμιση ότι η φροντίδα προς τους άλλους μπορεί να αλλάξει πολλές ζωές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει την καλοσύνη και τη συνεργασία μεταξύ ανθρώπων που βοηθούν ο ένας τον άλλον, δημιουργώντας μια θετική και ενθαρρυντική αφήγηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleText": "Τίτλος: Ο Τζέιμς Κάμερον μετακόμισε από τις Ηνωμένες Πολιτείες στη Νέα Ζηλανδία\n\nΟ Τζέιμς Κάμερον, γνωστός σκηνοθέτης που έχει πάρει βραβεία, αποφάσισε να αφήσει τις Ηνωμένες Πολιτείες και να ζήσει στη Νέα Ζηλανδία. Αυτή η απόφαση είναι σημαντική για εκείνον επειδή λέει ότι θέλει καλύτερη ψυχική υγεία.\n\nΟ σκηνοθέτης εξέφρασε την απογοήτευσή του για τη δύσκολη πολιτική κατάσταση στις Ηνωμένες Πολιτείες. Αναφέρθηκε στην εποχή του πρώην προεδρίου Ντόναλντ Τραμπ, λέγοντας ότι ήταν σαν να βλέπεις ένα αυτοκινητιστικό ατύχημα που επαναλαμβάνεται ξανά και ξανά. Αυτό επηρεάζει την ψυχολογία του και τον έκανε να επιλέξει μια νέα ζωή στη Νέα Ζηλανδία.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει πώς οι άνθρωποι μπορούν να αλλάξουν τη ζωή τους για να είναι πιο ευτυχισμένοι.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η απόφαση του Τζέιμς Κάμερον να μετακομίσει στη Νέα Ζηλανδία για καλύτερη ψυχική υγεία και η επιθυμία του να ζήσει πιο ευτυχισμένος δείχνουν μια θετική αλλαγή στη ζωή του.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα στην Αυστρία αλλάζει όσα ξέραμε για τη νοημοσύνη των ζώων. Η Βερόνικα είναι μια ηλικιωμένη ελβετική καφέ αγελάδα. Είναι η πρώτη αγελάδα στον κόσμο που καταγράφηκε να χρησιμοποιεί εργαλεία με τρόπο που δείχνει ότι σκέφτεται και έχει σκοπό.\n\nΑυτή η ανακάλυψη έγινε στο αγρόκτημα όπου ζει. Εκεί, η Βερόνικα δεν είναι απλά ένα ζώο που παράγει γάλα. Ζει ως μέλος της οικογένειας. Αυτό είναι σημαντικό γιατί δείχνει ότι οι αγελάδες μπορεί να είναι πιο έξυπνες από ό,τι νομίζαμε. Αυτή η πληροφορία μπορεί να μας κάνει να σκεφτούμε διαφορετικά για όλα τα ζώα και τη νοημοσύνη τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της αγελάδας Βερόνικα αναδεικνύει θετικά στοιχεία σχετικά με τη νοημοσύνη των ζώων και προκαλεί χαρά και αισιοδοξία, ανατρεπτικά στερεότυπα για την ευφυΐα τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Επιστήμονες δημιούργησαν ιστό ήπατος από ανθρώπινα κύτταρα. Αυτό έγινε στις Ηνωμένες Πολιτείες. Η ερευνητική ομάδα δουλεύει στο Πανεπιστήμιο Carnegie Mellon. Ο στόχος τους είναι να βοηθήσουν ανθρώπους που περιμένουν μια μεταμόσχευση ήπατος.\n\nΚάθε χρόνο, πολλοί άνθρωποι περιμένουν να βρουν δωρητές για να λάβουν όργανα. Υπάρχει μεγάλη ανάγκη για όργανα, αλλά δεν είναι αρκετά. Οι επιστήμονες πιστεύουν ότι μπορούν να δημιουργήσουν ιστούς στο εργαστήριο. Αυτή η μέθοδος λέγεται βιοεκτύπωση. Αντί να περιμένουν για δωρητές, μπορούν να φτιάξουν ιστούς που λειτουργούν σαν συκώτια.\n\nΤο πρόγραμμα που δουλεύουν ονομάζεται LIVE. Με αυτό, ελπίζουν να δημιουργήσουν κομμάτια ήπατος που θα μπορούν να βοηθήσουν προσωρινά τους ασθενείς, δίνοντάς τους χρόνο μέχρι το δικό τους ήπαρ να θεραπευτεί. Αυτή η ανακάλυψη είναι σημαντική, γιατί μπορεί να σώσει ζωές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική ιατρική πρόοδο που σχετίζεται με τη βιοεκτύπωση ιστών ήπατος, προσφέροντας λύσεις σε σοβαρά προβλήματα υγείας και αναμονής για μεταμοσχεύσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίζουμε τα δόντια μας με το «αδύναμο» χέρι;\n\nΠρόσφατα, κάποιοι άνθρωποι ενδιαφέρθηκαν για το τι συμβαίνει όταν βουρτσίζουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε συχνά. Αυτή η ιδέα μπορεί να φαίνεται απλή, αλλά έχει τραβήξει την προσοχή ειδικών όπως νευροεπιστήμονες και ψυχολόγους.\n\nΣυνήθως, χρησιμοποιούμε το κυρίαρχο χέρι μας για κάθε δουλειά. Όταν όμως χρησιμοποιούμε το άλλο χέρι, ο εγκέφαλός μας αναγκάζεται να δουλέψει διαφορετικά. Αυτό μπορεί να μας βοηθήσει να διατηρήσουμε τη σκέψη μας σε εγρήγορση και να ενεργοποιηθεί ο εγκέφαλος με διαφορετικούς τρόπους.\n\nΑυτή η μικρή αλλαγή στη συνήθεια μπορεί να είναι σημαντική, καθώς μας κλείνει το μάτι για πρακτικές που μπορούμε να δοκιμάσουμε, έτσι ώστε να διατηρούμε τη σκέψη μας ενεργή και φρέσκια. Μέχρι στιγμής, δεν έχουν αναφερθεί συγκεκριμένα αποτελέσματα για την υγεία των δοντιών, αλλά η διαδικασία αυτή είναι ενδιαφέρουσα και μπορεί να έχει οφέλη για τη νοητική μας κατάσταση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση ασχολείται με μια ενδιαφέρουσα και ελαφρά θέμα, που ενθαρρύνει την πειραματική σκέψη όσον αφορά τις καθημερινές συνήθειες και επηρεάζει τη νευρική λειτουργία. Είναι πιο διασκεδαστική και ελαφριά παρά σοβαρή ή επιστημονική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "216dbc1f7c17",
      "title": "Η βαθμολογία της Euroleague μετά τη νίκη του Παναθηναϊκού στη Γαλλία",
      "simpleTitle": "Η βαθμολογία της Euroleague μετά τη νίκη του Παναθηναϊκού στη Γαλλία",
      "simpleText": "Ο Παναθηναϊκός νίκησε στη Γαλλία\n\nΟ Παναθηναϊκός κέρδισε τη Βιλερμπάν με σκορ 79-78 στη Γαλλία. Αυτό το παιχνίδι έγινε για την 25η αγωνιστική της Euroleague, μιας μεγάλης διοργάνωσης μπάσκετ στην Ευρώπη.\n\nΗ νίκη αυτή είναι σημαντική για τον Παναθηναϊκό, καθώς τον βοηθά να επανέλθει σε καλή κατάσταση, μετά από κάποιες ήττες. Η ομάδα της Βιλερμπάν είναι στην τελευταία θέση της βαθμολογίας.\n\nΣε άλλα παιχνίδια, η Μπολόνια κέρδισε το Μονακό, κάτι που ήταν ξαφνικό, και ο Ερυθρός Αστέρας νίκησε την Ντουμπάι.\n\nΗ επόμενη αγωνιστική θα έχει ενδιαφέρον, με σημαντικούς αγώνες όπως Παναθηναϊκός – Ρεάλ Μαδρίτης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/basketball/i-vathmologia-tis-euroleague-meta-ti-niki-tou-panathinaikou-sti-gallia/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/sports/basketball/i-vathmologia-tis-euroleague-meta-ti-niki-tou-panathinaikou-sti-gallia/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά νίκη της ομάδας Παναθηναϊκού στην Euroleague, που είναι ένα σημαντικό γεγονός στο χώρο του μπάσκετ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g2fe80c9346c3a3f671add2a45aba11a0e40b862eb16a8230c2e27621b48760ec6a2fc0f24a6a3d3d70441ba18a4d737b5d7a6b201290a4ee1ab0f1df396a5983_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T22:27:19.000Z"
    },
    {
      "id": "6fa2dba30f76",
      "title": "Βιλερμπάν – Παναθηναϊκός 78-79: Με κορυφαίο τον Κώστα Σλούκα οι «πράσινοι»",
      "simpleTitle": "Βιλερμπάν – Παναθηναϊκός 78-79: Με κορυφαίο τον Κώστα Σλούκα οι «πράσινοι»",
      "simpleText": "Ο Παναθηναϊκός νίκησε τη Βιλερμπάν με σκορ 79-78 σε έναν αγώνα μπάσκετ στην Ευρώπη. Το παιχνίδι έγινε στη Λιόν και ήταν πολύ δύσκολο για την ομάδα.\n\nΗ νίκη ήρθε χάρη στον Κώστα Σλούκα, ο οποίος ήταν ο καλύτερος παίκτης του Παναθηναϊκού, σημειώνοντας 26 πόντους. Στην αρχή του αγώνα, η ομάδα είχε δυσκολίες και βρέθηκε πίσω στο σκορ. Ωστόσο, σταδιακά άρχισε να παίζει καλύτερα και πέρασε μπροστά.\n\nΣτο τέλος, η Βιλερμπάν πλησίασε, αλλά ο Σλούκας ήταν ψύχραιμος και με δύο βολές εξασφάλισε τη νίκη. Αυτή η νίκη είναι σημαντική για τον Παναθηναϊκό, καθώς τους κρατά κοντά στην κορυφή της βαθμολογίας, ενώ ακολουθούν κι άλλοι δύσκολοι αγώνες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/basketball/o-panathinaikos-perase-apo-ti-lion-me-igeti-ton-slouka-79-78/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/sports/basketball/o-panathinaikos-perase-apo-ti-lion-me-igeti-ton-slouka-79-78/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε ένα αγώνα μπάσκετ μεταξύ των ομάδων Βιλερμπάν και Παναθηναϊκού, περιγράφοντας αγωνιστικά αποτελέσματα και επιδόσεις παικτών. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g90dd09ddd409873f394442695f9dadd23ed73f281c590bc53421cc4c8ae1cb897a27094c71e32deb5b62c250014472b0bb33b44563896122909ce9aaa6022da3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T22:12:38.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "020ef56c3f11",
        "title": "Κ. Δημογλίδου στο ΕΡΤnews: Η Λόρα είχε ήδη προσγειωθεί στη Γερμανία όταν δηλώθηκε η εξαφάνισή της",
        "simpleTitle": "Κ. Δημογλίδου στο ΕΡΤnews: Η Λόρα είχε ήδη προσγειωθεί στη Γερμανία όταν δηλώθηκε η εξαφάνισή της",
        "simpleText": "Σε μια πρόσφατη είδηση, η 16χρονη Λόρα εξαφανίστηκε από την Πάτρα το πρωί της 8ης Ιανουαρίου. Αμέσως μετά, φαίνεται να πήρε ταξί και να πήγε στην Αθήνα. Υπάρχουν βίντεο που δείχνουν ότι αγόρασε εισιτήριο για ένα ταξίδι στη Γερμανία για το απόγευμα της ίδιας ημέρας. Όταν οι γονείς της πήγαν το βράδυ στο αστυνομικό τμήμα για να δηλώσουν την εξαφάνιση, το κορίτσι είχε ήδη φτάσει στη Γερμανία.\n\nΗ εκπρόσωπος της Ελληνικής Αστυνομίας, Κωνσταντία Δημογλίδου, ανέφερε ότι δεν έχουν επιβεβαιώσει ακόμα αν η Λόρα έφτασε πράγματι στην Γερμανία. Παρά την πληροφορία για πτήση, η αεροπορική εταιρεία δεν έχει απαντήσει στην αστυνομία για το αν είχε ταξιδέψει.\n\nΗ αστυνομία ενημέρωσε τις γερμανικές αρχές, οι οποίες δήλωσαν ότι η Λόρα δεν βρισκόταν με τον αδερφό της, που ζει εκεί. Έχουν γίνει έρευνες σε άλλες χώρες όπου υπάρχουν συγγενείς της, αλλά δεν έχουν βρεθεί στοιχεία για την επαφή της. Οι αρχές συνεχίζουν την αναζήτηση της Λόρας, καθώς παραμένει άγνωστο πού βρίσκεται.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/k-dimoglidou-sto-ertnews-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/k-dimoglidou-sto-ertnews-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/greece/k-dimoglidou-i-lora-eixe-idi-prosgeiothei-sti-germania-otan-dilothike-i-eksafanisi-tis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η υπόθεση της εξαφάνισης της 16χρονης Λόρας αφορά σοβαρά ζητήματα ασφάλειας και έρευνας από τις αρχές, παρακολουθώντας την τύχη ενός ανηλίκου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260131-sk-dimoglidou-lora.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20260131-sk-dimoglidou-lora.jpg",
        "publishedAt": "2026-01-31T07:07:09.000Z"
      },
      {
        "id": "13a25d023e40",
        "title": "ΗΠΑ: Σε μερικό «shutdown» το ομοσπονδιακό κράτος – Ελπίδες για σύντομο τερματισμό τη Δευτέρα",
        "simpleTitle": "ΗΠΑ: Σε μερικό «shutdown» το ομοσπονδιακό κράτος – Ελπίδες για σύντομο τερματισμό τη Δευτέρα",
        "simpleText": "Οι Ηνωμένες Πολιτείες βρίσκονται σε κατάσταση μερικής «παράλυσης» του ομοσπονδιακού κράτους. Αυτό συνέβη τα μεσάνυχτα της Παρασκευής προς Σάββατο, ώρα Ουάσινγκτον. Η αιτία είναι η διαφωνία γύρω από τον προϋπολογισμό για το υπουργείο Εσωτερικής Ασφαλείας. Οι Δημοκρατικοί αρνούνται να τον εγκρίνουν χωρίς περιορισμούς στη λειτουργία της αστυνομίας που ασχολείται με μετανάστες.\n\nΑυτή η κατάσταση προέκυψε μετά από πρόσφατα θλιβερά γεγονότα στη Μινεάπολη, όπου δύο άνθρωποι σκοτώθηκαν από ομοσπονδιακούς αστυνομικούς. Υπάρχουν ελπίδες ότι αυτή η «παράλυση» θα τελειώσει σύντομα, καθώς αναμένεται να γίνει ψηφοφορία στη Βουλή των Αντιπροσώπων τη Δευτέρα.\n\nΗ Γερουσία είχε ήδη εγκρίνει ένα σχέδιο προϋπολογισμού, αλλά το θέμα της αστυνομίας μετανάστευσης παραμένει ανοιχτό. Αν και είναι δύσκολες οι συνθήκες, οι συνέπειες αναμένονται περιορισμένες και πολλοί δημόσιοι υπάλληλοι δεν θα χάσουν τη δουλειά τους. Η κυβέρνηση ελπίζει ότι αυτό το «shutdown» θα διαρκέσει μόνο ένα Σαββατοκύριακο.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-se-meriko-shutdown-to-omospondiako-kratos-elpides-gia-syntomo-termatismo-ti-deytera/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/ipa-se-meriko-shutdown-to-omospondiako-kratos-elpides-gia-syntomo-termatismo-ti-deytera/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/economy/ipa-eisilthan-se-meriko-shutdown-apo-ta-mesanyxta-elpides-gia-arsi-ti-deytera/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις στις ΗΠΑ, συγκεκριμένα τη μερική 'shutdown' του ομοσπονδιακού κράτους και τις διαφωνίες γύρω από τον προϋπολογισμό και τη λειτουργία της αστυνομίας μετανάστευσης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g9c8e61d1a7694a892aed674d50bd77b6644c3fba2f321dee5b7a389b5d233125e131bfe51c4d3a646f2e59e9f19d05f05c8ad3ea31aabbdcc7d992405ae8a930_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T07:05:45.000Z"
      },
      {
        "id": "f12bec1cae35",
        "title": "Γαλλία: Κάθειρξη 30 ετών για υπάλληλο βρεφονηπιακού σταθμού που σκότωσε ένα μωρό με αποφρακτικό τουαλέτας",
        "simpleTitle": "Γαλλία: Κάθειρξη 30 ετών για υπάλληλο βρεφονηπιακού σταθμού που σκότωσε ένα μωρό με αποφρακτικό τουαλέτας",
        "simpleText": "Μία υπάλληλος βρεφονηπιακού σταθμού στη Γαλλία, η Μιριάμ Ζαουέν, καταδικάστηκε σε 30 χρόνια φυλακή επειδή σκότωσε ένα μωρό 11 μηνών, το 2022 στη Λιόν. Η Μιριάμ ανάγκασε το μωρό να πιει ένα επικίνδυνο προϊόν που χρησιμοποιείται για να φράξει την τουαλέτα. Ο θάνατος του μωρού, που ονομάζεται Λίζα, συνέβη λίγες ώρες μετά την επίθεση.\n\nΗ απόφαση του δικαστηρίου ήταν σημαντική, διότι η οικογένεια του μωρού είχε ζητήσει να αλλάξει το κατηγορητήριο από βασανιστήριο σε ανθρωποκτονία. Αυτό έγινε μετά από μια τριήμερη δίκη, που ήταν πολύ δύσκολη για τους γονείς. Η δικηγόρος της οικογένειας είπε ότι αισθάνονται ανακούφιση καθώς η δικαιοσύνη κοίταξε το θέμα σοβαρά.\n\nΗ υπάλληλος, που είναι 27 ετών, αρχικά είπε ψέματα αλλά τελικά παραδέχτηκε την πράξη της. Ανέφερε ότι δεν ήθελε να σκοτώσει το μωρό, αλλά να το σταματήσει από το να κλαίει. Πολλοί ειδικοί δήλωσαν ότι η Ζαουέν ήταν ανώριμη και δεν είχε τη σωστή ικανότητα να φροντίζει παιδιά.\n\nΗ δικαστής αποφάσισε ότι πρέπει να εκτίσει τουλάχιστον 15 χρόνια στη φυλακή πριν μπορεί να ζητήσει να αποφυλακιστεί. Αυτό το γεγονός έχει προκαλέσει μεγάλη αναστάτωση στην κοινωνία και φέρνει στο φως την ανάγκη για καλύτερη προστασία των παιδιών σε βρεφονηπιακούς σταθμούς.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/gallia-katheirksi-30-eton-gia-ypallilo-vrefonipiakou-stathmou-pou-skotose-ena-moro-me-apofraktiko-toualetas/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/gallia-katheirksi-30-eton-gia-ypallilo-vrefonipiakou-stathmou-pou-skotose-ena-moro-me-apofraktiko-toualetas/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/world/gallia-katheirksi-30-eton-gia-ypallilo-vrefonipiakou-stathmou-pou-skotose-moro-me-apofraktiko-toualetas/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή υπόθεση ανθρωποκτονίας που προήλθε από την αμέλεια και ανεπάρκεια φροντίδας σε ένα βρεφονηπιακό σταθμό, αγγίζοντας κρίσιμα θέματα δικαιοσύνης και προστασίας των παιδιών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T22:54:00.000Z"
      },
      {
        "id": "8c68998f079c",
        "title": "Κονγκό: Τουλάχιστον 200 νεκροί από κατάρρευση ορυχείου κολτάν",
        "simpleTitle": "Κονγκό: Τουλάχιστον 200 νεκροί από κατάρρευση ορυχείου κολτάν",
        "simpleText": "Στην ανατολική Λαϊκή Δημοκρατία του Κονγκό, περισσότερα από 200 άτομα σκοτώθηκαν όταν κατέρρευσε ένα ορυχείο κολτάν αυτή την εβδομάδα. Το τρομακτικό αυτό γεγονός συνέβη την Τετάρτη.\n\nΤο ορυχείο βρίσκεται στην περιοχή Ρουμπαγιά, όπου οι ντόπιοι εργάζονται καθημερινά σκάβοντας, προσπαθώντας να κερδίσουν λίγα δολάρια. Η διαδικασία εξόρυξης γίνεται με το χέρι, καθώς οι άνθρωποι συλλέγουν το πολύτιμο μέταλλο κολτάν, το οποίο είναι σημαντικό για την παραγωγή κινητών τηλεφώνων και ηλεκτρονικών υπολογιστών.\n\nΑυτή τη στιγμή, δεν γνωρίζουμε τον ακριβή αριθμό των θυμάτων, αλλά έχουν αναφερθεί τουλάχιστον 227 θάνατοι. Ανάμεσα στους νεκρούς είναι και παιδιά και γυναίκες που πουλούσαν διάφορα προϊόντα στην περιοχή. Ορισμένοι άνθρωποι διασώθηκαν, αλλά φέρουν σοβαρούς τραυματισμούς.\n\nΤο ορυχείο ελέγχεται από τους αντάρτες M23, οι οποίοι προσπαθούν να πάρουν τον έλεγχο περιοχών με πλούσιους φυσικούς πόρους. Οι Ηνωμένες Εθνοῦς έχουν καταγγείλει ότι αυτή η ομάδα χρησιμοποιεί τον πλούτο του ορυχείου για να χρηματοδοτήσει τις στρατιωτικές τους δραστηριότητες.\n\nΑυτό το γεγονός είναι σημαντικό, γιατί δείχνει τα προβλήματα που προκαλούν οι ένοπλες συγκρούσεις και η εξόρυξη φυσικών πόρων στην περιοχή.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kongko-toulaxiston-200-nekroi-apo-katarreysi-oryxeiou-koltan/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/kongko-toulaxiston-200-nekroi-apo-katarreysi-oryxeiou-koltan/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/30/world/ld-kongko-toulaxiston-200-nekroi-se-oryxeio-koltan/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό με μεγάλη απώλεια ανθρωπίνων ζωών εξαιτίας της κατάρρευσης ενός ορυχειο και αναδεικνύει ζητήματα που σχετίζονται με τις ένοπλες συγκρούσεις και τα κοινωνικά προβλήματα στην περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T22:38:26.000Z"
      },
      {
        "id": "45bd288d94a4",
        "title": "Θεσσαλονίκη: Δάσκαλος καταδικάστηκε για σεξουαλική παρενόχληση μαθήτριας",
        "simpleTitle": "Θεσσαλονίκη: Δάσκαλος καταδικάστηκε για σεξουαλική παρενόχληση μαθήτριας",
        "simpleText": "Στη Θεσσαλονίκη, ένας δάσκαλος καταδικάστηκε για σεξουαλική παρενόχληση μιας 10χρονης μαθήτριας. Ο δάσκαλος κρίθηκε ένοχος από το δικαστήριο. Αυτό σημαίνει ότι έχει διαπράξει κακές πράξεις κατά της μαθήτριας που προσβάλουν την αξιοπρέπειά της. Η καταδίκη του είναι σημαντική γιατί δείχνει ότι τέτοιες πράξεις δεν γίνονται αποδεκτές και ότι πρέπει να προστατεύονται τα παιδιά. Με αυτόν τον τρόπο, έχουμε όλοι την ευθύνη να διαφυλάξουμε την ασφάλεια και την ευημερία των μικρών μαθητών.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/30/society/thessaloniki-daskalos-katadikastike-gia-seksoualiki-parenoxlisi-mathitrias/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/30/society/thessaloniki-daskalos-katadikastike-gia-seksoualiki-parenoxlisi-mathitrias/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4064404/daskalos-stin-thessaloniki-katadikastike-gia-sexoualiki-parenochlisi-mathitrias.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρούς κοινωνικούς προβληματισμούς που σχετίζονται με τη σεξουαλική παρενόχληση ανηλίκων και την καταδίκη ενός δασκάλου, γεγονός που αναδεικνύει την ανάγκη για προστασία των παιδιών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g97215a6fa8f68877d6b2a9999a44293910b8ecdf11f898477690f8f41743207365b587d9de108054523b4c607e08bc61fa232941fb32d7dd2d511de3c5e1b8f2_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T22:00:33.000Z"
      },
      {
        "id": "40f1f66ee07a",
        "title": "Υπόθεση Επσταϊν: Το γεύμα με τον Μασκ, η πικρία για τον Γκέιτς και οι αναφορές στον Τραμπ",
        "simpleTitle": "Υπόθεση Επσταϊν: Το γεύμα με τον Μασκ, η πικρία για τον Γκέιτς και οι αναφορές στον Τραμπ",
        "simpleText": "Στην υπόθεση του Επστάιν, δημοσιεύτηκαν πολλές σημαντικές πληροφορίες από το αμερικανικό υπουργείο Δικαιοσύνης. Αυτές περιλαμβάνουν πάνω από τρία εκατομμύρια σελίδες εγγράφων, 2.000 βίντεο και 180.000 εικόνες. Τα έγγραφα αυτά αναφέρονται σε σοβαρές κατηγορίες για κακοποίηση ανηλίκων και δίνουν έναν σκελετό για τις σχέσεις του Επστάιν με γνωστά άτομα.\n\nΣε αυτά τα αρχεία, αναφέρεται το όνομα του Μπιλ Γκέιτς. Φαίνεται ότι ο Έλον Μασκ είχε ρωτήσει τον Γκέιτς πότε θα επισκεφτεί το νησί του Επστάιν. Αυτή η αναφορά δείχνει τη σύνδεση του Μασκ με την υπόθεση, αλλά και την επιθυμία του να μάθει περισσότερα.\n\nΕίναι σημαντικό να κατανοήσουμε ότι πολλά από τα έγγραφα είναι λογοκριμένα. Αυτό σημαίνει ότι δεν έχουμε όλες τις πληροφορίες. Η υπόθεση αυτή απασχολεί την κοινή γνώμη, καθώς υπάρχουν πολλές ερωτήσεις σχετικά με τα πρόσωπα που εμπλέκονται και τις πράξεις τους.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/world/564053137/ypothesi-epstain-to-geyma-me-ton-mask-i-pikria-gia-ton-gkeits-kai-oi-anafores-ston-tramp/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564053137/ypothesi-epstain-to-geyma-me-ton-mask-i-pikria-gia-ton-gkeits-kai-oi-anafores-ston-tramp/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/world/ypothesi-epstain-oi-anafores-se-gkeits-i-ekthesi-gia-tramp-kai-i-epithymia-tou-mask/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η υπόθεση Επστάιν περιλαμβάνει σοβαρές κατηγορίες για κακοποίηση ανηλίκων και αναφορές σε γνωστά πρόσωπα, γεγονός που την καθιστά σημαντική πολιτική και κοινωνική ειδησεογραφία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T21:56:11.000Z"
      }
    ],
    "happy": [
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleText": "Η Κρακοβία, μια πόλη στην Πολωνία, είναι τώρα η πιο καθαρή πόλη στον κόσμο, σύμφωνα με μια έρευνα για το 2025. Αυτό είναι πολύ καλό νέο γιατί σημαίνει ότι οι κάτοικοι και οι επισκέπτες της πόλης ζουν σε ένα καθαρό περιβάλλον.\n\nΗ πόλη είναι γνωστή για την όμορφη ιστορία της και τα αξιοθέατα. Οι άνθρωποι που ταξιδεύουν εκεί, δίνουν πολύ καλές κριτικές για την καθαριότητά της. Συγκεκριμένα, η Κρακοβία έχει 98,5% θετικές κριτικές για την καθαριότητα, κάτι που την κάνει να ξεχωρίζει από άλλες μεγάλες πόλεις, όπως η Σιγκαπούρη και πολλές πόλεις στην Ιαπωνία και τα Ηνωμένα Αραβικά Εμιράτα.\n\nΑυτή η αναγνώριση είναι σημαντική γιατί δείχνει ότι η πόλη φροντίζει τους κατοίκους της και δημιουργεί μια ευχάριστη εμπειρία για τους επισκέπτες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναδεικνύει την Κρακοβία ως την καθαρότερη πόλη στον κόσμο για το 2025, κάτι που είναι θετική και ενθαρρυντική πληροφορία, καθώς υπογραμμίζει τη φροντίδα για το περιβάλλον και τη βελτίωση της ποιότητας ζωής των κατοίκων και επισκεπτών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g9e67e18bfbd97b7ae4a6cc75fea10d2cae5ec386a2946d6a43f180500b18d6c278eae5e21dd311767d9fb7a8fd8dceb4ac14f22f9cbfca5a1f9620cb03636cc6_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleText": "Ένας ηλικιωμένος άντρας, ο Τσάρλι Χικς, που είναι 78 ετών, πηγαίνει καθημερινά στο ίδιο εστιατόριο στην πόλη Πενσακόλα, στη Φλόριντα. Αυτό το εστιατόριο είναι πολύ σημαντικό για αυτόν. Από τότε που άρχισε να πηγαίνει εκεί, σχεδόν πριν από δέκα χρόνια, έχει φτιάξει μια καθημερινή συνήθεια. Κάθε μέρα, στον ίδιο χρόνο, οδηγεί το φορτηγάκι του για να φάει το αγαπημένο του πιάτο, γκούμπο με ρύζι.\n\nΓια τον Τσάρλι, το εστιατόριο δεν είναι απλώς ένα μέρος για φαγητό. Είναι ένας χώρος όπου νιώθει άνετα, σχεδόν σαν στο σπίτι του. Οι άλλοι πελάτες και το προσωπικό τον γνωρίζουν καλά και τον καλωσορίζουν κάθε φορά. Για αυτόν, αυτές οι καθημερινές επισκέψεις είναι πολύ σημαντικές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Τσάρλι Χικς και της καθημερινής του ρουτίνας στο εστιατόριο αποπνέει θετικότητα και καλοσύνη, δείχνοντας τη σημασία της κοινότητας και των ανθρώπινων σχέσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Μια υπέροχη ιστορία συνέβη στην Αιθιοπία. Ο Mesfin Yana, ένας άντρας που ζει σε ένα φτωχό χωριό, αντιμετώπισε μια σοβαρή αρρώστια όταν ήταν μικρός. Αυτή η αρρώστια, που ονομάζεται ρευματικός πυρετός, έκανε κακό στην καρδιά του. Όμως, ένα καλό γιατρός τον βοήθησε και του έσωσε τη ζωή του.\n\nΤώρα, πολλά χρόνια μετά, ο Mesfin και ο γιατρός του εργαζόταν μαζί σε χειρουργεία για να βοηθήσουν άλλους ανθρώπους. Αυτή η ιστορία δείχνει πόσο σημαντική είναι η καλοσύνη και η βοήθεια. Ο Mesfin και ο γιατρός του ελπίζουν να κάνουν καλό και να σώσουν ζωές. Είναι μια υπενθύμιση ότι η φροντίδα προς τους άλλους μπορεί να αλλάξει πολλές ζωές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει την καλοσύνη και τη συνεργασία μεταξύ ανθρώπων που βοηθούν ο ένας τον άλλον, δημιουργώντας μια θετική και ενθαρρυντική αφήγηση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "0084972830ff",
        "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
        "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
        "simpleText": "Τίτλος: Ο Τζέιμς Κάμερον μετακόμισε από τις Ηνωμένες Πολιτείες στη Νέα Ζηλανδία\n\nΟ Τζέιμς Κάμερον, γνωστός σκηνοθέτης που έχει πάρει βραβεία, αποφάσισε να αφήσει τις Ηνωμένες Πολιτείες και να ζήσει στη Νέα Ζηλανδία. Αυτή η απόφαση είναι σημαντική για εκείνον επειδή λέει ότι θέλει καλύτερη ψυχική υγεία.\n\nΟ σκηνοθέτης εξέφρασε την απογοήτευσή του για τη δύσκολη πολιτική κατάσταση στις Ηνωμένες Πολιτείες. Αναφέρθηκε στην εποχή του πρώην προεδρίου Ντόναλντ Τραμπ, λέγοντας ότι ήταν σαν να βλέπεις ένα αυτοκινητιστικό ατύχημα που επαναλαμβάνεται ξανά και ξανά. Αυτό επηρεάζει την ψυχολογία του και τον έκανε να επιλέξει μια νέα ζωή στη Νέα Ζηλανδία.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει πώς οι άνθρωποι μπορούν να αλλάξουν τη ζωή τους για να είναι πιο ευτυχισμένοι.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η απόφαση του Τζέιμς Κάμερον να μετακομίσει στη Νέα Ζηλανδία για καλύτερη ψυχική υγεία και η επιθυμία του να ζήσει πιο ευτυχισμένος δείχνουν μια θετική αλλαγή στη ζωή του.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T18:22:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα στην Αυστρία αλλάζει όσα ξέραμε για τη νοημοσύνη των ζώων. Η Βερόνικα είναι μια ηλικιωμένη ελβετική καφέ αγελάδα. Είναι η πρώτη αγελάδα στον κόσμο που καταγράφηκε να χρησιμοποιεί εργαλεία με τρόπο που δείχνει ότι σκέφτεται και έχει σκοπό.\n\nΑυτή η ανακάλυψη έγινε στο αγρόκτημα όπου ζει. Εκεί, η Βερόνικα δεν είναι απλά ένα ζώο που παράγει γάλα. Ζει ως μέλος της οικογένειας. Αυτό είναι σημαντικό γιατί δείχνει ότι οι αγελάδες μπορεί να είναι πιο έξυπνες από ό,τι νομίζαμε. Αυτή η πληροφορία μπορεί να μας κάνει να σκεφτούμε διαφορετικά για όλα τα ζώα και τη νοημοσύνη τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της αγελάδας Βερόνικα αναδεικνύει θετικά στοιχεία σχετικά με τη νοημοσύνη των ζώων και προκαλεί χαρά και αισιοδοξία, ανατρεπτικά στερεότυπα για την ευφυΐα τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "216dbc1f7c17",
        "title": "Η βαθμολογία της Euroleague μετά τη νίκη του Παναθηναϊκού στη Γαλλία",
        "simpleTitle": "Η βαθμολογία της Euroleague μετά τη νίκη του Παναθηναϊκού στη Γαλλία",
        "simpleText": "Ο Παναθηναϊκός νίκησε στη Γαλλία\n\nΟ Παναθηναϊκός κέρδισε τη Βιλερμπάν με σκορ 79-78 στη Γαλλία. Αυτό το παιχνίδι έγινε για την 25η αγωνιστική της Euroleague, μιας μεγάλης διοργάνωσης μπάσκετ στην Ευρώπη.\n\nΗ νίκη αυτή είναι σημαντική για τον Παναθηναϊκό, καθώς τον βοηθά να επανέλθει σε καλή κατάσταση, μετά από κάποιες ήττες. Η ομάδα της Βιλερμπάν είναι στην τελευταία θέση της βαθμολογίας.\n\nΣε άλλα παιχνίδια, η Μπολόνια κέρδισε το Μονακό, κάτι που ήταν ξαφνικό, και ο Ερυθρός Αστέρας νίκησε την Ντουμπάι.\n\nΗ επόμενη αγωνιστική θα έχει ενδιαφέρον, με σημαντικούς αγώνες όπως Παναθηναϊκός – Ρεάλ Μαδρίτης.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/basketball/i-vathmologia-tis-euroleague-meta-ti-niki-tou-panathinaikou-sti-gallia/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/sports/basketball/i-vathmologia-tis-euroleague-meta-ti-niki-tou-panathinaikou-sti-gallia/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά νίκη της ομάδας Παναθηναϊκού στην Euroleague, που είναι ένα σημαντικό γεγονός στο χώρο του μπάσκετ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g2fe80c9346c3a3f671add2a45aba11a0e40b862eb16a8230c2e27621b48760ec6a2fc0f24a6a3d3d70441ba18a4d737b5d7a6b201290a4ee1ab0f1df396a5983_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T22:27:19.000Z"
      },
      {
        "id": "6fa2dba30f76",
        "title": "Βιλερμπάν – Παναθηναϊκός 78-79: Με κορυφαίο τον Κώστα Σλούκα οι «πράσινοι»",
        "simpleTitle": "Βιλερμπάν – Παναθηναϊκός 78-79: Με κορυφαίο τον Κώστα Σλούκα οι «πράσινοι»",
        "simpleText": "Ο Παναθηναϊκός νίκησε τη Βιλερμπάν με σκορ 79-78 σε έναν αγώνα μπάσκετ στην Ευρώπη. Το παιχνίδι έγινε στη Λιόν και ήταν πολύ δύσκολο για την ομάδα.\n\nΗ νίκη ήρθε χάρη στον Κώστα Σλούκα, ο οποίος ήταν ο καλύτερος παίκτης του Παναθηναϊκού, σημειώνοντας 26 πόντους. Στην αρχή του αγώνα, η ομάδα είχε δυσκολίες και βρέθηκε πίσω στο σκορ. Ωστόσο, σταδιακά άρχισε να παίζει καλύτερα και πέρασε μπροστά.\n\nΣτο τέλος, η Βιλερμπάν πλησίασε, αλλά ο Σλούκας ήταν ψύχραιμος και με δύο βολές εξασφάλισε τη νίκη. Αυτή η νίκη είναι σημαντική για τον Παναθηναϊκό, καθώς τους κρατά κοντά στην κορυφή της βαθμολογίας, ενώ ακολουθούν κι άλλοι δύσκολοι αγώνες.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/basketball/o-panathinaikos-perase-apo-ti-lion-me-igeti-ton-slouka-79-78/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/sports/basketball/o-panathinaikos-perase-apo-ti-lion-me-igeti-ton-slouka-79-78/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε ένα αγώνα μπάσκετ μεταξύ των ομάδων Βιλερμπάν και Παναθηναϊκού, περιγράφοντας αγωνιστικά αποτελέσματα και επιδόσεις παικτών. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g90dd09ddd409873f394442695f9dadd23ed73f281c590bc53421cc4c8ae1cb897a27094c71e32deb5b62c250014472b0bb33b44563896122909ce9aaa6022da3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T22:12:38.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "f2360a24a9fe",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν το Σάββατο 31 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν το Σάββατο 31 Ιανουαρίου",
        "simpleText": "Τίτλος: Ποιοι γιορτάζουν το Σάββατο 31 Ιανουαρίου\n\nΣύμφωνα με το εορτολόγιο, το Σάββατο 31 Ιανουαρίου γιορτάζουμε τους Αγίους Κύρο και Ιωάννη, καθώς και την Αγία Αθανασία και τις τρεις κόρες της. Οι γιορτές αυτές είναι σημαντικές για πολλούς ανθρώπους στην Ελλάδα.\n\nΟι Άγιοι Κύρος και Ιωάννης ήταν άνθρωποι που ζούσαν πριν από πολλά χρόνια. Υπηρετούσαν στην εκκλησία και έκαναν πολλά θαύματα για να βοηθήσουν τους άλλους. Έζησαν την εποχή του αυτοκράτορα Διοκλητιανού, ο οποίος ήταν πολύ σκληρός με τους Χριστιανούς.\n\nΟ Κύρος ήταν από την Αλεξάνδρεια και ο Ιωάννης από την Έδεσσα. Όταν άρχισαν οι διωγμοί, οι δύο Άγιοι απέφυγαν τη σύλληψη, αλλά κατατάχθηκαν ως μάρτυρες γιατί δεν φοβήθηκαν να πουν την πίστη τους στον Θεό. Δυστυχώς, αυτό τους οδήγησε σε σκληρά βασανιστήρια και τελικά στην εκτέλεσή τους.\n\nΗ Αγία Αθανασία, μια χήρα μητέρα, και οι τρεις θυγατέρες της, Θεοδότη, Θεοκτίστη και Ευδοξία, υπηρέτησαν επίσης την πίστη τους. Όταν συνελήφθησαν, η Αθανασία ενίσχυσε τα παιδιά της, λέγοντας τους ότι η ομορφιά της ψυχής είναι πιο σημαντική από την εξωτερική εμφάνιση. Όλες αυτές οι ιστορίες μας θυμίζουν την πίστη και το θάρρος που χρειάζονται σε δύσκολες στιγμές.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-31-ianouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-to-savvato-31-ianouariou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/greece/eortologio-poioi-giortazoun-simera-31-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την μνήμη των Αγίων και τις γιορτές που σχετίζονται με αυτούς, αφορώντας σημαντικές πολιτιστικές και θρησκευτικές παραδόσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T06:05:57.000Z"
      }
    ],
    "fun": [
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίζουμε τα δόντια μας με το «αδύναμο» χέρι;\n\nΠρόσφατα, κάποιοι άνθρωποι ενδιαφέρθηκαν για το τι συμβαίνει όταν βουρτσίζουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε συχνά. Αυτή η ιδέα μπορεί να φαίνεται απλή, αλλά έχει τραβήξει την προσοχή ειδικών όπως νευροεπιστήμονες και ψυχολόγους.\n\nΣυνήθως, χρησιμοποιούμε το κυρίαρχο χέρι μας για κάθε δουλειά. Όταν όμως χρησιμοποιούμε το άλλο χέρι, ο εγκέφαλός μας αναγκάζεται να δουλέψει διαφορετικά. Αυτό μπορεί να μας βοηθήσει να διατηρήσουμε τη σκέψη μας σε εγρήγορση και να ενεργοποιηθεί ο εγκέφαλος με διαφορετικούς τρόπους.\n\nΑυτή η μικρή αλλαγή στη συνήθεια μπορεί να είναι σημαντική, καθώς μας κλείνει το μάτι για πρακτικές που μπορούμε να δοκιμάσουμε, έτσι ώστε να διατηρούμε τη σκέψη μας ενεργή και φρέσκια. Μέχρι στιγμής, δεν έχουν αναφερθεί συγκεκριμένα αποτελέσματα για την υγεία των δοντιών, αλλά η διαδικασία αυτή είναι ενδιαφέρουσα και μπορεί να έχει οφέλη για τη νοητική μας κατάσταση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση ασχολείται με μια ενδιαφέρουσα και ελαφρά θέμα, που ενθαρρύνει την πειραματική σκέψη όσον αφορά τις καθημερινές συνήθειες και επηρεάζει τη νευρική λειτουργία. Είναι πιο διασκεδαστική και ελαφριά παρά σοβαρή ή επιστημονική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      }
    ]
  }
}