{
  "generatedAt": "2026-01-15T15:57:41.681Z",
  "articles": [
    {
      "id": "b689370fce58",
      "title": "Ο Τραμπ απειλεί να χρησιμοποιήσει τον Νόμο περί Εξέγερσης στη Μινεσότα",
      "simpleTitle": "Ο Τραμπ απειλεί να χρησιμοποιήσει τον Νόμο περί Εξέγερσης στη Μινεσότα",
      "simpleText": "Ο Τραμπ σκέφτεται να χρησιμοποιήσει έναν ειδικό νόμο στη Μινεσότα.\n\nΑυτός ο νόμος, γνωστός ως Νόμος περί Εξέγερσης, επιτρέπει στον πρόεδρο των ΗΠΑ να στείλει στρατιωτικές δυνάμεις σε περιοχές της χώρας όταν υπάρχουν σοβαρές αναταραχές ή εξεγέρσεις.\n\nΗ σκέψη αυτή έρχεται λόγω της έντασης στην περιοχή, που έχει προκληθεί μετά τη δολοφονία μιας γυναίκας από τις αρχές μετανάστευσης.\n\nΟ Λευκός Οίκος αναφέρει ότι η κατάσταση είναι σοβαρή, κάτι που κάνει τον Τραμπ να εξετάσει τη χρήση στρατιωτικών δυνάμεων. Αυτό το θέμα είναι σημαντικό, γιατί αναδεικνύει τη δυνατότητα στρατιωτικής παρέμβασης σε εσωτερικά ζητήματα.",
      "sourceName": "Kathimerini, News.gr, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564022960/o-tramp-apeilei-na-chrisimopoiisei-ton-nomo-peri-exegersis-sti-minesota/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564022960/o-tramp-apeilei-na-chrisimopoiisei-ton-nomo-peri-exegersis-sti-minesota/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4052166/o-trab-apili-na-chrisimopiisi-ton-nomo-peri-exegersis-sti-minesota.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/o-trab-apeilei-na-energopoiisei-ton-nomo-peri-eksegersis-sti-minesota-44343293949"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη χρήση στρατιωτικών δυνάμεων σε εσωτερικά ζητήματα, φέρνοντας στο προσκήνιο σοβαρά θέματα όπως η πολιτική και οι δικαιώματα των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T15:27:18.000Z"
    },
    {
      "id": "f862953c5683",
      "title": "ΣΥΡΙΖΑ για εξεταστική ΟΠΕΚΕΠΕ: Ο κ. Λαζαρίδης διαστρέβλωσε τα λεγόμενα του πρώην υπ. Αγροτικής Ανάπτυξης",
      "simpleTitle": "ΣΥΡΙΖΑ για εξεταστική ΟΠΕΚΕΠΕ: Ο κ. Λαζαρίδης διαστρέβλωσε τα λεγόμενα του πρώην υπ. Αγροτικής Ανάπτυξης",
      "simpleText": "Ο τίτλος της είδησης μπορεί να είναι: \"ΣΥΡΙΖΑ: Ο Λαζαρίδης παρερμήνευσε τα λόγια του πρώην υπουργού για τον ΟΠΕΚΕΠΕ\".\n\nΣύμφωνα με την ανακοίνωση του ΣΥΡΙΖΑ, ο κ. Λαζαρίδης είπε πως ο πρώην υπουργός Αγροτικής Ανάπτυξης, Στ. Αραχωβίτης, συμφωνούσε με τα λεγόμενα του διαδόχου του, Μάκη Βορίδη. Ωστόσο, οι πηγές του ΣΥΡΙΖΑ υποστηρίζουν ότι αυτό δεν είναι αλήθεια. Πιστεύουν ότι ο Λαζαρίδης προσπαθεί να αποφύγει την ευθύνη για ένα σκάνδαλο που σχετίζεται με το Υπουργείο Αγροτικής Ανάπτυξης.\n\nΑυτή η κατάσταση είναι σημαντική γιατί αφορά τη διαχείριση της αγροτικής πολιτικής στη χώρα και ενδέχεται να έχει επιπτώσεις στις πολιτικές υποθέσεις.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/politics/564022990/syriza-gia-exetastiki-gia-opekepe-o-k-lazaridis-diastrevlose-ta-legomena-toy-proin-yp-agrotikis-anaptyxis/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564022990/syriza-gia-exetastiki-gia-opekepe-o-k-lazaridis-diastrevlose-ta-legomena-toy-proin-yp-agrotikis-anaptyxis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4052201/piges-siriza-gia-exetastiki-gia-opekepe-o-lazaridis-diastrevlose-ek-neou-ta-legomena-tou-proin-ip-agrotikis-anaptixis-st-arachoviti.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις και καταγγελίες που σχετίζονται με τη διαχείριση της αγροτικής πολιτικής, καθώς και με σκάνδαλα που ενδέχεται να έχουν πολιτικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T15:22:11.000Z"
    },
    {
      "id": "709aa9d5198b",
      "title": "Χαλκίδα: Εφυγε από τη ζωή 13χρονη μαθήτρια",
      "simpleTitle": "Χαλκίδα: Εφυγε από τη ζωή 13χρονη μαθήτρια",
      "simpleText": "Στην Χαλκίδα, μια 13χρονη μαθήτρια έφυγε από τη ζωή λόγω γρίπης. Η νεαρή φοιτούσε στο Ειδικό Σχολείο της πόλης και είχε χρόνια προβλήματα με την υγεία της.\n\nΗ σχολική κοινότητα την αποχαιρετά με θλίψη. Ο Σύλλογος Γονέων και Κηδεμόνων αναφέρει ότι η Κάτια ήταν «μια φωτεινή ψυχή» και «μια γενναία μαχήτρια» που προσπαθούσε πάντα με δύναμη και αξιοπρέπεια. Είχε επίσης μια οικογένεια που την αγαπούσε πολύ και την στήριζε σε κάθε της αγώνα.\n\nΑυτή η είδηση είναι σημαντική καθώς δείχνει την απώλεια ενός νέου ανθρώπου και την επίδραση που είχε στους γύρω της. Οι άνθρωποι που την γνώριζαν την θυμούνται με αγάπη και σεβασμό.",
      "sourceName": "Kathimerini, TA NEA, TO BHMA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564022987/chalkida-efyge-apo-ti-zoi-13chroni-mathitria/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564022987/chalkida-efyge-apo-ti-zoi-13chroni-mathitria/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/15/greece/tragodia-sti-xalkida-pethane-13xroni-mathitria-apo-gripi/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/15/society/xalkida-pethane-13xroni-mathitria-apo-gripi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4052174/thrinos-stin-chalkida-pethane-apo-gripi-13chroni.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο μιας 13χρονης μαθήτριας λόγω γρίπης και αναφέρεται σε σοβαρά ζητήματα υγείας και κοινωνικών επιπτώσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T14:42:14.000Z"
    },
    {
      "id": "8352ec50759f",
      "title": "Ιράν: Θα υπερασπιστούμε τον εαυτό μας έναντι οποιασδήποτε ξένης απειλής",
      "simpleTitle": "Ιράν: Θα υπερασπιστούμε τον εαυτό μας έναντι οποιασδήποτε ξένης απειλής",
      "simpleText": "**Τίτλος: Ιράν θα προστατεύσει τον εαυτό του από ξένες απειλές**\n\nΟ Ιρανός υπουργός Εξωτερικών, Αμπάς Αραγτσί, δήλωσε ότι το Ιράν θα υπερασπιστεί τον εαυτό του από οποιαδήποτε ξένη απειλή. Αυτό έγινε κατά τη διάρκεια τηλεφωνικής συνομιλίας με τον Σαουδάραβα ομόλογό του, πρίγκιπα Φαΐσαλ μπιν Φαρχάν, την 15η Ιανουαρίου 2026.\n\nΟ κ. Αραγτσί τόνισε τη σημασία της διεθνούς καταδίκης εξωτερικών παρεμβάσεων σε χώρες της περιοχής. Οι Ηνωμένες Πολιτείες εξετάζουν το ενδεχόμενο στρατιωτικής παρέμβασης λόγω της καταστολής των διαδηλώσεων στο Ιράν.\n\nΕπίσης, η κυβέρνηση της Πορτογαλίας ανακοίνωσε ότι κλείνει προσωρινά την πρεσβεία της στην Τεχεράνη λόγω της αυξανόμενης έντασης. Συνιστά στους πολίτες της να αποφεύγουν το ταξίδι στη χώρα. Οκτώ Πορτογάλοι πολίτες έχουν ήδη φύγει από το Ιράν, ενώ άλλοι προετοιμάζονται να ακολουθήσουν. Ορισμένοι Πορτογάλοι αποφάσισαν να παραμείνουν εκεί.\n\nΑυτή η κατάσταση είναι σημαντική γιατί δείχνει την ένταση στην περιοχή και την πιθανότητα στρατιωτικών συγκρούσεων.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iran-tha-yperaspistoume-ton-eayto-mas-enanti-opoiasdipote-ksenis-apeilis/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/iran-tha-yperaspistoume-ton-eayto-mas-enanti-opoiasdipote-ksenis-apeilis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4052118/i-techerani-tha-iperaspisti-ton-eafto-tis-enanti-opiasdipote-xenis-apilis.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές δηλώσεις του Ιρανικού υπουργού Εξωτερικών σχετικά με την προστασία της χώρας από ξένες απειλές και την αναταραχή που προκαλεί η εξωτερική παρέμβαση, γεγονός που περιλαμβάνει σημαντικά ζητήματα διεθνούς ασφάλειας και διπλωματίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T14:37:37.000Z"
    },
    {
      "id": "07afc51e237e",
      "title": "Το Gov.gr Wallet αναβαθμίζεται με τρεις νέες λειτουργικότητες",
      "simpleTitle": "Το Gov.gr Wallet αναβαθμίζεται με τρεις νέες λειτουργικότητες",
      "simpleText": "Τίτλος: Νέες δυνατότητες στο Gov.gr Wallet\n\nΤο Gov.gr Wallet, μια διαδικτυακή υπηρεσία για την αποθήκευση ψηφιακών εγγράφων, αναβαθμίζεται με τρεις νέες λειτουργίες. Αυτές οι αλλαγές θα διευκολύνουν τη χρήση των ψηφιακών εγγράφων και θα βελτιώσουν τον έλεγχο τους για τους πολίτες.\n\nΜε τις νέες δυνατότητες, οι χρήστες θα μπορούν να έχουν πρόσβαση σε πιο εύκολα τη ψηφιακή άδεια οδήγησης, την ταυτότητα και την κάρτα της ΔΥΠΑ. Αυτό σημαίνει ότι οι πολίτες θα μπορούν να κάνουν τις καθημερινές τους διαδικασίες πιο γρήγορα και απλά.\n\nΗ αναβάθμιση είναι σημαντική γιατί θα βοηθήσει στη μείωση της γραφειοκρατίας και στη βελτίωση της επικοινωνίας με το κράτος. Η ακριβής ημερομηνία εφαρμογής των νέων λειτουργιών δεν έχει ανακοινωθεί.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564022969/to-gov-gr-wallet-anavathmizetai-me-treis-nees-leitoyrgikotites/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564022969/to-gov-gr-wallet-anavathmizetai-me-treis-nees-leitoyrgikotites/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/15/society/anavathmizetai-to-gov-gr-wallet-oi-3-nees-leitourgies/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η αναβάθμιση μιας κυβερνητικής διαδικτυακής υπηρεσίας με νέες δυνατότητες που βελτιώνουν τη γραφειοκρατία και την επικοινωνία με το κράτος αφορά σοβαρά θέματα που σχετίζονται με την πολιτική και τη διοίκηση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g524bc40baf7b38abdb8a3772c70d9d84c25d33564756592dc1cf63745365198790366d6bfaf51eab6b09f6cb38c7495346fd9159e91911d044201eb78532e784_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T14:21:14.000Z"
    },
    {
      "id": "95850af177dd",
      "title": "Πέθανε ο Γιάννης Ξυλούρης (Ψαρογιάννης)",
      "simpleTitle": "Πέθανε ο Γιάννης Ξυλούρης (Ψαρογιάννης)",
      "simpleText": "Ο Γιάννης Ξυλούρης, γνωστός και ως Ψαρογιάννης, πέθανε σε ηλικία 83 ετών. Ήταν αδερφός των Νίκου Ξυλούρη και Ψαραντώνη.\n\nΗ είδηση αυτή είναι σημαντική επειδή ο Ψαρογιάννης ήταν γνωστός και σεβαστός στην ελληνική μουσική σκηνή. Έφυγε από τη ζωή, αφήνοντας πίσω του τη μουσική του κληρονομιά. Οι λεπτομέρειες για την αιτία του θανάτου του δεν είναι γνωστές.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/15/society/pethane-o-giannis-ksylouris-psarogiannis/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/15/society/pethane-o-giannis-ksylouris-psarogiannis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4052124/pethane-o-giannis-xilouris-o-thrilikos-psarogiannis-se-ilikia-83-eton.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός σημαντικού καλλιτέχνη της ελληνικής μουσικής, γεγονός που έχει σοβαρές κοινωνικές και πολιτιστικές προεκτάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T13:48:27.000Z"
    },
    {
      "id": "2c838ef330de",
      "title": "Αναγκαστική προσγείωση αεροσκάφους της Turkish Airlines στη Βαρκελώνη",
      "simpleTitle": "Αναγκαστική προσγείωση αεροσκάφους της Turkish Airlines στη Βαρκελώνη",
      "simpleText": "Ανέλπιστη προσγείωση αεροσκάφους της Turkish Airlines στη Βαρκελώνη\n\nΈνα αεροσκάφος της Turkish Airlines αναγκάστηκε να προσγειωθεί στη Βαρκελώνη λόγω μιας απροσδιόριστης απειλής. Το περιστατικό συνέβη πρόσφατα και προκάλεσε ανησυχία. Όλοι οι επιβάτες αποβιβάστηκαν με ασφάλεια.\n\nΗ ισπανική αστυνομία, μετά από έρευνα, ανακοίνωσε ότι δεν βρέθηκαν εκρηκτικά στο αεροσκάφος. Οι υπηρεσίες έκτακτης ανάγκης άρχισαν αμέσως τους ελέγχους για να διασφαλίσουν την ασφάλεια όλων.\n\nΗ κατάσταση είναι σημαντική, καθώς δείχνει την ανάγκη για αυξημένα μέτρα ασφαλείας στις αερομεταφορές.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/world/564022900/anagkastiki-prosgeiosi-aeroskafoys-tis-turkish-airlines-sti-varkeloni/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564022900/anagkastiki-prosgeiosi-aeroskafoys-tis-turkish-airlines-sti-varkeloni/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/15/world/varkeloni-anagkastiki-prosgeiosi-aeroplanou-tis-turkish-airlines-logo-apeilis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό με την αναγκαστική προσγείωση του αεροσκάφους λόγω απειλής θίγει σοβαρά θέματα ασφάλειας στις αερομεταφορές.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g40993bbde63683395bd44e36a0374b045ff2b254754cfd45aa2094b191abe9206844b900b6712965cd60a4004f48b2b0a49d99997f10af99ed93339e5b06f1c0_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T13:46:00.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Τίτλος: Γιατί ορισμένες μυρωδιές μας θυμίζουν το παρελθόν;\n\nΜερικές φορές, μια μυρωδιά μπορεί να μας φέρει μνήμες από το παρελθόν. Αυτό έχει συμβεί σε πολλούς ανθρώπους. Όταν μυρίζουμε κάτι, όπως ένα φαγητό ή μια μυρωδιά από το σπίτι μας, μπορεί να νιώσουμε ξαφνικά συναισθήματα και εικόνες που μας θυμίζουν άλλες εποχές της ζωής μας.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης, δηλαδή η ικανότητα να αισθανόμαστε μυρωδιές, έχει μια ιδιαίτερη σχέση με τη μνήμη και τα συναισθήματα. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτό σημαίνει ότι οι μυρωδιές μπορούν να μας επηρεάσουν πολύ γρήγορα και έντονα, κάνοντάς μας να θυμόμαστε πράγματα που ίσως έχουμε ξεχάσει.\n\nΑυτή η σύνδεση μεταξύ μυρωδιάς και μνήμης είναι σημαντική γιατί μας βοηθάει να κατανοήσουμε πώς οι αισθήσεις επηρεάζουν τη ζωή μας και τις αναμνήσεις μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με την αίσθηση της όσφρησης και τη σύνδεσή της με τη μνήμη, κάτι που σχετίζεται με τον πολιτισμό και τις ανθρώπινες εμπειρίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "d517b3ad060b",
      "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleText": "Ο τίτλος μπορεί να παραφραστεί σε: «Η παράσταση \"Ηλίθιος\" του Ντοστογιέφσκι επιστρέφει στην Αθήνα».\n\nΣε αυτήν την παράσταση, ο \"Ηλίθιος\" του Ρώσου συγγραφέα Ντοστογιέφσκι επιστρέφει στην Αθήνα. Η εκδήλωση θα πραγματοποιηθεί από την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές. Ο χώρος είναι η Αγγλικανική Εκκλησία του Αγίου Παύλου, που βρίσκεται στο Σύνταγμα.\n\nΑυτή η παράσταση έχει ένα ιδιαίτερο χαρακτήρα. Γίνεται ένα μέρος συνάντησης, όπου οι θεατές μπορούν να βιώσουν την παράσταση με διαφορετικό τρόπο. Ενθαρρύνει τους ανθρώπους να μοιραστούν συναισθήματα, όπως το γέλιο και η συγκίνηση. Είναι μια ευκαιρία να θυμηθούμε την αξία της καλοσύνης και της ανθρώπινης σχέσης.\n\nΗ σημασία της παράστασης έγκειται στο γεγονός ότι προσφέρει μια εμπειρία που συνδέει τους ανθρώπους και ενισχύει το αίσθημα της κοινότητας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παράσταση 'Ηλίθιος' του Ντοστογιέφσκι εμπλέκει πολιτιστικά στοιχεία όπως το θέατρο και τις ανθρώπινες σχέσεις, προσφέροντας μια μοναδική εμπειρία που ενσωματώνει την τέχνη και τη συνύπαρξη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb4601b8a891df7534c8ea40da51170a2be73a018d863463868274270489464847f68eb46c917cb269f1f8286d43d46cfaf03da983b8aa36bac30fe9b57822100_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T08:11:00.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Μια βόλτα μας κάνει να νιώθουμε καλύτερα\n\nΜια σύντομη βόλτα, ακόμα και αν κρατήσει μόνο δέκα λεπτά, μπορεί να μας ανακουφίσει. Όταν περπατάμε, το σώμα μας χαλαρώνει και το μυαλό μας αισθάνεται πιο ελεύθερο. Η διάθεσή μας βελτιώνεται χωρίς να χρειάζεται μεγάλη προσπάθεια.\n\nΑυτό συμβαίνει γιατί η κίνηση, το φυσικό φως και η αλλαγή του περιβάλλοντος μας βοηθούν να μειώσουμε το άγχος. Με λίγα λόγια, το περπάτημα έχει θετική επίδραση στον ψυχισμό μας. Αυτή η πληροφορία είναι σημαντική γιατί μπορεί να μας ενθαρρύνει να βάλουμε περισσότερες βόλτες στη ζωή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα θετικά αποτελέσματα που έχουν οι βόλτες στη διάθεση και στον ψυχισμό μας, κάτι που δημιουργεί μια αίσθηση ευφορίας και ενθάρρυνσης για πιο υγιεινές συνήθειες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Η Εθνική Βιβλιοθήκη της Ελλάδας παρουσίασε μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση έχει στόχο να προσεγγίσει τα παιδιά με το βιβλίο. Μέσα από παιχνίδια που συνδυάζουν το θέατρο και τη διαδραστική αφήγηση, τα παιδιά γίνονται ήρωες των ιστοριών.\n\nΗ δράση συμβάλλει στο να ανακαλύψουν τη χαρά της ανάγνωσης με έναν διασκεδαστικό και βιωματικό τρόπο. Χρησιμοποιώντας αγαπημένα παιδικά βιβλία, οι συμμετέχοντες παίζουν, δημιουργούν και αφήνουν τη φαντασία τους να αναπτυχθεί. Αυτό είναι σημαντικό γιατί βοηθά τα παιδιά να χτίσουν μια καλύτερη σχέση με τα βιβλία και την ανάγνωση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' έχει θετικό και χαρούμενο χαρακτήρα, καθώς προσεγγίζει τα παιδιά με τρόπο διασκεδαστικό και βιωματικό, βοηθώντας τα να ανακαλύψουν τη χαρά της ανάγνωσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "d83ff938d20a",
      "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleText": "Το Grease έρχεται στο Christmas Theater στην Αθήνα. Είναι ένα πολύ γνωστό μιούζικαλ που αρέσει σε πολλούς ανθρώπους. Η παράσταση θα έχει εντυπωσιακές χορογραφίες και κοστούμια που θυμίζουν τη δεκαετία του 1950, αλλά με μοντέρνα στοιχεία. Θα υπάρχουν σκηνές γέλιου, λίγο δράμα και φλερτ.\n\nΑυτή η παραγωγή είναι σημαντική γιατί προσφέρει στους θεατές μια ευχάριστη εμπειρία και ευκαιρίες για διασκέδαση. Η παράσταση έχει προγραμματιστεί για το επόμενο διάστημα, αλλά οι ακριβείς ημερομηνίες δεν έχουν ανακοινωθεί ακόμα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια θεατρική παραγωγή του μιούζικαλ Grease, το οποίο είναι μέρος του πολιτιστικού τοπίου και προσφέρει μια ευχάριστη εμπειρία στους θεατές.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6d8f115fe44b90e43b7b4af8ce5d0652f72ecd3217e2a2dfc74fe3bdcf9613c35af0b51fd246120458f2a3498cce39165393f91d5ed5eb894df5a1a23181a398_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T07:18:00.000Z"
    },
    {
      "id": "278f9ceae9cb",
      "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλεκτική σειρά βινυλίων «Rainbow Collection» σε μια εκδήλωση στα Public. Αυτή η γιορτή πραγματοποιήθηκε στις 12 Ιανουαρίου 2025 στο Public Συντάγματος.\n\nΣτην εκδήλωση συμμετείχαν πολλοί θαυμαστές της, που είχαν την ευκαιρία να συναντήσουν από κοντά την αγαπημένη τους καλλιτέχνη. Η βραδιά ήταν γεμάτη μουσική και συναισθήματα, προσφέροντας σε όλους μια μοναδική εμπειρία.\n\nΕίναι σημαντικό γιατί αυτή η εκδήλωση συνδυάζει τη μουσική με τη σχετική αλληλεπίδραση του κοινού με τη σταρ, κάτι που δημιουργεί πολύτιμες αναμνήσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μουσικής συλλογής και τη συνάντηση της καλλιτέχνη με το κοινό, στοιχεία που σχετίζονται με πολιτιστικά γεγονότα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gba7bb76faed5aa56f228b9ba1801b950d3ad670cf90b332fb01d6bf275caec5cf741ddb82ea0ef79146eeed94cf0012063d327b874f46f4590598c95300c169a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T18:32:00.000Z"
    },
    {
      "id": "19457b028660",
      "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleText": "Τίτλος: Ζάμπρας και Πασπάτης σε κωμική παράσταση\n\nΟ Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης είναι δύο γνωστοί κωμικοί. Αποφάσισαν να συνεργαστούν και να παρουσιάσουν μία νέα παράσταση stand up comedy. Αυτό θα συμβεί σε λίγο καιρό και θα είναι μια ξεχωριστή εμπειρία για το κοινό. Οι δύο κωμικοί θα δοκιμάσουν νέα αστεία, για τα οποία δεν είναι σίγουροι αν θα είναι επιτυχημένα. Αυτή η αβεβαιότητα κάνει την παράσταση πιο ενδιαφέρουσα. Οι θεατές θα συμμετάσχουν σε ένα πείραμα, αναμένοντας να δείξουν αν οι κωμικοί θα τα καταφέρουν. Η παράσταση υπόσχεται γέλιο, αλλά χωρίς εγγυήσεις για την επιτυχία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια κωμική παράσταση stand up με δύο κωμικούς που δοκιμάζουν νέο υλικό, γεγονός που δημιουργεί μια διασκεδαστική και ανατρεπτική εμπειρία για το κοινό.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge7bc18d483861a50960b0b6fb940ce677b49df0caf9f6f697e624901af05dab5b1cb9842dda050cd6a7018796784edc0c7197fdb1ad6ae5f8204b42e9dae6486_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T17:18:46.000Z"
    },
    {
      "id": "16ad30618239",
      "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleText": "Τίτλος: Οι 7 πιο ψηλές κορυφές στον κόσμο: Μια μεγάλη πρόκληση για ορειβάτες\n\nΟι \"7 Κορυφές\" είναι οι ψηλότερες βουνά σε κάθε ήπειρο και αποτελούν μεγάλο στόχο για πολλούς ορειβάτες. Οι ανάβασές τους δεν απαιτούν μόνο φυσική δύναμη, αλλά και ψυχική αντοχή και καλή οργάνωση. Απαιτείται επίσης αρκετό χρήμα για την πραγματοποίησή τους.\n\nΤο Όρος Έβερεστ, που βρίσκεται στη Νεπαλέζικη πλευρά των Ιμαλαΐων, είναι η πιο ψηλή κορυφή, με ύψος 8.848 μέτρα. Η ανάβαση μπορεί να διαρκέσει 6 έως 9 εβδομάδες και οι ορειβάτες πρέπει να προσαρμόζονται σταδιακά στο μεγάλο ύψος. Πάνω από 8.000 μέτρα υπάρχει η \"ζώνη θανάτου\", όπου η έλλειψη οξυγόνου καθιστά την αναρρίχηση εξαιρετικά επικίνδυνη.\n\nΗ δεύτερη ψηλότερη κορυφή είναι το Aconcagua στην Αργεντινή, με ύψος 6.961 μέτρα. Αν και πολλοί θεωρούν ότι είναι πιο εύκολη, οι ακραίες συνθήκες και οι χαμηλές θερμοκρασίες το καθιστούν δύσκολο.\n\nΤο Denali στην Αλάσκα είναι η τρίτη ψηλότερη κορυφή και έχει υψόμετρο 6.190 μέτρα. Οι ορειβάτες πρέπει να είναι πλήρως αυτοδύναμοι και η αναρρίχηση απαιτεί καλές γνώσεις.\n\nΤο Κιλιμάντζαρο στην Αφρική, με ύψος 5.895 μέτρα, είναι δημοφιλές και προσιτό στους αρχάριους, αλλά οι απότομες αυξήσεις στο ύψος μπορεί να προκαλέσουν ασθένειες.\n\nΤο Όρος Έλμπρους στην Ευρώπη και το Όρος Βίνσον στην Ανταρκτική είναι οι άλλες δύο κορυφές. Το πρώτο απαιτεί βασικές γνώσεις, ενώ το δεύτερο είναι απομονωμένο και δύσκολα προσβάσιμο.\n\nΑυτά τα βουνά είναι σπουδαία λόγω των προκλήσεών τους και της σημασίας τους στην ορειβασία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αναφέρεται στις 7 υψηλότερες κορυφές του κόσμου και τις προκλήσεις που αντιμετωπίζουν οι ορειβάτες, όπως η φυσική και ψυχική αντοχή, οι επικίνδυνες συνθήκες και οι υψηλοί κίνδυνοι στους οποίους εκτίθενται, γεγονός που το καθιστά σοβαρό θέμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:02:00.000Z"
    },
    {
      "id": "1be590dce560",
      "title": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleTitle": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleText": "Μαρκ Ράφαλο: Έκανε πολιτική δήλωση στις Χρυσές Σφαίρες\n\nΟ ηθοποιός Μαρκ Ράφαλο, πριν από την τελετή απονομής των Χρυσών Σφαιρών, μίλησε δημόσια για τις πολιτικές ανησυχίες του. Στην εκδήλωση, που έγινε στις Ηνωμένες Πολιτείες, δήλωσε ότι δεν μπορεί να αγνοηθεί η κατάσταση στη χώρα. Χρησιμοποίησε τη στιγμή αυτή για να δείξει την αγανάκτησή του και να προειδοποιήσει για σοβαρά ζητήματα. Η δήλωσή του προκάλεσε πολλές αντιδράσεις και έγινε θέμα συζήτησης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Μαρκ Ράφαλο αφορά σοβαρά πολιτικά ζητήματα και ανησυχίες που σχετίζονται με την κατάσταση στη χώρα, γεγονός που την κατατάσσει στην κατηγορία των σοβαρών ειδήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T14:51:05.000Z"
    },
    {
      "id": "7b4814dada23",
      "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleText": "Τίτλος: Ένα δισεκατομμύριο ευρώ για την ασφάλιση ενός παλιού έργου τέχνης\n\nΗ περίφημη Ταπισερί του Μπαγιέ είναι ένα καλλιτεχνικό έργο που δημιουργήθηκε πριν από περίπου χίλια χρόνια. Εικονίζει τη Νορμανδική κατάκτηση της Αγγλίας στον 11ο αιώνα και έχει μήκος σχεδόν 70 μέτρα.\n\nΑυτή η ταπισερί θα ταξιδέψει από τη Νορμανδία στο Λονδίνο. Για τη μεταφορά της, αναγκάστηκαν να ασφαλίσουν το έργο με ασφάλιστρα που φτάνουν το ένα δισεκατομμύριο ευρώ. Η ταπισερί είναι πολύ εύθραυστη, γι' αυτό η μετακίνησή της είναι επικίνδυνη. Η σημασία του έργου και η υψηλή του αξία το καθιστούν ένα σοβαρό εγχείρημα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ασφαλιστική κάλυψη ενός ιστορικού έργου τέχνης με μεγάλη πολιτιστική αξία, κάτι που σχετίζεται με σοβαρά ζητήματα ασφαλείας και πολιτιστικής κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T08:22:00.000Z"
    },
    {
      "id": "44427d72d460",
      "title": "Μπαράζ μεταγραφών στον Πανθρακικό",
      "simpleTitle": "Μπαράζ μεταγραφών στον Πανθρακικό",
      "simpleText": "Τίτλος: Νέες μεταγραφές για τον Πανθρακικό\n\nΟ Πανθρακικός υπέγραψε τέσσερις νέους παίκτες τις τελευταίες 24 ώρες. Ο πρώτος είναι ο 30χρονος τερματοφύλακας Γιάννης Μαντζάρης. Έχει παίξει σε πολλές ομάδες, όπως ο Άρης και ο Απόλλωνας Λάρισας.\n\nΟ δεύτερος είναι ο 18χρονος Φλωριάν Ντέμπροβα, που αγωνίζεται στη μεσαία γραμμή. Ξεκίνησε από τις ακαδημίες του Εθνικού Αλεξανδρούπολης και έχει παίξει για ομάδες όπως ο Παναθηναϊκός και η Έντραχτ Νόρντχορν στη Γερμανία.\n\nΟ τρίτος παίκτης είναι ο 18χρονος Λευτέρης Παπαδόπουλος, κεντρικός αμυντικός, που προέρχεται από την Κ19 του Πανσερραϊκού.\n\nΤέλος, ο 31χρονος Βαγγέλης Αναστασόπουλος είναι πλάγιος αμυντικός ή μέσος. Έχει παίξει σε πολλές ομάδες στην Ελλάδα και ήταν διεθνής με την Εθνική Κ17.\n\nΑυτές οι μεταγραφές είναι σημαντικές για την ομάδα, καθώς ελπίζουν να ενισχύσουν το ρόστερ τους για τη νέα σεζόν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/mparaz-metagrafon-ston-panthrakiko/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/mparaz-metagrafon-ston-panthrakiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά μεταγραφές παικτών σε ποδοσφαιρική ομάδα, κάτι που είναι σχετικό με τον αθλητισμό και συγκεκριμένα το ποδόσφαιρο. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T15:25:38.000Z"
    },
    {
      "id": "a5dc06ddf4a7",
      "title": "Βόλτα στον Λυκαβηττό",
      "simpleTitle": "Βόλτα στον Λυκαβηττό",
      "simpleText": "Ο τίτλος της είδησης είναι «Βόλτα στον Λυκαβηττό».\n\nΣτις 15 Φεβρουαρίου 2026, θα διεξαχθεί ο 11ος αγώνας τρεξίματος Lycabettus Run στον Λυκαβηττό, έναν λόφο που βρίσκεται στην Αθήνα. Ο αγώνας αυτός είναι ιδιαίτερος, γιατί δεν απευθύνεται μόνο σε έμπειρους δρομείς, αλλά και σε όσους θέλουν να δοκιμάσουν κάτι καινούργιο. Η διαδρομή περιλαμβάνει τόσο δρόμους άσφαλτου όσο και μονοπάτια, προσφέροντας διαφορετικές επιλογές ανάλογα με τις προτιμήσεις των συμμετεχόντων.\n\nΟι αποστάσεις που θα καλυφθούν είναι 5,5 και 11 χιλιόμετρα στην άσφαλτο, καθώς και μικρότερες ή μεγαλύτερες διαδρομές στο χώμα. Υπάρχουν επίσης σκυταλοδρομίες, που επιτρέπουν τη συμμετοχή ομάδων. Ο αγώνας έχει οργανωθεί από τη My Sportevent, σε συνεργασία με το St. George Lycabettus Lifestyle Hotel, και διασφαλίζει την οργάνωση και την ασφάλεια των συμμετεχόντων.\n\nΗ σημασία του Lycabettus Run έγκειται στην εμπειρία του τρεξίματος σε ένα αστικό περιβάλλον, αλλά σε ένα φυσικό τοπίο που προσφέρει ηρεμία. Η διοργάνωση διατηρεί τη θέση της στο καλεντάρι των αθλητικών εκδηλώσεων και συνεχίζει να προσελκύει πολλούς δρομείς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2026/01/15/lifearts/trexo/volta-ston-lykavitto/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/print/2026/01/15/lifearts/trexo/volta-ston-lykavitto/"
        }
      ],
      "category": "sports",
      "categoryReason": "Αφορά έναν αγώνα τρεξίματος, ο οποίος είναι κεντρικό γεγονός στον κόσμο του αθλητισμού, με συμμετοχές και διαδρομές για δρομείς όλων των επιπέδων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T15:13:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "b689370fce58",
        "title": "Ο Τραμπ απειλεί να χρησιμοποιήσει τον Νόμο περί Εξέγερσης στη Μινεσότα",
        "simpleTitle": "Ο Τραμπ απειλεί να χρησιμοποιήσει τον Νόμο περί Εξέγερσης στη Μινεσότα",
        "simpleText": "Ο Τραμπ σκέφτεται να χρησιμοποιήσει έναν ειδικό νόμο στη Μινεσότα.\n\nΑυτός ο νόμος, γνωστός ως Νόμος περί Εξέγερσης, επιτρέπει στον πρόεδρο των ΗΠΑ να στείλει στρατιωτικές δυνάμεις σε περιοχές της χώρας όταν υπάρχουν σοβαρές αναταραχές ή εξεγέρσεις.\n\nΗ σκέψη αυτή έρχεται λόγω της έντασης στην περιοχή, που έχει προκληθεί μετά τη δολοφονία μιας γυναίκας από τις αρχές μετανάστευσης.\n\nΟ Λευκός Οίκος αναφέρει ότι η κατάσταση είναι σοβαρή, κάτι που κάνει τον Τραμπ να εξετάσει τη χρήση στρατιωτικών δυνάμεων. Αυτό το θέμα είναι σημαντικό, γιατί αναδεικνύει τη δυνατότητα στρατιωτικής παρέμβασης σε εσωτερικά ζητήματα.",
        "sourceName": "Kathimerini, News.gr, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/world/564022960/o-tramp-apeilei-na-chrisimopoiisei-ton-nomo-peri-exegersis-sti-minesota/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564022960/o-tramp-apeilei-na-chrisimopoiisei-ton-nomo-peri-exegersis-sti-minesota/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4052166/o-trab-apili-na-chrisimopiisi-ton-nomo-peri-exegersis-sti-minesota.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/o-trab-apeilei-na-energopoiisei-ton-nomo-peri-eksegersis-sti-minesota-44343293949"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη χρήση στρατιωτικών δυνάμεων σε εσωτερικά ζητήματα, φέρνοντας στο προσκήνιο σοβαρά θέματα όπως η πολιτική και οι δικαιώματα των πολιτών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T15:27:18.000Z"
      },
      {
        "id": "f862953c5683",
        "title": "ΣΥΡΙΖΑ για εξεταστική ΟΠΕΚΕΠΕ: Ο κ. Λαζαρίδης διαστρέβλωσε τα λεγόμενα του πρώην υπ. Αγροτικής Ανάπτυξης",
        "simpleTitle": "ΣΥΡΙΖΑ για εξεταστική ΟΠΕΚΕΠΕ: Ο κ. Λαζαρίδης διαστρέβλωσε τα λεγόμενα του πρώην υπ. Αγροτικής Ανάπτυξης",
        "simpleText": "Ο τίτλος της είδησης μπορεί να είναι: \"ΣΥΡΙΖΑ: Ο Λαζαρίδης παρερμήνευσε τα λόγια του πρώην υπουργού για τον ΟΠΕΚΕΠΕ\".\n\nΣύμφωνα με την ανακοίνωση του ΣΥΡΙΖΑ, ο κ. Λαζαρίδης είπε πως ο πρώην υπουργός Αγροτικής Ανάπτυξης, Στ. Αραχωβίτης, συμφωνούσε με τα λεγόμενα του διαδόχου του, Μάκη Βορίδη. Ωστόσο, οι πηγές του ΣΥΡΙΖΑ υποστηρίζουν ότι αυτό δεν είναι αλήθεια. Πιστεύουν ότι ο Λαζαρίδης προσπαθεί να αποφύγει την ευθύνη για ένα σκάνδαλο που σχετίζεται με το Υπουργείο Αγροτικής Ανάπτυξης.\n\nΑυτή η κατάσταση είναι σημαντική γιατί αφορά τη διαχείριση της αγροτικής πολιτικής στη χώρα και ενδέχεται να έχει επιπτώσεις στις πολιτικές υποθέσεις.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/politics/564022990/syriza-gia-exetastiki-gia-opekepe-o-k-lazaridis-diastrevlose-ta-legomena-toy-proin-yp-agrotikis-anaptyxis/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/564022990/syriza-gia-exetastiki-gia-opekepe-o-k-lazaridis-diastrevlose-ta-legomena-toy-proin-yp-agrotikis-anaptyxis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4052201/piges-siriza-gia-exetastiki-gia-opekepe-o-lazaridis-diastrevlose-ek-neou-ta-legomena-tou-proin-ip-agrotikis-anaptixis-st-arachoviti.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις και καταγγελίες που σχετίζονται με τη διαχείριση της αγροτικής πολιτικής, καθώς και με σκάνδαλα που ενδέχεται να έχουν πολιτικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T15:22:11.000Z"
      },
      {
        "id": "709aa9d5198b",
        "title": "Χαλκίδα: Εφυγε από τη ζωή 13χρονη μαθήτρια",
        "simpleTitle": "Χαλκίδα: Εφυγε από τη ζωή 13χρονη μαθήτρια",
        "simpleText": "Στην Χαλκίδα, μια 13χρονη μαθήτρια έφυγε από τη ζωή λόγω γρίπης. Η νεαρή φοιτούσε στο Ειδικό Σχολείο της πόλης και είχε χρόνια προβλήματα με την υγεία της.\n\nΗ σχολική κοινότητα την αποχαιρετά με θλίψη. Ο Σύλλογος Γονέων και Κηδεμόνων αναφέρει ότι η Κάτια ήταν «μια φωτεινή ψυχή» και «μια γενναία μαχήτρια» που προσπαθούσε πάντα με δύναμη και αξιοπρέπεια. Είχε επίσης μια οικογένεια που την αγαπούσε πολύ και την στήριζε σε κάθε της αγώνα.\n\nΑυτή η είδηση είναι σημαντική καθώς δείχνει την απώλεια ενός νέου ανθρώπου και την επίδραση που είχε στους γύρω της. Οι άνθρωποι που την γνώριζαν την θυμούνται με αγάπη και σεβασμό.",
        "sourceName": "Kathimerini, TA NEA, TO BHMA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564022987/chalkida-efyge-apo-ti-zoi-13chroni-mathitria/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564022987/chalkida-efyge-apo-ti-zoi-13chroni-mathitria/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/15/greece/tragodia-sti-xalkida-pethane-13xroni-mathitria-apo-gripi/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/15/society/xalkida-pethane-13xroni-mathitria-apo-gripi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4052174/thrinos-stin-chalkida-pethane-apo-gripi-13chroni.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο μιας 13χρονης μαθήτριας λόγω γρίπης και αναφέρεται σε σοβαρά ζητήματα υγείας και κοινωνικών επιπτώσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T14:42:14.000Z"
      },
      {
        "id": "8352ec50759f",
        "title": "Ιράν: Θα υπερασπιστούμε τον εαυτό μας έναντι οποιασδήποτε ξένης απειλής",
        "simpleTitle": "Ιράν: Θα υπερασπιστούμε τον εαυτό μας έναντι οποιασδήποτε ξένης απειλής",
        "simpleText": "**Τίτλος: Ιράν θα προστατεύσει τον εαυτό του από ξένες απειλές**\n\nΟ Ιρανός υπουργός Εξωτερικών, Αμπάς Αραγτσί, δήλωσε ότι το Ιράν θα υπερασπιστεί τον εαυτό του από οποιαδήποτε ξένη απειλή. Αυτό έγινε κατά τη διάρκεια τηλεφωνικής συνομιλίας με τον Σαουδάραβα ομόλογό του, πρίγκιπα Φαΐσαλ μπιν Φαρχάν, την 15η Ιανουαρίου 2026.\n\nΟ κ. Αραγτσί τόνισε τη σημασία της διεθνούς καταδίκης εξωτερικών παρεμβάσεων σε χώρες της περιοχής. Οι Ηνωμένες Πολιτείες εξετάζουν το ενδεχόμενο στρατιωτικής παρέμβασης λόγω της καταστολής των διαδηλώσεων στο Ιράν.\n\nΕπίσης, η κυβέρνηση της Πορτογαλίας ανακοίνωσε ότι κλείνει προσωρινά την πρεσβεία της στην Τεχεράνη λόγω της αυξανόμενης έντασης. Συνιστά στους πολίτες της να αποφεύγουν το ταξίδι στη χώρα. Οκτώ Πορτογάλοι πολίτες έχουν ήδη φύγει από το Ιράν, ενώ άλλοι προετοιμάζονται να ακολουθήσουν. Ορισμένοι Πορτογάλοι αποφάσισαν να παραμείνουν εκεί.\n\nΑυτή η κατάσταση είναι σημαντική γιατί δείχνει την ένταση στην περιοχή και την πιθανότητα στρατιωτικών συγκρούσεων.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iran-tha-yperaspistoume-ton-eayto-mas-enanti-opoiasdipote-ksenis-apeilis/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/iran-tha-yperaspistoume-ton-eayto-mas-enanti-opoiasdipote-ksenis-apeilis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4052118/i-techerani-tha-iperaspisti-ton-eafto-tis-enanti-opiasdipote-xenis-apilis.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές δηλώσεις του Ιρανικού υπουργού Εξωτερικών σχετικά με την προστασία της χώρας από ξένες απειλές και την αναταραχή που προκαλεί η εξωτερική παρέμβαση, γεγονός που περιλαμβάνει σημαντικά ζητήματα διεθνούς ασφάλειας και διπλωματίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T14:37:37.000Z"
      },
      {
        "id": "07afc51e237e",
        "title": "Το Gov.gr Wallet αναβαθμίζεται με τρεις νέες λειτουργικότητες",
        "simpleTitle": "Το Gov.gr Wallet αναβαθμίζεται με τρεις νέες λειτουργικότητες",
        "simpleText": "Τίτλος: Νέες δυνατότητες στο Gov.gr Wallet\n\nΤο Gov.gr Wallet, μια διαδικτυακή υπηρεσία για την αποθήκευση ψηφιακών εγγράφων, αναβαθμίζεται με τρεις νέες λειτουργίες. Αυτές οι αλλαγές θα διευκολύνουν τη χρήση των ψηφιακών εγγράφων και θα βελτιώσουν τον έλεγχο τους για τους πολίτες.\n\nΜε τις νέες δυνατότητες, οι χρήστες θα μπορούν να έχουν πρόσβαση σε πιο εύκολα τη ψηφιακή άδεια οδήγησης, την ταυτότητα και την κάρτα της ΔΥΠΑ. Αυτό σημαίνει ότι οι πολίτες θα μπορούν να κάνουν τις καθημερινές τους διαδικασίες πιο γρήγορα και απλά.\n\nΗ αναβάθμιση είναι σημαντική γιατί θα βοηθήσει στη μείωση της γραφειοκρατίας και στη βελτίωση της επικοινωνίας με το κράτος. Η ακριβής ημερομηνία εφαρμογής των νέων λειτουργιών δεν έχει ανακοινωθεί.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564022969/to-gov-gr-wallet-anavathmizetai-me-treis-nees-leitoyrgikotites/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564022969/to-gov-gr-wallet-anavathmizetai-me-treis-nees-leitoyrgikotites/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/15/society/anavathmizetai-to-gov-gr-wallet-oi-3-nees-leitourgies/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η αναβάθμιση μιας κυβερνητικής διαδικτυακής υπηρεσίας με νέες δυνατότητες που βελτιώνουν τη γραφειοκρατία και την επικοινωνία με το κράτος αφορά σοβαρά θέματα που σχετίζονται με την πολιτική και τη διοίκηση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g524bc40baf7b38abdb8a3772c70d9d84c25d33564756592dc1cf63745365198790366d6bfaf51eab6b09f6cb38c7495346fd9159e91911d044201eb78532e784_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T14:21:14.000Z"
      },
      {
        "id": "95850af177dd",
        "title": "Πέθανε ο Γιάννης Ξυλούρης (Ψαρογιάννης)",
        "simpleTitle": "Πέθανε ο Γιάννης Ξυλούρης (Ψαρογιάννης)",
        "simpleText": "Ο Γιάννης Ξυλούρης, γνωστός και ως Ψαρογιάννης, πέθανε σε ηλικία 83 ετών. Ήταν αδερφός των Νίκου Ξυλούρη και Ψαραντώνη.\n\nΗ είδηση αυτή είναι σημαντική επειδή ο Ψαρογιάννης ήταν γνωστός και σεβαστός στην ελληνική μουσική σκηνή. Έφυγε από τη ζωή, αφήνοντας πίσω του τη μουσική του κληρονομιά. Οι λεπτομέρειες για την αιτία του θανάτου του δεν είναι γνωστές.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/15/society/pethane-o-giannis-ksylouris-psarogiannis/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/15/society/pethane-o-giannis-ksylouris-psarogiannis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4052124/pethane-o-giannis-xilouris-o-thrilikos-psarogiannis-se-ilikia-83-eton.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο ενός σημαντικού καλλιτέχνη της ελληνικής μουσικής, γεγονός που έχει σοβαρές κοινωνικές και πολιτιστικές προεκτάσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T13:48:27.000Z"
      }
    ],
    "happy": [
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Μια βόλτα μας κάνει να νιώθουμε καλύτερα\n\nΜια σύντομη βόλτα, ακόμα και αν κρατήσει μόνο δέκα λεπτά, μπορεί να μας ανακουφίσει. Όταν περπατάμε, το σώμα μας χαλαρώνει και το μυαλό μας αισθάνεται πιο ελεύθερο. Η διάθεσή μας βελτιώνεται χωρίς να χρειάζεται μεγάλη προσπάθεια.\n\nΑυτό συμβαίνει γιατί η κίνηση, το φυσικό φως και η αλλαγή του περιβάλλοντος μας βοηθούν να μειώσουμε το άγχος. Με λίγα λόγια, το περπάτημα έχει θετική επίδραση στον ψυχισμό μας. Αυτή η πληροφορία είναι σημαντική γιατί μπορεί να μας ενθαρρύνει να βάλουμε περισσότερες βόλτες στη ζωή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα θετικά αποτελέσματα που έχουν οι βόλτες στη διάθεση και στον ψυχισμό μας, κάτι που δημιουργεί μια αίσθηση ευφορίας και ενθάρρυνσης για πιο υγιεινές συνήθειες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Η Εθνική Βιβλιοθήκη της Ελλάδας παρουσίασε μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση έχει στόχο να προσεγγίσει τα παιδιά με το βιβλίο. Μέσα από παιχνίδια που συνδυάζουν το θέατρο και τη διαδραστική αφήγηση, τα παιδιά γίνονται ήρωες των ιστοριών.\n\nΗ δράση συμβάλλει στο να ανακαλύψουν τη χαρά της ανάγνωσης με έναν διασκεδαστικό και βιωματικό τρόπο. Χρησιμοποιώντας αγαπημένα παιδικά βιβλία, οι συμμετέχοντες παίζουν, δημιουργούν και αφήνουν τη φαντασία τους να αναπτυχθεί. Αυτό είναι σημαντικό γιατί βοηθά τα παιδιά να χτίσουν μια καλύτερη σχέση με τα βιβλία και την ανάγνωση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' έχει θετικό και χαρούμενο χαρακτήρα, καθώς προσεγγίζει τα παιδιά με τρόπο διασκεδαστικό και βιωματικό, βοηθώντας τα να ανακαλύψουν τη χαρά της ανάγνωσης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "44427d72d460",
        "title": "Μπαράζ μεταγραφών στον Πανθρακικό",
        "simpleTitle": "Μπαράζ μεταγραφών στον Πανθρακικό",
        "simpleText": "Τίτλος: Νέες μεταγραφές για τον Πανθρακικό\n\nΟ Πανθρακικός υπέγραψε τέσσερις νέους παίκτες τις τελευταίες 24 ώρες. Ο πρώτος είναι ο 30χρονος τερματοφύλακας Γιάννης Μαντζάρης. Έχει παίξει σε πολλές ομάδες, όπως ο Άρης και ο Απόλλωνας Λάρισας.\n\nΟ δεύτερος είναι ο 18χρονος Φλωριάν Ντέμπροβα, που αγωνίζεται στη μεσαία γραμμή. Ξεκίνησε από τις ακαδημίες του Εθνικού Αλεξανδρούπολης και έχει παίξει για ομάδες όπως ο Παναθηναϊκός και η Έντραχτ Νόρντχορν στη Γερμανία.\n\nΟ τρίτος παίκτης είναι ο 18χρονος Λευτέρης Παπαδόπουλος, κεντρικός αμυντικός, που προέρχεται από την Κ19 του Πανσερραϊκού.\n\nΤέλος, ο 31χρονος Βαγγέλης Αναστασόπουλος είναι πλάγιος αμυντικός ή μέσος. Έχει παίξει σε πολλές ομάδες στην Ελλάδα και ήταν διεθνής με την Εθνική Κ17.\n\nΑυτές οι μεταγραφές είναι σημαντικές για την ομάδα, καθώς ελπίζουν να ενισχύσουν το ρόστερ τους για τη νέα σεζόν.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/mparaz-metagrafon-ston-panthrakiko/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/mparaz-metagrafon-ston-panthrakiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά μεταγραφές παικτών σε ποδοσφαιρική ομάδα, κάτι που είναι σχετικό με τον αθλητισμό και συγκεκριμένα το ποδόσφαιρο. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T15:25:38.000Z"
      },
      {
        "id": "a5dc06ddf4a7",
        "title": "Βόλτα στον Λυκαβηττό",
        "simpleTitle": "Βόλτα στον Λυκαβηττό",
        "simpleText": "Ο τίτλος της είδησης είναι «Βόλτα στον Λυκαβηττό».\n\nΣτις 15 Φεβρουαρίου 2026, θα διεξαχθεί ο 11ος αγώνας τρεξίματος Lycabettus Run στον Λυκαβηττό, έναν λόφο που βρίσκεται στην Αθήνα. Ο αγώνας αυτός είναι ιδιαίτερος, γιατί δεν απευθύνεται μόνο σε έμπειρους δρομείς, αλλά και σε όσους θέλουν να δοκιμάσουν κάτι καινούργιο. Η διαδρομή περιλαμβάνει τόσο δρόμους άσφαλτου όσο και μονοπάτια, προσφέροντας διαφορετικές επιλογές ανάλογα με τις προτιμήσεις των συμμετεχόντων.\n\nΟι αποστάσεις που θα καλυφθούν είναι 5,5 και 11 χιλιόμετρα στην άσφαλτο, καθώς και μικρότερες ή μεγαλύτερες διαδρομές στο χώμα. Υπάρχουν επίσης σκυταλοδρομίες, που επιτρέπουν τη συμμετοχή ομάδων. Ο αγώνας έχει οργανωθεί από τη My Sportevent, σε συνεργασία με το St. George Lycabettus Lifestyle Hotel, και διασφαλίζει την οργάνωση και την ασφάλεια των συμμετεχόντων.\n\nΗ σημασία του Lycabettus Run έγκειται στην εμπειρία του τρεξίματος σε ένα αστικό περιβάλλον, αλλά σε ένα φυσικό τοπίο που προσφέρει ηρεμία. Η διοργάνωση διατηρεί τη θέση της στο καλεντάρι των αθλητικών εκδηλώσεων και συνεχίζει να προσελκύει πολλούς δρομείς.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/print/2026/01/15/lifearts/trexo/volta-ston-lykavitto/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/print/2026/01/15/lifearts/trexo/volta-ston-lykavitto/"
          }
        ],
        "category": "sports",
        "categoryReason": "Αφορά έναν αγώνα τρεξίματος, ο οποίος είναι κεντρικό γεγονός στον κόσμο του αθλητισμού, με συμμετοχές και διαδρομές για δρομείς όλων των επιπέδων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T15:13:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Τίτλος: Γιατί ορισμένες μυρωδιές μας θυμίζουν το παρελθόν;\n\nΜερικές φορές, μια μυρωδιά μπορεί να μας φέρει μνήμες από το παρελθόν. Αυτό έχει συμβεί σε πολλούς ανθρώπους. Όταν μυρίζουμε κάτι, όπως ένα φαγητό ή μια μυρωδιά από το σπίτι μας, μπορεί να νιώσουμε ξαφνικά συναισθήματα και εικόνες που μας θυμίζουν άλλες εποχές της ζωής μας.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης, δηλαδή η ικανότητα να αισθανόμαστε μυρωδιές, έχει μια ιδιαίτερη σχέση με τη μνήμη και τα συναισθήματα. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτό σημαίνει ότι οι μυρωδιές μπορούν να μας επηρεάσουν πολύ γρήγορα και έντονα, κάνοντάς μας να θυμόμαστε πράγματα που ίσως έχουμε ξεχάσει.\n\nΑυτή η σύνδεση μεταξύ μυρωδιάς και μνήμης είναι σημαντική γιατί μας βοηθάει να κατανοήσουμε πώς οι αισθήσεις επηρεάζουν τη ζωή μας και τις αναμνήσεις μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με την αίσθηση της όσφρησης και τη σύνδεσή της με τη μνήμη, κάτι που σχετίζεται με τον πολιτισμό και τις ανθρώπινες εμπειρίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      },
      {
        "id": "d517b3ad060b",
        "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleText": "Ο τίτλος μπορεί να παραφραστεί σε: «Η παράσταση \"Ηλίθιος\" του Ντοστογιέφσκι επιστρέφει στην Αθήνα».\n\nΣε αυτήν την παράσταση, ο \"Ηλίθιος\" του Ρώσου συγγραφέα Ντοστογιέφσκι επιστρέφει στην Αθήνα. Η εκδήλωση θα πραγματοποιηθεί από την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές. Ο χώρος είναι η Αγγλικανική Εκκλησία του Αγίου Παύλου, που βρίσκεται στο Σύνταγμα.\n\nΑυτή η παράσταση έχει ένα ιδιαίτερο χαρακτήρα. Γίνεται ένα μέρος συνάντησης, όπου οι θεατές μπορούν να βιώσουν την παράσταση με διαφορετικό τρόπο. Ενθαρρύνει τους ανθρώπους να μοιραστούν συναισθήματα, όπως το γέλιο και η συγκίνηση. Είναι μια ευκαιρία να θυμηθούμε την αξία της καλοσύνης και της ανθρώπινης σχέσης.\n\nΗ σημασία της παράστασης έγκειται στο γεγονός ότι προσφέρει μια εμπειρία που συνδέει τους ανθρώπους και ενισχύει το αίσθημα της κοινότητας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η παράσταση 'Ηλίθιος' του Ντοστογιέφσκι εμπλέκει πολιτιστικά στοιχεία όπως το θέατρο και τις ανθρώπινες σχέσεις, προσφέροντας μια μοναδική εμπειρία που ενσωματώνει την τέχνη και τη συνύπαρξη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb4601b8a891df7534c8ea40da51170a2be73a018d863463868274270489464847f68eb46c917cb269f1f8286d43d46cfaf03da983b8aa36bac30fe9b57822100_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T08:11:00.000Z"
      },
      {
        "id": "d83ff938d20a",
        "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleText": "Το Grease έρχεται στο Christmas Theater στην Αθήνα. Είναι ένα πολύ γνωστό μιούζικαλ που αρέσει σε πολλούς ανθρώπους. Η παράσταση θα έχει εντυπωσιακές χορογραφίες και κοστούμια που θυμίζουν τη δεκαετία του 1950, αλλά με μοντέρνα στοιχεία. Θα υπάρχουν σκηνές γέλιου, λίγο δράμα και φλερτ.\n\nΑυτή η παραγωγή είναι σημαντική γιατί προσφέρει στους θεατές μια ευχάριστη εμπειρία και ευκαιρίες για διασκέδαση. Η παράσταση έχει προγραμματιστεί για το επόμενο διάστημα, αλλά οι ακριβείς ημερομηνίες δεν έχουν ανακοινωθεί ακόμα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια θεατρική παραγωγή του μιούζικαλ Grease, το οποίο είναι μέρος του πολιτιστικού τοπίου και προσφέρει μια ευχάριστη εμπειρία στους θεατές.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g6d8f115fe44b90e43b7b4af8ce5d0652f72ecd3217e2a2dfc74fe3bdcf9613c35af0b51fd246120458f2a3498cce39165393f91d5ed5eb894df5a1a23181a398_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T07:18:00.000Z"
      },
      {
        "id": "278f9ceae9cb",
        "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλεκτική σειρά βινυλίων «Rainbow Collection» σε μια εκδήλωση στα Public. Αυτή η γιορτή πραγματοποιήθηκε στις 12 Ιανουαρίου 2025 στο Public Συντάγματος.\n\nΣτην εκδήλωση συμμετείχαν πολλοί θαυμαστές της, που είχαν την ευκαιρία να συναντήσουν από κοντά την αγαπημένη τους καλλιτέχνη. Η βραδιά ήταν γεμάτη μουσική και συναισθήματα, προσφέροντας σε όλους μια μοναδική εμπειρία.\n\nΕίναι σημαντικό γιατί αυτή η εκδήλωση συνδυάζει τη μουσική με τη σχετική αλληλεπίδραση του κοινού με τη σταρ, κάτι που δημιουργεί πολύτιμες αναμνήσεις.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μουσικής συλλογής και τη συνάντηση της καλλιτέχνη με το κοινό, στοιχεία που σχετίζονται με πολιτιστικά γεγονότα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gba7bb76faed5aa56f228b9ba1801b950d3ad670cf90b332fb01d6bf275caec5cf741ddb82ea0ef79146eeed94cf0012063d327b874f46f4590598c95300c169a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T18:32:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "19457b028660",
        "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleText": "Τίτλος: Ζάμπρας και Πασπάτης σε κωμική παράσταση\n\nΟ Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης είναι δύο γνωστοί κωμικοί. Αποφάσισαν να συνεργαστούν και να παρουσιάσουν μία νέα παράσταση stand up comedy. Αυτό θα συμβεί σε λίγο καιρό και θα είναι μια ξεχωριστή εμπειρία για το κοινό. Οι δύο κωμικοί θα δοκιμάσουν νέα αστεία, για τα οποία δεν είναι σίγουροι αν θα είναι επιτυχημένα. Αυτή η αβεβαιότητα κάνει την παράσταση πιο ενδιαφέρουσα. Οι θεατές θα συμμετάσχουν σε ένα πείραμα, αναμένοντας να δείξουν αν οι κωμικοί θα τα καταφέρουν. Η παράσταση υπόσχεται γέλιο, αλλά χωρίς εγγυήσεις για την επιτυχία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια κωμική παράσταση stand up με δύο κωμικούς που δοκιμάζουν νέο υλικό, γεγονός που δημιουργεί μια διασκεδαστική και ανατρεπτική εμπειρία για το κοινό.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge7bc18d483861a50960b0b6fb940ce677b49df0caf9f6f697e624901af05dab5b1cb9842dda050cd6a7018796784edc0c7197fdb1ad6ae5f8204b42e9dae6486_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T17:18:46.000Z"
      }
    ]
  }
}