{
  "generatedAt": "2026-02-19T16:14:01.958Z",
  "articles": [
    {
      "id": "3bb0edda155b",
      "title": "Τραμπ: Αν το Ιράν δεν συνάψει συμφωνία θα «συμβούν άσχημα πράγματα»",
      "simpleTitle": "Τραμπ: Σημαντική απόφαση για το Ιράν σε 10 ημέρες",
      "simpleText": "Ο Πρόεδρος Ντόναλντ Τραμπ είπε ότι σε 10 ημέρες θα ξέρουμε αν το Ιράν θα συμφωνήσει σε κάτι σημαντικό ή όχι. Αν δεν γίνει αυτό, προειδοποίησε ότι θα υπάρξουν σοβαρές συνέπειες. Ο Τραμπ τόνισε ότι το Ιράν πρέπει να σταματήσει να απειλεί την περιοχή και να πάρει μια καλή απόφαση. Αυτή η κατάσταση είναι πολύ σοβαρή και επηρεάζει την ειρήνη στην περιοχή. Ο Αμερικανικός στρατός είναι έτοιμος για ενέργειες, αλλά ο Τραμπ δεν έχει πάρει ακόμα τελική απόφαση. Αν το Ιράν επιλέξει να μην συνεργαστεί, τα πράγματα μπορεί να γίνουν δύσκολα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tramp-an-to-iran-den-synapsei-symfonia-tha-symvoun-asxima-pragmata/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/tramp-an-to-iran-den-synapsei-symfonia-tha-symvoun-asxima-pragmata/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564086560/telesigrafo-tramp-sto-iran-symfonia-i-aschima-pragmata-mesa-se-10-imeres/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές προειδοποιήσεις του Ντόναλντ Τραμπ σχετικά με την κατάσταση στο Ιράν και τις ενδεχόμενες συνέπειες για την περιοχή, γεγονός που σχετίζεται άμεσα με διεθνή πολιτική και ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T15:53:24.000Z"
    },
    {
      "id": "64acae0d0cbd",
      "title": "Βάρη: Πώς συνέβη η τραγωδία με τους δύο νεκρούς εργάτες από ηλεκτροπληξία",
      "simpleTitle": "Δύο εργάτες έχασαν τη ζωή τους από ηλεκτροπληξία στη Βάρη",
      "simpleText": "Δύο εργάτες, ο 39χρονος Μιχάλης και ο 21χρονος Χρήστος, tragically died στη Βάρη το μεσημέρι της Τετάρτης. Κατά τη διάρκεια εργασίας ανακαίνισης, προσπάθησαν να ανεβάσουν τζάμια με γερανό, όταν το μηχάνημα ακούμπησε σε ηλεκτροφόρα καλώδια, προκαλώντας ηλεκτροπληξία. Ένας αυτόπτης μάρτυρας περιέγραψε ότι η κατάσταση έγινε επικίνδυνη όταν φύσηξε αέρας και το τζάμι έπεσε.\n\nΗ αστυνομία ερευνά το συμβάν για να καταλάβει αν υπήρξαν λάθη ή παραλείψεις. Είναι σημαντικό να τηρούνται κανόνες ασφαλείας στις εργασίες. Η απώλεια αυτών των νέων ανθρώπων έχει συγκλονίσει την τοπική κοινότητα και οι φίλοι τους ετοιμάζονται να τους αποχαιρετήσουν το Σάββατο.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564086527/vari-pos-synevi-i-tragodia-me-toys-dyo-nekroys-ergates-apo-ilektroplixia/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564086527/vari-pos-synevi-i-tragodia-me-toys-dyo-nekroys-ergates-apo-ilektroplixia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/19/greece/tragodia-me-dyo-ergates-nekrous-apo-ilektropliksia-sti-vari-sygklonizoun-oi-goneis-tous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια τραγωδία με δύο θανάτους από ηλεκτροπληξία κατά τη διάρκεια εργασίας, αναδεικνύοντας σοβαρά ζητήματα ασφαλείας και ευθύνης στον εργασιακό χώρο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dgj0ol4c7ult",
      "publishedAt": "2026-02-19T15:47:00.000Z"
    },
    {
      "id": "99cdab063408",
      "title": "ΥΠΑΑΤ: Παράταση μέχρι 31 Δεκεμβρίου 2026 για χρηματοδότηση και αγροτικά ακίνητα",
      "simpleTitle": "Παράταση για βοήθεια στους αγρότες μέχρι το 2026",
      "simpleText": "Το Υπουργείο Αγροτικής Ανάπτυξης ανακοίνωσε ότι οι αγρότες θα έχουν βοήθεια μέχρι τις 31 Δεκεμβρίου 2026. Αυτή η βοήθεια αφορά χρηματοδότηση, δηλαδή δάνεια, για να μπορούν οι αγρότες να καλλιεργούν τη γη τους. Ο υπουργός είπε ότι η κυβέρνηση θέλει να στηρίξει τους αγρότες σε δύσκολες εποχές.\n\nΕπιπλέον, οι αγρότες θα μπορούν να χρησιμοποιούν δημόσιες εκτάσεις για καλλιέργεια. Έτσι, θα δημιουργηθούν περισσότερες ευθύνες και ευκαιρίες για νέους ανθρώπους που θέλουν να ασχοληθούν με τη γεωργία. Αυτή η πρωτοβουλία είναι σημαντική για την οικονομία και την ανάπτυξη της υπαίθρου.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypaat-paratasi-mexri-31-dekemvriou-2026-gia-xrimatodotisi-kai-agrotika-akinita/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ypaat-paratasi-mexri-31-dekemvriou-2026-gia-xrimatodotisi-kai-agrotika-akinita/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4080136/ipaat-paratasi-mechri-31-dekemvriou-2026-gia-chrimatodotisi-ke-agrotika-akinita.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτική παρέμβαση για τη στήριξη των αγροτών μέσω χρηματοδότησης και αξιοποίησης δημόσιων εκτάσεων, που σχετίζεται με σοβαρά ζητήματα όπως η οικονομία και η αγροτική ανάπτυξη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T15:39:47.000Z"
    },
    {
      "id": "026d8f3d2e73",
      "title": "Πατέρας Αντώνιος: Αδυνατώ να καταβάλλω το ποσό της ποινής μου",
      "simpleTitle": "Πατέρας Αντώνιος: Δεν μπορώ να πληρώσω την ποινή μου",
      "simpleText": "Ο πατέρας Αντώνιος, που έχει καταδικαστεί για κακοποιητικές πράξεις, μίλησε για την απόφαση του δικαστηρίου. Είπε ότι δεν μπορεί να πληρώσει το ποσό των 60.000 ευρώ που χρειάζεται για να αλλάξει την ποινή του. Ζήτησε βοήθεια για να μπορέσει να τα καταφέρει. Η καταδίκη του αφορά πράξεις που έγιναν σε δομές της \"Κιβωτού του Κόσμου”. Αυτό το γεγονός είναι σημαντικό, γιατί επηρεάζει πολλές ζωές ανθρώπων που έχουν σχέση με αυτές τις δομές.",
      "sourceName": "News.gr, Protagon",
      "sourceUrl": "https://www.news.gr/ellada/article/4080162/pateras-antonios-i-epivlithisa-pini-stroni-to-dromo-tou-martiriou-pou-epi-chronia-porevome.html",
      "sourceDomains": [
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4080162/pateras-antonios-i-epivlithisa-pini-stroni-to-dromo-tou-martiriou-pou-epi-chronia-porevome.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/adynatw-na-katavalw-to-poso-tis-poinis-mou-leei-o-patir-antwnios-44343315833"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την καταδίκη ενός ιερέα για κακοποιητικές πράξεις και την αδυναμία του να πληρώσει την ποινή του, θέματα που είναι σοβαρά και σχετίζονται με κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T15:25:56.000Z"
    },
    {
      "id": "c2b147d67cd9",
      "title": "Πατήρ Αντώνιος: Προδιαγεγραμμένη καταδίκη – Αδυνατώ να καταβάλω τα 60.000 ευρώ",
      "simpleTitle": "Πατήρ Αντώνιος: Δεν μπορώ να πληρώσω τα 60.000 ευρώ",
      "simpleText": "Ο πατήρ Αντώνιος, ιδρυτής της «Κιβωτού του Κόσμου», δήλωσε ότι δεν μπορεί να πληρώσει τις 60.000 ευρώ που του ζήτησε το Εφετείο. Αυτή η απόφαση είναι αποτέλεσμα καταδίκης 9,5 ετών. Μετά την ανακοίνωση της ποινής του, είπε ότι η απόφαση ήταν αναμενόμενη. Ζήτησε βοήθεια από τον κόσμο για να μπορέσει να καλύψει το ποσό που του επιβλήθηκε. Η κατάσταση αυτή τον επηρεάζει πολύ και ανησυχεί για το μέλλον του. Δεν ξέρουμε ακόμα τι θα γίνει στην επόμενη φάση.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564086443/patir-antonios-gia-tin-katadikastiki-apofasi-adynato-na-katavallo-to-poso/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564086443/patir-antonios-gia-tin-katadikastiki-apofasi-adynato-na-katavallo-to-poso/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/19/society/ti-dilose-o-patir-antonios-meta-tin-katadiki-tou-zita-voitheia-gia-ta-60-000-eyro/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές νομικές και ηθικές παραμέτρους σχετικά με την καταδίκη ενός δημόσιου προσώπου, καθώς και την οικονομική του κατάσταση, κάτι που είναι σημαντικό θέμα για την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T14:57:00.000Z"
    },
    {
      "id": "1c07021d848a",
      "title": "Τραμπ από το Συμβούλιο Ειρήνης: «Πιθανή μία συμφωνία με το Ιράν τις επόμενες δέκα ημέρες»",
      "simpleTitle": "Τραμπ μιλά για συμφωνία με το Ιράν σε 10 μέρες",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε στην Ουάσιγκτον στο «Συμβούλιο Ειρήνης». Αυτό το συμβούλιο ξεκίνησε τις εργασίες του για να βοηθήσει στη σταθερότητα σε διάφορες περιοχές του κόσμου. Στην ομιλία του, ο Τραμπ ανέφερε ότι γίνονται «καλές» συνομιλίες με το Ιράν. Είπε ότι πρέπει να υπάρξει συμφωνία σε περίπου 10 ημέρες. Αν δεν γίνει αυτό, τα πράγματα μπορεί να χειροτερέψουν. Τόνισε ότι οι Ηνωμένες Πολιτείες δεν επιθυμούν να αποκτήσει το Ιράν πυρηνικά όπλα, γιατί κάτι τέτοιο θα επηρέαζε την ειρήνη στην περιοχή. Έκανε ξεκάθαρο ότι χρειάζεται συνεργασία για να αποφευχθούν άσχημες καταστάσεις.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/02/19/world/live-i-omilia-tramp-stin-synedriasi-tou-symvouliou-eirinis/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/19/world/live-i-omilia-tramp-stin-synedriasi-tou-symvouliou-eirinis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/19/world/symvoulio-eirinis-prothesmia-10-imeron-tramp-se-iran-symfonia-i-asxima-ta-pragmata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πολιτική κατάσταση και τις διαπραγματεύσεις μεταξύ ΗΠΑ και Ιράν, που σχετίζονται με ζητήματα διεθνούς ασφάλειας και ειρήνης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/B0RgHrztjzg?list=TLGGT4Hic4tCwdMxOTAyMjAyNg",
      "publishedAt": "2026-02-19T14:48:01.000Z"
    },
    {
      "id": "9bb637015541",
      "title": "«Πυρ ομαδόν» στη Βουλή για το νοσοκομείο Νίκαιας: Σφοδρή αντιπαράθεση Λαζαρίδη – Καραθανασόπουλου",
      "simpleTitle": "**Τίτλος: Αντιπαράθεση στη Βουλή για το Νοσοκομείο Νίκαιας**",
      "simpleText": "Αυτή την εβδομάδα, στη Βουλή υπήρξε έντονη αντιπαράθεση για το Νοσοκομείο Νίκαιας. Οι εργαζόμενοι του νοσοκομείου διαμαρτυρήθηκαν και υπήρξαν επεισόδια, όπως και χρήση χημικών. Το ΚΚΕ κατηγόρησε την κυβέρνηση ότι δεν στηρίζει σωστά το Εθνικό Σύστημα Υγείας. Ο βουλευτής του ΚΚΕ, Νίκος Καραθανασόπουλος, είπε ότι οι συνθήκες στους χώρους του νοσοκομείου είναι πολύ κακές και ζήτησε περισσότερους εργαζόμενους και καλύτερους μισθούς.\n\nΑπό την άλλη, ο βουλευτής της Νέας Δημοκρατίας, Μακάριος Λαζαρίδης, είπε ότι το ΚΚΕ δεν ενδιαφέρεται πραγματικά για τον κόσμο. Η αντιπαράθεση αυτή δείχνει τη μεγάλη ανάγκη να συζητηθούν τα προβλήματα του δημόσιου τομέα. Δεν έχει ανακοινωθεί ακόμα πώς θα λυθούν αυτά τα ζητήματα.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pyr-omadon-sti-vouli-gia-to-nosokomeio-nikaias-sfodri-antiparathesi-lazaridi-karathanasopoulou/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/pyr-omadon-sti-vouli-gia-to-nosokomeio-nikaias-sfodri-antiparathesi-lazaridi-karathanasopoulou/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4080106/antiparathesi-sti-vouli-gia-ta-episodia-sto-nosokomio-tis-nikeas.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές αντιπαραθέσεις σχετικά με την κατάσταση του δημόσιου τομέα και τις συνθήκες υγείας, που είναι κρίσιμα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gfb96642e21776f2381dfb98d49016786ec3273e2016b4b6931ce513a4b976b5bce81f72aa9672501a7a4f5486efa34402de2550ad495e949d4f10e874ecb924d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-19T14:47:04.000Z"
    },
    {
      "id": "176dee9343d5",
      "title": "Βιολάντα: Έφεση κατά της απόφασης προφυλάκισής του θα καταθέσει ο ιδιοκτήτης",
      "simpleTitle": "Έφεση κατά της προφυλάκισης του ιδιοκτήτη της Βιολάντα",
      "simpleText": "Ο ιδιοκτήτης της μπισκοτοβιομηχανίας \"Βιολάντα\" πρόκειται να καταθέσει έφεση μετά την απόφαση να προφυλακιστεί. Ο δικηγόρος του λέει ότι ο πελάτης του δεν γνώριζε τις τεχνικές δυσκολίες που υπήρχαν στο εργοστάσιο. Επίσης, ισχυρίζεται ότι ενημερώθηκε πολύ αργά για τις καταγγελίες σχετικά με έντονες οσμές. Ο ιδιοκτήτης είναι αναστατωμένος από την πρόσφατη έκρηξη στο εργοστάσιο και αποδίδει ευθύνες στους υπεύθυνους που έδωσαν τις άδειες. Αυτή η κατάσταση είναι σοβαρή και επηρεάζει την επιχείρηση και τους εργαζόμενους. Δεν έχουμε πληροφορίες για τη συνέχεια της υπόθεσης.",
      "sourceName": "TA NEA, TO BHMA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2026/02/19/greece/violanta-efesi-kata-tis-apofasis-profylakisis-tou-tha-katathesei-o-idioktitis/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/19/greece/violanta-efesi-kata-tis-apofasis-profylakisis-tou-tha-katathesei-o-idioktitis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/19/dikaiosyni/violanta-efesi-stin-apofasi-profylakisis-tha-katathesei-o-idioktitis-o-logos/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/violanta-aitisi-akyrwsis-tis-profylakisis-tha-katathesei-o-idioktitis-44343315774"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά νομικές διαδικασίες, προφυλάκιση και σοβαρές ευθύνες που σχετίζονται με την ασφάλεια ενός εργοστασίου, γεγονότα που έχουν σημαντικές επιπτώσεις στην επιχείρηση και τους εργαζόμενους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.megatv.com/embed/?p=20202277919",
      "publishedAt": "2026-02-19T14:30:43.000Z"
    },
    {
      "id": "1b972691acd9",
      "title": "Η Ρωσία έτοιμη να δεχτεί ιρανικό εμπλουτισμένο ουράνιο εάν χρειαστεί",
      "simpleTitle": "Η Ρωσία μπορεί να δεχτεί ιρανικό ουράνιο αν χρειαστεί",
      "simpleText": "Η Ρωσία δηλώνει ότι είναι έτοιμη να πάρει εμπλουτισμένο ουράνιο από το Ιράν, αν γίνει συμφωνία. Αυτό σημαίνει ότι η Ρωσία μπορεί να βοηθήσει στην απομάκρυνση του ουρανίου από το Ιράν. Οι Ηνωμένες Πολιτείες ανησυχούν για το ιρανικό πυρηνικό πρόγραμμα και η Ρωσία θέλει να τους καθησυχάσει. Η απόφαση για το αν θα σταλεί το ουράνιο ή όχι, ανήκει στο Ιράν. Αυτή η κίνηση μπορεί να βοηθήσει τις σχέσεις μεταξύ χωρών και να μειώσει τις εντάσεις. Αν αποφασίσει το Ιράν να στείλει το ουράνιο, αυτό θα μπορούσε να αλλάξει τις διεθνείς συνθήκες. Δεν ξέρουμε ακόμα πότε θα γίνουν αυτά.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-rosia-etoimi-na-dextei-iraniko-emploutismeno-ouranio-ean-xreiastei/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/i-rosia-etoimi-na-dextei-iraniko-emploutismeno-ouranio-ean-xreiastei/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564086419/i-rosia-dilonei-etoimi-na-dechthei-employtismeno-oyranio-apo-to-iran/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4080099/i-rosiki-kratiki-eteria-rosatom-diloni-etimi-na-dechthi-emploutismeno-ouranio-apo-to-iran-ean-chriasthi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε γεωπολιτικά ζητήματα και την πυρηνική πολιτική των χωρών, κάτι που εντάσσεται σε σοβαρές και σημαντικές διεθνείς σχέσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T14:24:00.000Z"
    },
    {
      "id": "21bf0e510b7e",
      "title": "ΚΚΕ: Αποχαιρετούμε με μεγάλη θλίψη και βαθύ σεβασμό μια ελεύθερη και γενναία γυναίκα, την συγγραφέα Ιωάννα Καρατζαφέρη",
      "simpleTitle": "Θλίψη για την απώλεια της συγγραφέα Ιωάννας Καρατζαφέρη",
      "simpleText": "Η Ιωάννα Καρατζαφέρη, μια σημαντική συγγραφέας, έφυγε από τη ζωή σε ηλικία 97 ετών. Το ΚΚΕ εξέφρασε τη θλίψη του για την απώλειά της. Η Ιωάννα ήταν γενναία γυναίκα και αγωνίστηκε για τα δικαιώματα των ανθρώπων όλη της τη ζωή. Είχε γράψει πολλά έργα που αναδείκνυαν τους ανθρώπους που συχνά παραμελούνται. Ζούσε σε πολλές χώρες, όπως η Νέα Υόρκη και η Στοκχόλμη, και συνέβαλε στον αγώνα κατά της δικτατορίας. Ο ΚΚΕ στέλνει τα συλλυπητήριά του στους αγαπημένους της και θυμάται το έργο και τον αγώνα της.",
      "sourceName": "ERT News, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-apoxairetoume-me-megali-thlipsi-kai-vathy-sevasmo-mia-eleytheri-kai-gennaia-gynaika-tin-syggrafea-ioanna-karatzaferi/",
      "sourceDomains": [
        "ertnews.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-apoxairetoume-me-megali-thlipsi-kai-vathy-sevasmo-mia-eleytheri-kai-gennaia-gynaika-tin-syggrafea-ioanna-karatzaferi/"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/politiki/414602/kke-apohaireta-me-megali-thlipsi-kai-vathy-sevasmo-mia-eleytheri-kai-gennaia"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απώλεια μιας σημαντικής προσωπικότητας της λογοτεχνίας και τον αγώνα της για κοινωνικά δικαιώματα, γεγονός που συνιστά σοβαρή είδηση σχετική με πολιτικές και κοινωνικές αξίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T14:11:41.000Z"
    },
    {
      "id": "d839b3e20c3d",
      "title": "Μητσοτάκης σε Μόντι: Η Ελλάδα επιθυμεί να συμμετάσχει στον IMEC",
      "simpleTitle": "Η Ελλάδα θέλει να συμμετάσχει στον IMEC",
      "simpleText": "Ο Κυριάκος Μητσοτάκης συνάντησε τον Ινδό πρωθυπουργό Ναρέντρα Μόντι. Αυτή η συνάντηση έγινε στο Νέο Δελχί, κατά τη διάρκεια μιας σημαντικής συνόδου. Η Ελλάδα επανέλαβε ότι επιθυμεί να συμμετάσχει στον οικονομικό διάδρομο IMEC. Ο διάδρομος αυτός συνδέει την Ινδία με τη Μέση Ανατολή και την Ευρώπη.\n\nΗ συμμετοχή της Ελλάδας σε αυτόν τον διάδρομο είναι σημαντική. Μπορεί να φέρει νέες ευκαιρίες για εμπορικές συμφωνίες. Οι δύο ηγέτες μίλησαν επίσης για τις σχέσεις ΕΕ-Ινδίας και τις πιθανές προοπτικές τους. Δεν έχουν ανακοινωθεί λεπτομέρειες για τα επόμενα βήματα.",
      "sourceName": "Kathimerini, TO BHMA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/politics/564086296/mitsotakis-se-monti-i-ellada-epithymei-na-symmetaschei-ston-diadromo-imec/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564086296/mitsotakis-se-monti-i-ellada-epithymei-na-symmetaschei-ston-diadromo-imec/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/19/diplomatia/mitsotakis-monti-i-ellada-epithymei-na-symmetasxei-ston-oikonomiko-diadromo-imec/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4080073/sinantisi-kiriakou-mitsotaki-me-ton-indo-prothipourgo-i-ellada-epithimi-na-simmetaschi-ston-ikonomiko-diadromo-imec.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική συνάντηση μεταξύ δύο κρατών και τη συμμετοχή της Ελλάδας σε έναν οικονομικό διάδρομο που έχει επιπτώσεις για τις εμπορικές σχέσεις και τη διεθνή πολιτική.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6125d3e8b5d7e2624096fa5e94e5c61379af4ee48fff4d8bee248d707312d938aff23952982bc56d00108bdff2087e97c59361625462357bdaa1b434a23474a9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-19T14:00:33.000Z"
    },
    {
      "id": "c186e848bd56",
      "title": "Επαναστατικό σπρέυ για την επούλωση πληγών σταματά την αιμορραγία σε ένα μόλις δευτερόλεπτο",
      "simpleTitle": "Νέο σπρέι για γρήγορη επούλωση πληγών",
      "simpleText": "Μια νέα επιστημονική ανακάλυψη μπορεί να βοηθήσει πολύ στην ιατρική έκτακτης ανάγκης. Ερευνητές από το ινστιτούτο KAIST δημιούργησαν ένα σπρέι που σταματά την αιμορραγία γρήγορα, μέσα σε ένα δευτερόλεπτο. Αυτό το σπρέι μπορεί να είναι σωτήριο σε καταστάσεις όπως οι μάχες ή άλλες κρίσιμες στιγμές. Είναι σημαντικό γιατί μπορεί να σώσει ζωές όταν οι γιατροί δεν είναι κοντά. Ωστόσο, χρειάζεται περισσότερη μελέτη για να δούμε πώς θα χρησιμοποιηθεί στην πράξη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επαναστατική ιατρική ανακάλυψη που έχει σοβαρές επιπτώσεις στην υγειονομική περίθαλψη και μπορεί να σώσει ζωές σε καταστάσεις έκτακτης ανάγκης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T09:10:00.000Z"
    },
    {
      "id": "5bff79bb47ab",
      "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
      "simpleTitle": "Καταρίνα βαν Χέμεσεν: η πρώτη γυναίκα ζωγράφος",
      "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια μεγάλη ζωγράφος από το Βέλγιο. Το 1548 ζωγράφισε τον εαυτό της τη στιγμή που όργωνε. Είναι η πρώτη γυναίκα καλλιτέχνης που γνωρίζουμε στην ιστορία που το έκανε αυτό. Με το έργο της, η Καταρίνα ήθελε να δείξει ότι οι γυναίκες μπορούν επίσης να δημιουργούν τέχνη. Υπέγραψε τη ζωγραφιά της με τη φράση «Εγώ η Καταρίνα βαν Χέμεσεν ζωγράφισα τον εαυτό μου», κάτι πολύ σημαντικό για την εποχή της. Αυτή η κίνηση έδειξε τη δύναμη και τη θέση των γυναικών στην τέχνη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ιστορία της Καταρίνα βαν Χέμεσεν αναδεικνύει τη σημασία της γυναικείας δημιουργίας στην τέχνη και την πολιτισμική κληρονομιά της εποχής της, κάνοντάς την ιδανική για την κατηγορία πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T06:24:00.000Z"
    },
    {
      "id": "8472722905be",
      "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
      "simpleTitle": "Νέος Οργανισμός για Γυναίκες Επιχειρηματίες στην Ελλάδα",
      "simpleText": "Στις αρχές Φεβρουαρίου του 2026, ιδρύθηκε ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα. Αυτή η νέα πρωτοβουλία είναι σημαντική γιατί θέλει να βοηθήσει τις γυναίκες να γίνουν πιο δυναμικές στον τομέα των επιχειρήσεων. Ο οργανισμός θα προσφέρει εργαλεία και υποστήριξη, ώστε οι γυναίκες να έχουν ίσες ευκαιρίες να πετύχουν. Όλες οι σημαντικές επιχειρηματικές ενώσεις στη χώρα στηρίζουν αυτή την προσπάθεια. Είναι ένα βήμα προς την ισότητα και την καινοτομία για το μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ίδρυση ενός οργανισμού που στοχεύει στην ενδυνάμωση των γυναικών στον επιχειρηματικό τομέα, προωθώντας την ισότητα και την καινοτομία, στοιχεία που σχετίζονται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8ff10f8989445630439c7df1dc3348a21e178024ea28b40cc7ce82a2b0e957d9e262eb80c5789a158e193720ae26fb9d1fa00fa767a3cdd0ee444e42e3f35cdf_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T13:22:00.000Z"
    },
    {
      "id": "8e0ce3141016",
      "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
      "simpleTitle": "Βακτήριο 5.000 ετών ανθεκτικό σε φάρμακα",
      "simpleText": "Ερευνητές ανακάλυψαν ένα ιδιαίτερο βακτήριο σε μια σπηλιά στη Ρουμανία. Αυτό το βακτήριο είναι 5.000 ετών και μπορεί να αντιστέκεται σε 10 σύγχρονα φάρμακα που χρησιμοποιούμε σήμερα. Βρέθηκε κάτω από πάγο σε μια σπηλιά, που ονομάζεται Scărișoara Ice Cave. Είναι σημαντικό γιατί μπορεί να μας δώσει πληροφορίες για το πώς τα βακτήρια επιβιώνουν σε δύσκολες συνθήκες. Δεν ξέρουμε ακόμα πώς αυτή η ανακάλυψη θα επηρεάσει τη θεραπεία των ασθενειών στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακοίνωση αφορά μια σημαντική επιστημονική ανακα Discovery for health and medicine, με επιπτώσεις στην ιατρική θεραπεία και τη μικροβιολογία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T08:35:00.000Z"
    },
    {
      "id": "faff9794ec94",
      "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
      "simpleTitle": "Ο ευρωπαϊκός βίσωνας ξανά στα Καρπάθια και τα οφέλη του",
      "simpleText": "Στα όμορφα βουνά των Καρπαθίων, ο ευρωπαϊκός βίσωνας έχει επιστρέψει. Αυτά τα ζώα είχαν χαθεί από τη φύση, αλλά τώρα περιφέρονται ελεύθερα ξανά. Η επιστροφή τους είναι σημαντική για το περιβάλλον και την ισορροπία της φύσης. Οι βίσωνες βοηθούν το έδαφος να γίνει καλύτερο και προσφέρουν στήριξη στη ζωή των φυτών και των ζώων γύρω τους. Αυτό δείχνει ότι, όταν συνεργαζόμαστε, μπορούμε να κάνουμε καλό για τον πλανήτη μας. Η επανένταξή τους είναι καλή είδηση για όλους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα έχει σοβαρές περιβαλλοντικές επιπτώσεις και σχετίζεται με την αειφορία και την ισορροπία του οικοσυστήματος, που είναι σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:04:00.000Z"
    },
    {
      "id": "724bacd1fa93",
      "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
      "simpleTitle": "Η Ολλανδία και η Τετραήμερη Εργασία",
      "simpleText": "Στην Ολλανδία, οι άνθρωποι δουλεύουν μόνο τέσσερις ημέρες την εβδομάδα. Αυτό έχει γίνει κανονικότητα και βοηθά τη ζωή τους. Οι εργαζόμενοι δουλεύουν περίπου 32 ώρες την εβδομάδα, λιγότερες από πολλές άλλες χώρες. Παρόλα αυτά, η Ολλανδία είναι μια πολύ ισχυρή οικονομία. Αυτή η νέα προσέγγιση δείχνει ότι δεν χρειάζονται πολλές ώρες δουλειάς για να πετυχαίνει κανείς. Οι εργαζόμενοι έχουν περισσότερο χρόνο για την οικογένεια και για τον εαυτό τους. Αυτό τους βοηθά να είναι πιο ευτυχισμένοι και παραγωγικοί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη νέα εργασιακή προσέγγιση στην Ολλανδία, η οποία έχει σοβαρές κοινωνικές και οικονομικές επιπτώσεις, όπως η ισορροπία μεταξύ εργασίας και προσωπικής ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T20:13:04.000Z"
    },
    {
      "id": "5e2c1f25ef9a",
      "title": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης της Σορβόννης",
      "simpleTitle": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης της Σορβόννης",
      "simpleText": "Η Ελένη Γλύκατζη-Αρβελέρ, μια σπουδαία γυναίκα, έφυγε από τη ζωή στα 99 της χρόνια. Ήταν πολύ σημαντική στον κόσμο της επιστήμης και της εκπαίδευσης. Έκανε ιστορία καθώς έγινε η πρώτη γυναίκα πρύτανης στο Πανεπιστήμιο της Σορβόννης, ένα από τα πιο γνωστά πανεπιστήμια του κόσμου. Η Ελένη προώθησε τον ελληνικό πολιτισμό και τη βυζαντινή κληρονομιά, βοηθώντας πολλούς ανθρώπους να μάθουν. Το έργο της εμπνέει φοιτητές και ερευνητές σε όλο τον κόσμο. Είναι σημαντική για την παιδεία, που είναι βασική για τη δημοκρατία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη ζωή και το έργο μιας σημαντικής προσωπικότητας στην εκπαίδευση και την επιστήμη, με έμφαση στα δικαιώματα των γυναικών και την προώθηση της παιδείας, που είναι σοβαρά κοινωνικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T20:34:01.000Z"
    },
    {
      "id": "cbf8f148629e",
      "title": "Τέλος στην ταλαιπωρία για τα φάρμακα υψηλού κόστους με δωρεάν διάθεση από τα φαρμακεία της γειτονιάς",
      "simpleTitle": "Δωρεάν φάρμακα από τα φαρμακεία της γειτονιάς",
      "simpleText": "Από σήμερα, 16 Φεβρουαρίου, οι ασθενείς με σοβαρές παθήσεις στην Ελλάδα μπορούν να αποκτούν δωρεάν τα φάρμακα υψηλού κόστους από τα φαρμακεία της γειτονιάς τους. Αυτή η νέα αλλαγή φέρνει ανακούφιση στους ανθρώπους που ταλαιπωρούνται με μεγάλες αναμονές στα δημόσια φαρμακεία. Έτσι, οι ασθενείς μπορούν να επιλέγουν το φαρμακείο που θέλουν και να λαμβάνουν βοήθεια από τους φαρμακοποιούς. Αυτή η πρωτοβουλία είναι σημαντική γιατί προστατεύει την αξιοπρέπεια των ασθενών. Δεν έχουν ανακοινωθεί περαιτέρω λεπτομέρειες για το πρόγραμμα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική αλλαγή που βελτιώνει την πρόσβαση σε φάρμακα για ασθενείς, προσφέροντας τους αξιοπρέπεια και άμεση βοήθεια, γεγονός που δημιουργεί ευχάριστα συναισθήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T06:46:30.000Z"
    },
    {
      "id": "d14949892682",
      "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
      "simpleTitle": "Ελληνικός τελικός Eurovision 2026: Μια γιορτή για τη μουσική",
      "simpleText": "Απόψε στην Ελλάδα θα γίνει ο τελικός της Eurovision 2026. Στη σκηνή θα εμφανιστούν 14 καλλιτέχνες. Όλοι τους θα προσπαθήσουν να κερδίσουν για να εκπροσωπήσουν τη χώρα μας. Αυτή η βραδιά θα έχει πολλή λάμψη και θετική ενέργεια. Είναι μια ευκαιρία να δείξουμε τη σύγχρονη ελληνική μουσική. Είναι σημαντικό να συμμετέχουμε σε αυτή τη γιορτή, γιατί φέρνει τους ανθρώπους κοντά. Ας ελπίσουμε να απολαύσουμε όλοι ένα υπέροχο θέαμα!",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στον τελικό της Eurovision 2026 στην Ελλάδα, που είναι μια γιορτή για τη μουσική και τη δημιουργικότητα, γεμάτη θετική ενέργεια και ενότητα, κάτι που φτιάχνει τη διάθεση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7368f4b51b84045cfbe3620e80d56a2175e3c361f89c78c271baf8de1655d3da79670f37a192dcae8d99ef6db536699ab2305f23ae90d0ac2af801a69229e789_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-15T13:22:41.000Z"
    },
    {
      "id": "6dac026a9e96",
      "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
      "simpleTitle": "Ο Δρ. Αδριανός Γολέμης αρχίζει εκπαίδευση ως αστροναύτης",
      "simpleText": "Η Ελλάδα έχει έναν νέο αστροναύτη. Ο Δρ. Αδριανός Γολέμης είναι ο πρώτος Έλληνας που θα εκπαιδευτεί από τον Ευρωπαϊκό Οργανισμό Διαστήματος. Η εκπαίδευση αυτή είναι πολύ σημαντική και δείχνει ότι η χώρα μας κάνει βήματα στον τομέα του διαστήματος. Ο Γολέμης πέρασε δύσκολες εξετάσεις για να συμμετάσχει σε αυτό το πρόγραμμα. Οι εξελίξεις αυτές δείχνουν ότι οι Έλληνες μπορούν να συμμετέχουν σε διεθνείς αποστολές και να εξερευνήσουν το διάστημα. Δεν έχει ανακοινωθεί πότε θα αρχίσει η εκπαίδευση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση για τον Δρ. Αδριανό Γολέμη, τον πρώτο Έλληνα αστροναύτη, είναι θετική και ενθουσιώδης, τονίζοντας πρόοδο και επιτυχία για την Ελλάδα στον τομέα του διαστήματος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-15T11:01:49.000Z"
    },
    {
      "id": "62af6daada85",
      "title": "Live streaming: Δείτε τον ημιτελικό αγώνα μπάσκετ Μαρούσι-Ολυμπιακός για το final-8 του Κυπέλλου Ελλάδος (17:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Μαρούσι - Ολυμπιακός: Ο ημιτελικός αγώνας μπάσκετ",
      "simpleText": "Σήμερα στις 17:00 θα γίνει ο ημιτελικός αγώνας μπάσκετ ανάμεσα στο Μαρούσι και τον Ολυμπιακό. Ο αγώνας είναι μέρος του final-8 του Κυπέλλου Ελλάδος και διεξάγεται στα Δύο Αοράκια στο Ηράκλειο. Μπορείτε να παρακολουθήσετε τον αγώνα ζωντανά μέσω της ΕΡΤ2 ΣΠΟΡ και διαδικτυακά από το ERTFLIX. Είναι μια σημαντική στιγμή για τις ομάδες και για τους φιλάθλους, καθώς όλοι περιμένουν να δουν ποιος θα προκριθεί στον τελικό.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-imiteliko-agona-mpasket-marousi-olympiakos-gia-to-final-8-tou-kypellou-ellados-17-00-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-imiteliko-agona-mpasket-marousi-olympiakos-gia-to-final-8-tou-kypellou-ellados-17-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν ημιτελικό αγώνα μπάσκετ ανάμεσα σε δύο ομάδες, επομένως εντάσσεται στη κατηγορία των αθλητικών γεγονότων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&amp;autostart=true",
      "publishedAt": "2026-02-19T14:45:00.000Z"
    },
    {
      "id": "bdbde10f17a3",
      "title": "Αντίνο: «Τίτλους με τον Παναθηναϊκό»",
      "simpleTitle": "Αντίνο: «Στόχος οι τίτλοι με τον Παναθηναϊκό»",
      "simpleText": "Ο Σαντίνο Αντίνο είναι νέος παίκτης του Παναθηναϊκού. Μίλησε για την προσαρμογή του στην ομάδα και την ανυπομονησία του να παίξει στην Ευρώπη. Το πρώτο του παιχνίδι θα είναι κόντρα στη Βικτόρια Πλζεν. Είναι πολύ σημαντικός αγώνας και θέλει η ομάδα να κερδίσει. Ο Αντίνο καταλαβαίνει την απογοήτευση των φιλάθλων και υπόσχεται ότι θα προσπαθήσει σκληρά για να μπορέσει ο Παναθηναϊκός να επιστρέψει στις νίκες. Αισθάνεται πολύ καλά στην ομάδα και ελπίζει να φέρουν χαρά στους φιλάθλους με νίκες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/19/sports/antino-titlous-me-ton-panathinaiko/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/19/sports/antino-titlous-me-ton-panathinaiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη μεταγραφή και προετοιμασία του Σαντίνο Αντίνο στον Παναθηναϊκό, με έμφαση στο επερχόμενο αγώνα και τις προσδοκίες για νίκες, που συνδέονται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc1ea379b04368cdb5dc34afb30867bbf7d613a3032abcfb0bc08cbaa3157356638989dd2ad31791d16cc6d24fd46b184e7eaf2e0390031f2db6edff4af5ee16c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-19T14:18:28.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "3bb0edda155b",
        "title": "Τραμπ: Αν το Ιράν δεν συνάψει συμφωνία θα «συμβούν άσχημα πράγματα»",
        "simpleTitle": "Τραμπ: Σημαντική απόφαση για το Ιράν σε 10 ημέρες",
        "simpleText": "Ο Πρόεδρος Ντόναλντ Τραμπ είπε ότι σε 10 ημέρες θα ξέρουμε αν το Ιράν θα συμφωνήσει σε κάτι σημαντικό ή όχι. Αν δεν γίνει αυτό, προειδοποίησε ότι θα υπάρξουν σοβαρές συνέπειες. Ο Τραμπ τόνισε ότι το Ιράν πρέπει να σταματήσει να απειλεί την περιοχή και να πάρει μια καλή απόφαση. Αυτή η κατάσταση είναι πολύ σοβαρή και επηρεάζει την ειρήνη στην περιοχή. Ο Αμερικανικός στρατός είναι έτοιμος για ενέργειες, αλλά ο Τραμπ δεν έχει πάρει ακόμα τελική απόφαση. Αν το Ιράν επιλέξει να μην συνεργαστεί, τα πράγματα μπορεί να γίνουν δύσκολα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/tramp-an-to-iran-den-synapsei-symfonia-tha-symvoun-asxima-pragmata/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/tramp-an-to-iran-den-synapsei-symfonia-tha-symvoun-asxima-pragmata/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564086560/telesigrafo-tramp-sto-iran-symfonia-i-aschima-pragmata-mesa-se-10-imeres/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές προειδοποιήσεις του Ντόναλντ Τραμπ σχετικά με την κατάσταση στο Ιράν και τις ενδεχόμενες συνέπειες για την περιοχή, γεγονός που σχετίζεται άμεσα με διεθνή πολιτική και ασφάλεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T15:53:24.000Z"
      },
      {
        "id": "64acae0d0cbd",
        "title": "Βάρη: Πώς συνέβη η τραγωδία με τους δύο νεκρούς εργάτες από ηλεκτροπληξία",
        "simpleTitle": "Δύο εργάτες έχασαν τη ζωή τους από ηλεκτροπληξία στη Βάρη",
        "simpleText": "Δύο εργάτες, ο 39χρονος Μιχάλης και ο 21χρονος Χρήστος, tragically died στη Βάρη το μεσημέρι της Τετάρτης. Κατά τη διάρκεια εργασίας ανακαίνισης, προσπάθησαν να ανεβάσουν τζάμια με γερανό, όταν το μηχάνημα ακούμπησε σε ηλεκτροφόρα καλώδια, προκαλώντας ηλεκτροπληξία. Ένας αυτόπτης μάρτυρας περιέγραψε ότι η κατάσταση έγινε επικίνδυνη όταν φύσηξε αέρας και το τζάμι έπεσε.\n\nΗ αστυνομία ερευνά το συμβάν για να καταλάβει αν υπήρξαν λάθη ή παραλείψεις. Είναι σημαντικό να τηρούνται κανόνες ασφαλείας στις εργασίες. Η απώλεια αυτών των νέων ανθρώπων έχει συγκλονίσει την τοπική κοινότητα και οι φίλοι τους ετοιμάζονται να τους αποχαιρετήσουν το Σάββατο.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564086527/vari-pos-synevi-i-tragodia-me-toys-dyo-nekroys-ergates-apo-ilektroplixia/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564086527/vari-pos-synevi-i-tragodia-me-toys-dyo-nekroys-ergates-apo-ilektroplixia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/19/greece/tragodia-me-dyo-ergates-nekrous-apo-ilektropliksia-sti-vari-sygklonizoun-oi-goneis-tous/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια τραγωδία με δύο θανάτους από ηλεκτροπληξία κατά τη διάρκεια εργασίας, αναδεικνύοντας σοβαρά ζητήματα ασφαλείας και ευθύνης στον εργασιακό χώρο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dgj0ol4c7ult",
        "publishedAt": "2026-02-19T15:47:00.000Z"
      },
      {
        "id": "99cdab063408",
        "title": "ΥΠΑΑΤ: Παράταση μέχρι 31 Δεκεμβρίου 2026 για χρηματοδότηση και αγροτικά ακίνητα",
        "simpleTitle": "Παράταση για βοήθεια στους αγρότες μέχρι το 2026",
        "simpleText": "Το Υπουργείο Αγροτικής Ανάπτυξης ανακοίνωσε ότι οι αγρότες θα έχουν βοήθεια μέχρι τις 31 Δεκεμβρίου 2026. Αυτή η βοήθεια αφορά χρηματοδότηση, δηλαδή δάνεια, για να μπορούν οι αγρότες να καλλιεργούν τη γη τους. Ο υπουργός είπε ότι η κυβέρνηση θέλει να στηρίξει τους αγρότες σε δύσκολες εποχές.\n\nΕπιπλέον, οι αγρότες θα μπορούν να χρησιμοποιούν δημόσιες εκτάσεις για καλλιέργεια. Έτσι, θα δημιουργηθούν περισσότερες ευθύνες και ευκαιρίες για νέους ανθρώπους που θέλουν να ασχοληθούν με τη γεωργία. Αυτή η πρωτοβουλία είναι σημαντική για την οικονομία και την ανάπτυξη της υπαίθρου.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ypaat-paratasi-mexri-31-dekemvriou-2026-gia-xrimatodotisi-kai-agrotika-akinita/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ypaat-paratasi-mexri-31-dekemvriou-2026-gia-xrimatodotisi-kai-agrotika-akinita/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/oikonomia/article/4080136/ipaat-paratasi-mechri-31-dekemvriou-2026-gia-chrimatodotisi-ke-agrotika-akinita.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά πολιτική παρέμβαση για τη στήριξη των αγροτών μέσω χρηματοδότησης και αξιοποίησης δημόσιων εκτάσεων, που σχετίζεται με σοβαρά ζητήματα όπως η οικονομία και η αγροτική ανάπτυξη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T15:39:47.000Z"
      },
      {
        "id": "026d8f3d2e73",
        "title": "Πατέρας Αντώνιος: Αδυνατώ να καταβάλλω το ποσό της ποινής μου",
        "simpleTitle": "Πατέρας Αντώνιος: Δεν μπορώ να πληρώσω την ποινή μου",
        "simpleText": "Ο πατέρας Αντώνιος, που έχει καταδικαστεί για κακοποιητικές πράξεις, μίλησε για την απόφαση του δικαστηρίου. Είπε ότι δεν μπορεί να πληρώσει το ποσό των 60.000 ευρώ που χρειάζεται για να αλλάξει την ποινή του. Ζήτησε βοήθεια για να μπορέσει να τα καταφέρει. Η καταδίκη του αφορά πράξεις που έγιναν σε δομές της \"Κιβωτού του Κόσμου”. Αυτό το γεγονός είναι σημαντικό, γιατί επηρεάζει πολλές ζωές ανθρώπων που έχουν σχέση με αυτές τις δομές.",
        "sourceName": "News.gr, Protagon",
        "sourceUrl": "https://www.news.gr/ellada/article/4080162/pateras-antonios-i-epivlithisa-pini-stroni-to-dromo-tou-martiriou-pou-epi-chronia-porevome.html",
        "sourceDomains": [
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4080162/pateras-antonios-i-epivlithisa-pini-stroni-to-dromo-tou-martiriou-pou-epi-chronia-porevome.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/adynatw-na-katavalw-to-poso-tis-poinis-mou-leei-o-patir-antwnios-44343315833"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την καταδίκη ενός ιερέα για κακοποιητικές πράξεις και την αδυναμία του να πληρώσει την ποινή του, θέματα που είναι σοβαρά και σχετίζονται με κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T15:25:56.000Z"
      },
      {
        "id": "c2b147d67cd9",
        "title": "Πατήρ Αντώνιος: Προδιαγεγραμμένη καταδίκη – Αδυνατώ να καταβάλω τα 60.000 ευρώ",
        "simpleTitle": "Πατήρ Αντώνιος: Δεν μπορώ να πληρώσω τα 60.000 ευρώ",
        "simpleText": "Ο πατήρ Αντώνιος, ιδρυτής της «Κιβωτού του Κόσμου», δήλωσε ότι δεν μπορεί να πληρώσει τις 60.000 ευρώ που του ζήτησε το Εφετείο. Αυτή η απόφαση είναι αποτέλεσμα καταδίκης 9,5 ετών. Μετά την ανακοίνωση της ποινής του, είπε ότι η απόφαση ήταν αναμενόμενη. Ζήτησε βοήθεια από τον κόσμο για να μπορέσει να καλύψει το ποσό που του επιβλήθηκε. Η κατάσταση αυτή τον επηρεάζει πολύ και ανησυχεί για το μέλλον του. Δεν ξέρουμε ακόμα τι θα γίνει στην επόμενη φάση.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564086443/patir-antonios-gia-tin-katadikastiki-apofasi-adynato-na-katavallo-to-poso/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564086443/patir-antonios-gia-tin-katadikastiki-apofasi-adynato-na-katavallo-to-poso/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/19/society/ti-dilose-o-patir-antonios-meta-tin-katadiki-tou-zita-voitheia-gia-ta-60-000-eyro/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές νομικές και ηθικές παραμέτρους σχετικά με την καταδίκη ενός δημόσιου προσώπου, καθώς και την οικονομική του κατάσταση, κάτι που είναι σημαντικό θέμα για την κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T14:57:00.000Z"
      },
      {
        "id": "1c07021d848a",
        "title": "Τραμπ από το Συμβούλιο Ειρήνης: «Πιθανή μία συμφωνία με το Ιράν τις επόμενες δέκα ημέρες»",
        "simpleTitle": "Τραμπ μιλά για συμφωνία με το Ιράν σε 10 μέρες",
        "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε στην Ουάσιγκτον στο «Συμβούλιο Ειρήνης». Αυτό το συμβούλιο ξεκίνησε τις εργασίες του για να βοηθήσει στη σταθερότητα σε διάφορες περιοχές του κόσμου. Στην ομιλία του, ο Τραμπ ανέφερε ότι γίνονται «καλές» συνομιλίες με το Ιράν. Είπε ότι πρέπει να υπάρξει συμφωνία σε περίπου 10 ημέρες. Αν δεν γίνει αυτό, τα πράγματα μπορεί να χειροτερέψουν. Τόνισε ότι οι Ηνωμένες Πολιτείες δεν επιθυμούν να αποκτήσει το Ιράν πυρηνικά όπλα, γιατί κάτι τέτοιο θα επηρέαζε την ειρήνη στην περιοχή. Έκανε ξεκάθαρο ότι χρειάζεται συνεργασία για να αποφευχθούν άσχημες καταστάσεις.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/02/19/world/live-i-omilia-tramp-stin-synedriasi-tou-symvouliou-eirinis/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/19/world/live-i-omilia-tramp-stin-synedriasi-tou-symvouliou-eirinis/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/19/world/symvoulio-eirinis-prothesmia-10-imeron-tramp-se-iran-symfonia-i-asxima-ta-pragmata/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την πολιτική κατάσταση και τις διαπραγματεύσεις μεταξύ ΗΠΑ και Ιράν, που σχετίζονται με ζητήματα διεθνούς ασφάλειας και ειρήνης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/B0RgHrztjzg?list=TLGGT4Hic4tCwdMxOTAyMjAyNg",
        "publishedAt": "2026-02-19T14:48:01.000Z"
      }
    ],
    "happy": [
      {
        "id": "cbf8f148629e",
        "title": "Τέλος στην ταλαιπωρία για τα φάρμακα υψηλού κόστους με δωρεάν διάθεση από τα φαρμακεία της γειτονιάς",
        "simpleTitle": "Δωρεάν φάρμακα από τα φαρμακεία της γειτονιάς",
        "simpleText": "Από σήμερα, 16 Φεβρουαρίου, οι ασθενείς με σοβαρές παθήσεις στην Ελλάδα μπορούν να αποκτούν δωρεάν τα φάρμακα υψηλού κόστους από τα φαρμακεία της γειτονιάς τους. Αυτή η νέα αλλαγή φέρνει ανακούφιση στους ανθρώπους που ταλαιπωρούνται με μεγάλες αναμονές στα δημόσια φαρμακεία. Έτσι, οι ασθενείς μπορούν να επιλέγουν το φαρμακείο που θέλουν και να λαμβάνουν βοήθεια από τους φαρμακοποιούς. Αυτή η πρωτοβουλία είναι σημαντική γιατί προστατεύει την αξιοπρέπεια των ασθενών. Δεν έχουν ανακοινωθεί περαιτέρω λεπτομέρειες για το πρόγραμμα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική αλλαγή που βελτιώνει την πρόσβαση σε φάρμακα για ασθενείς, προσφέροντας τους αξιοπρέπεια και άμεση βοήθεια, γεγονός που δημιουργεί ευχάριστα συναισθήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-16T06:46:30.000Z"
      },
      {
        "id": "d14949892682",
        "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
        "simpleTitle": "Ελληνικός τελικός Eurovision 2026: Μια γιορτή για τη μουσική",
        "simpleText": "Απόψε στην Ελλάδα θα γίνει ο τελικός της Eurovision 2026. Στη σκηνή θα εμφανιστούν 14 καλλιτέχνες. Όλοι τους θα προσπαθήσουν να κερδίσουν για να εκπροσωπήσουν τη χώρα μας. Αυτή η βραδιά θα έχει πολλή λάμψη και θετική ενέργεια. Είναι μια ευκαιρία να δείξουμε τη σύγχρονη ελληνική μουσική. Είναι σημαντικό να συμμετέχουμε σε αυτή τη γιορτή, γιατί φέρνει τους ανθρώπους κοντά. Ας ελπίσουμε να απολαύσουμε όλοι ένα υπέροχο θέαμα!",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στον τελικό της Eurovision 2026 στην Ελλάδα, που είναι μια γιορτή για τη μουσική και τη δημιουργικότητα, γεμάτη θετική ενέργεια και ενότητα, κάτι που φτιάχνει τη διάθεση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7368f4b51b84045cfbe3620e80d56a2175e3c361f89c78c271baf8de1655d3da79670f37a192dcae8d99ef6db536699ab2305f23ae90d0ac2af801a69229e789_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-15T13:22:41.000Z"
      },
      {
        "id": "6dac026a9e96",
        "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
        "simpleTitle": "Ο Δρ. Αδριανός Γολέμης αρχίζει εκπαίδευση ως αστροναύτης",
        "simpleText": "Η Ελλάδα έχει έναν νέο αστροναύτη. Ο Δρ. Αδριανός Γολέμης είναι ο πρώτος Έλληνας που θα εκπαιδευτεί από τον Ευρωπαϊκό Οργανισμό Διαστήματος. Η εκπαίδευση αυτή είναι πολύ σημαντική και δείχνει ότι η χώρα μας κάνει βήματα στον τομέα του διαστήματος. Ο Γολέμης πέρασε δύσκολες εξετάσεις για να συμμετάσχει σε αυτό το πρόγραμμα. Οι εξελίξεις αυτές δείχνουν ότι οι Έλληνες μπορούν να συμμετέχουν σε διεθνείς αποστολές και να εξερευνήσουν το διάστημα. Δεν έχει ανακοινωθεί πότε θα αρχίσει η εκπαίδευση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση για τον Δρ. Αδριανό Γολέμη, τον πρώτο Έλληνα αστροναύτη, είναι θετική και ενθουσιώδης, τονίζοντας πρόοδο και επιτυχία για την Ελλάδα στον τομέα του διαστήματος.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-15T11:01:49.000Z"
      }
    ],
    "sports": [
      {
        "id": "62af6daada85",
        "title": "Live streaming: Δείτε τον ημιτελικό αγώνα μπάσκετ Μαρούσι-Ολυμπιακός για το final-8 του Κυπέλλου Ελλάδος (17:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Μαρούσι - Ολυμπιακός: Ο ημιτελικός αγώνας μπάσκετ",
        "simpleText": "Σήμερα στις 17:00 θα γίνει ο ημιτελικός αγώνας μπάσκετ ανάμεσα στο Μαρούσι και τον Ολυμπιακό. Ο αγώνας είναι μέρος του final-8 του Κυπέλλου Ελλάδος και διεξάγεται στα Δύο Αοράκια στο Ηράκλειο. Μπορείτε να παρακολουθήσετε τον αγώνα ζωντανά μέσω της ΕΡΤ2 ΣΠΟΡ και διαδικτυακά από το ERTFLIX. Είναι μια σημαντική στιγμή για τις ομάδες και για τους φιλάθλους, καθώς όλοι περιμένουν να δουν ποιος θα προκριθεί στον τελικό.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-imiteliko-agona-mpasket-marousi-olympiakos-gia-to-final-8-tou-kypellou-ellados-17-00-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-imiteliko-agona-mpasket-marousi-olympiakos-gia-to-final-8-tou-kypellou-ellados-17-00-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν ημιτελικό αγώνα μπάσκετ ανάμεσα σε δύο ομάδες, επομένως εντάσσεται στη κατηγορία των αθλητικών γεγονότων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&amp;autostart=true",
        "publishedAt": "2026-02-19T14:45:00.000Z"
      },
      {
        "id": "bdbde10f17a3",
        "title": "Αντίνο: «Τίτλους με τον Παναθηναϊκό»",
        "simpleTitle": "Αντίνο: «Στόχος οι τίτλοι με τον Παναθηναϊκό»",
        "simpleText": "Ο Σαντίνο Αντίνο είναι νέος παίκτης του Παναθηναϊκού. Μίλησε για την προσαρμογή του στην ομάδα και την ανυπομονησία του να παίξει στην Ευρώπη. Το πρώτο του παιχνίδι θα είναι κόντρα στη Βικτόρια Πλζεν. Είναι πολύ σημαντικός αγώνας και θέλει η ομάδα να κερδίσει. Ο Αντίνο καταλαβαίνει την απογοήτευση των φιλάθλων και υπόσχεται ότι θα προσπαθήσει σκληρά για να μπορέσει ο Παναθηναϊκός να επιστρέψει στις νίκες. Αισθάνεται πολύ καλά στην ομάδα και ελπίζει να φέρουν χαρά στους φιλάθλους με νίκες.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/19/sports/antino-titlous-me-ton-panathinaiko/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/19/sports/antino-titlous-me-ton-panathinaiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη μεταγραφή και προετοιμασία του Σαντίνο Αντίνο στον Παναθηναϊκό, με έμφαση στο επερχόμενο αγώνα και τις προσδοκίες για νίκες, που συνδέονται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc1ea379b04368cdb5dc34afb30867bbf7d613a3032abcfb0bc08cbaa3157356638989dd2ad31791d16cc6d24fd46b184e7eaf2e0390031f2db6edff4af5ee16c_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-19T14:18:28.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "5bff79bb47ab",
        "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
        "simpleTitle": "Καταρίνα βαν Χέμεσεν: η πρώτη γυναίκα ζωγράφος",
        "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια μεγάλη ζωγράφος από το Βέλγιο. Το 1548 ζωγράφισε τον εαυτό της τη στιγμή που όργωνε. Είναι η πρώτη γυναίκα καλλιτέχνης που γνωρίζουμε στην ιστορία που το έκανε αυτό. Με το έργο της, η Καταρίνα ήθελε να δείξει ότι οι γυναίκες μπορούν επίσης να δημιουργούν τέχνη. Υπέγραψε τη ζωγραφιά της με τη φράση «Εγώ η Καταρίνα βαν Χέμεσεν ζωγράφισα τον εαυτό μου», κάτι πολύ σημαντικό για την εποχή της. Αυτή η κίνηση έδειξε τη δύναμη και τη θέση των γυναικών στην τέχνη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ιστορία της Καταρίνα βαν Χέμεσεν αναδεικνύει τη σημασία της γυναικείας δημιουργίας στην τέχνη και την πολιτισμική κληρονομιά της εποχής της, κάνοντάς την ιδανική για την κατηγορία πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T06:24:00.000Z"
      }
    ],
    "fun": []
  }
}