{
  "generatedAt": "2026-02-22T15:51:42.292Z",
  "articles": [
    {
      "id": "bd0e447077d4",
      "title": "Σπάτα: Φωτιά σε αποθήκη εταιρείας αθλητικών ειδών (video",
      "simpleTitle": "Φωτιά σε αποθήκη αθλητικών ειδών στα Σπάτα",
      "simpleText": "Τη Κυριακή 22 Φεβρουαρίου, ξέσπασε φωτιά σε αποθήκη γνωστής εταιρείας αθλητικών ειδών στα Σπάτα. Η πυρκαγιά προκάλεσε άμεση κινητοποίηση της Πυροσβεστικής Υπηρεσίας. Οι πυροσβέστες χρειάστηκαν 21 άτομα και 9 οχήματα για να σβήσουν τη φωτιά.\n\nΗ φωτιά εκδηλώθηκε στο 18ο χιλιόμετρο της Λεωφόρου Σπάτων, σε μια περιοχή γεμάτη εμπορικές εγκαταστάσεις. Οι αρχές παραμένουν εκεί για να ελέγξουν την κατάσταση και να αποτρέψουν την εξάπλωση της φωτιάς. Δεν έχουμε περισσότερες πληροφορίες για το πώς ξεκίνησε η φωτιά.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/02/22/greece/spata-fotia-se-apothiki-etaireias-athlitikon-eidon/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/22/greece/spata-fotia-se-apothiki-etaireias-athlitikon-eidon/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/22/society/fotia-sta-spata-se-apothiki-gnostis-etaireias-athlitikon-eidon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό περιστατικό φωτιάς σε αποθήκη μιας εταιρείας, που απαιτεί άμεση κινητοποίηση των πυροσβεστικών δυνάμεων και θέτει ζητήματα ασφάλειας και προστασίας των ανθρώπων και των εγκαταστάσεων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0580f1f6cb48ff9578551aa261130896a4271669d5a499de9302964eddd42a2c638ef1d99038d8af6163acf0edc74980f25c41a880b67dca0d95e135966ba226_1280.jpg",
      "videoUrl": "https://www.facebook.com/plugins/video.php?height=476&amp;href=https%3A%2F%2Fwww.facebook.com%2Flamprou%2Fvideos%2F1430856445195746%2F%3Fidorvanity%3D935098050222771&amp;show_text=false&amp;width=267&amp;t=0",
      "publishedAt": "2026-02-22T15:24:18.000Z"
    },
    {
      "id": "45d0619b8f8a",
      "title": "Ζαν Νοέλ Μπαρό: Βαριά και ταπεινωτική ήττα ο απολογισμός του Πούτιν στον πόλεμο με την Ουκρανία",
      "simpleTitle": "** Ηττημένος ο Πούτιν στον πόλεμο με την Ουκρανία",
      "simpleText": "** Ο υπουργός Εξωτερικών της Γαλλίας, Ζαν-Νοέλ Μπαρό, είπε ότι ο Βλαντίμιρ Πούτιν έχει πανηγυρικά ηττηθεί στον πόλεμο στην Ουκρανία, μετά από τέσσερα χρόνια συγκρούσεων. Ο ουκρανικός στρατός πήρε πίσω 300 τετραγωνικά χιλιόμετρα εδάφους με γενναιότητα. Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, δήλωσε ότι η Ρωσία έχει υποστεί μεγάλες απώλειες, με χιλιάδες στρατιώτες να σκοτώνονται καθημερινά. Ο Μπαρό ανέφερε επίσης ότι η ρωσική οικονομία έχει μεγάλα προβλήματα, όπως η έλλειψη καυσίμων και η απεργία στις τηλεπικοινωνίες. Η κατάσταση αυτή είναι σοβαρή και μπορεί να επηρεάσει πολλούς ανθρώπους στην περιοχή.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/zan-noel-mparo-varia-kai-tapeinotiki-itta-o-apologismos-tou-poutin-ston-polemo-me-tin-oukrania/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/zan-noel-mparo-varia-kai-tapeinotiki-itta-o-apologismos-tou-poutin-ston-polemo-me-tin-oukrania/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/22/world/oykrania-varia-kai-tapeinotiki-itta-o-apologismos-gia-ton-poytin-ystera-apo-tessera-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρούς πολιτικούς και στρατηγικούς απολογισμούς σχετικά με τον πόλεμο στην Ουκρανία και τις συνέπειές του στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T15:02:34.000Z"
    },
    {
      "id": "fdf99f22ec3c",
      "title": "Guardian: Αφιέρωμα στους 200 της Καισαριανής – «Τώρα μπορούμε να δούμε το θάρρος τους»",
      "simpleTitle": "Αφιέρωμα στον θάρρος των 200 στην Καισαριανή",
      "simpleText": "Πρόσφατα, η βρετανική εφημερίδα Guardian δημοσίευσε ένα αφιέρωμα για τους 200 Έλληνες που εκτελέστηκαν στο Σκοπευτήριο Καισαριανής στις 1 Μαΐου 1944. Οι ιστορικές φωτογραφίες που βρέθηκαν, δείχνουν τους άνδρες να περπατούν προς το θάνατο με γενναιότητα. Αυτές οι εικόνες αναδεικνύουν την αντίσταση τους και έχουν συγκινήσει πολλούς. Το ελληνικό υπουργείο Πολιτισμού ανακοίνωσε ότι θα αγοράσει αυτές τις φωτογραφίες, που θεωρούνται πολύτιμα ντοκουμέντα.\n\nΗ εκτέλεση αυτών των ανδρών ήταν μια τραγική στιγμή για την Ελλάδα και έχει αφήσει ισχυρό αποτύπωμα στην ιστορία. Οι αντιδράσεις του κόσμου δείχνουν ότι η μνήμη τους ζει ακόμα σήμερα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/guardian-afieroma-stous-200-tis-kaisarianis-tora-mporoume-na-doume-to-tharros-tous/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/guardian-afieroma-stous-200-tis-kaisarianis-tora-mporoume-na-doume-to-tharros-tous/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564091801/afieroma-toy-guardian-stoys-200-tis-kaisarianis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ιστορική μνήμη και την τραγωδία των 200 Ελλήνων που εκτελέστηκαν κατά τη διάρκεια της ναζιστικής κατοχής, αναδεικνύοντας σοβαρά ζητήματα ιστορίας και ανθρωπίνων δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T14:55:00.000Z"
    },
    {
      "id": "9f35b0de9d2a",
      "title": "Μπλοκάρει η Ουγγαρία το 20ο πακέτο ευρωπαϊκών κυρώσεων κατά της Ρωσίας",
      "simpleTitle": "Η Ουγγαρία δεν επιτρέπει το νέο πακέτο κυρώσεων κατά της Ρωσίας",
      "simpleText": "Η Ουγγαρία ανακοίνωσε ότι θα μπλοκάρει την έγκριση νέων κυρώσεων κατά της Ρωσίας. Αυτό συμβαίνει γιατί οι Ουκρανοί δεν επιτρέπουν την παράδοση ρωσικού πετρελαίου στην Ουγγαρία. Ο υπουργός Εξωτερικών της Ουγγαρίας είπε ότι όσο συμβαίνει αυτό, η χώρα του δεν θα υποστηρίξει αποφάσεις που είναι σημαντικές για την ΕΕ. Οι νέες κυρώσεις αφορούν τον χρηματοπιστωτικό και ενεργειακό τομέα και είναι οι εικοστές από την αρχή της ρωσικής επίθεσης στην Ουκρανία. Η κατάσταση είναι σοβαρή, γιατί οι χώρες στην Κεντρική Ευρώπη χρειάζονται χρόνο για να μειώσουν την εξάρτησή τους από το ρωσικό πετρέλαιο.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/mplokarei-i-ouggaria-to-20o-paketo-eyropaikon-kyroseon-kata-tis-rosias/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/mplokarei-i-ouggaria-to-20o-paketo-eyropaikon-kyroseon-kata-tis-rosias/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564091783/mploko-tis-oyggarias-sto-20o-paketo-kyroseon-kata-tis-rosias/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/22/world/i-oyggaria-tha-mplokarei-to-20o-paketo-kyroseon-kata-tis-rosias/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρει τις κυρώσεις της ΕΕ κατά της Ρωσίας και την πολιτική στάση της Ουγγαρίας, κάτι που σχετίζεται με σοβαρά ζητήματα πολιτικής και διεθνών σχέσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T14:42:34.000Z"
    },
    {
      "id": "55f6742b1a3f",
      "title": "Θεσσαλονίκη: Πρόστιμο σε οδηγό ταξί που χρέωνε με εφαρμογή αντί για ταξίμετρο",
      "simpleTitle": "Πρόστιμο σε ταξιτζή στη Θεσσαλονίκη για παράβαση",
      "simpleText": "Στη Θεσσαλονίκη, ένας οδηγός ταξί πήρε πρόστιμο επειδή χρέωνε τις διαδρομές με μια εφαρμογή και όχι με το ταξίμετρο. Οι αστυνομικοί της Τροχαίας το ανακάλυψαν κατά τη διάρκεια ελέγχων. Αυτό είναι σημαντικό γιατί το ταξίμετρο πρέπει να χρησιμοποιείται για να διασφαλίζεται ότι οι επιβάτες πληρώνουν σωστά και δίκαια. Δεν έχει ανακοινωθεί πόσο είναι το πρόστιμο. Είναι σημαντικό οι οδηγοί ταξί να τηρούν τους κανόνες για την ασφάλεια των επιβατών.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564091699/thessaloniki-prostimo-se-odigo-taxi-poy-chreone-me-efarmogi-anti-gia-taximetro/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564091699/thessaloniki-prostimo-se-odigo-taxi-poy-chreone-me-efarmogi-anti-gia-taximetro/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4082308/taxitzis-stin-thessaloniki-chreone-tis-kourses-apo-efarmogi-ke-ochi-me-to-taximetro.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά παράβαση κανονισμών που σχετίζονται με τη λειτουργία των ταξί και την ασφάλεια των επιβατών, γεγονός που την καθιστά σοβαρή.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd4937feeafb1ecbc1c211cbd9bbc25691bcd6cef23710f1bfdec083155fed5af554fa454a7ed1e4ab5a5afa297d088c622e207f62472cabf5e7cb2372577f495_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-22T14:31:39.000Z"
    },
    {
      "id": "5dd9b313f2c3",
      "title": "Η Μυστική Υπηρεσία των ΗΠΑ σκότωσε ένα άτομο που προσπάθησε να μπει στο Μαρ α Λάγκο",
      "simpleTitle": "Άτομο σκοτώθηκε όταν προσπάθησε να μπει στο Μαρ α Λάγκο**",
      "simpleText": "Η Μυστική Υπηρεσία των Ηνωμένων Πολιτειών σκότωσε έναν άνδρα που πήγε κοντά στο Μαρ α Λάγκο, το σπίτι του πρώην προεδρου Ντόναλντ Τραμπ στη Φλόριντα. Το συμβάν έγινε όταν ο άνδρας βρέθηκε με όπλο και καύσιμο κοντά στην είσοδο του χώρου. Οι πράκτορες τον προειδοποίησαν να αφήσει τα αντικείμενα, αλλά εκείνος σήκωσε το όπλο. Ο Τραμπ δεν ήταν εκεί τη στιγμή του περιστατικού. Η Μυστική Υπηρεσία έχει αναφέρει ότι υπάρχουν κίνδυνοι για την ασφάλεια του πρώην προεδρου, γι' αυτό αντιδρούν γρήγορα σε τέτοιες καταστάσεις. Δεν έχουν δημοσιοποιηθεί πληροφορίες για το όνομα του άνδρα που σκοτώθηκε.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-mystiki-ypiresia-ton-ipa-skotose-ena-atomo-pou-prospathise-na-mpei-sto-mar-a-lagko/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/i-mystiki-ypiresia-ton-ipa-skotose-ena-atomo-pou-prospathise-na-mpei-sto-mar-a-lagko/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4082341/i-asfalia-tou-trab-skotose-20chrono-pou-prospathise-na-bi-sti-vila-tou-sto-mar-a-lagko.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό που σχετίζεται με την ασφάλεια του πρώην προεδρου Ντόναλντ Τραμπ και περιλαμβάνει τη χρήση πυροβολισμών από την Μυστική Υπηρεσία, γεγονός που εγείρει σοβαρά θέματα σχετικά με την ασφάλεια και την πολιτική κατάσταση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T14:26:14.000Z"
    },
    {
      "id": "6da086cf589f",
      "title": "ΚΚΕ: Είναι τουλάχιστον εμπαιγμός να μιλά ο κ. Μητσοτάκης για «ασφάλεια» όταν η χώρα μετατρέπεται σε πολεμικό ορμητήριο",
      "simpleTitle": "ΚΚΕ: Κριτική στον Μητσοτάκη για την \"ασφάλεια\"",
      "simpleText": "Το ΚΚΕ ξέδωσε μια δήλωση που κρίνει τον Πρωθυπουργό, κ. Μητσοτάκη, επειδή μιλάει για \"ασφάλεια\" τη στιγμή που η Ελλάδα γίνεται πολεμικό κέντρο. Αναφέρεται ότι στη βάση της Σούδας στην Κρήτη συγκεντρώνονται δυνάμεις των ΗΠΑ για να συμμετάσχουν σε κινήσεις κατά άλλων χωρών, όπως το Ιράν. Αυτό βάζει σε κίνδυνο την ειρήνη και δεν προσφέρει την ασφάλεια που χρειάζεται ο λαός.\n\nΤο ΚΚΕ επισημαίνει ότι οι συμφωνίες για τους φυσικούς πόρους ευνοούν ξένες εταιρείες και κάνουν τα πράγματα χειρότερα για τους πολίτες, καθώς οι τιμές της ενέργειας αυξάνονται. Επιπλέον, ζητούν από τον κ. Μητσοτάκη να μην στείλει στρατό στη Γάζα και προειδοποιούν ότι η κυβέρνηση θα αντιμετωπίσει την αντίδραση του λαού.",
      "sourceName": "News.gr, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.news.gr/politikh/article/4082287/kke-ine-toulachiston-empegmos-na-mila-o-k-mitsotakis-gia-asfalia-otan-i-chora-metatrepete-se-polemiko-ormitirio.html",
      "sourceDomains": [
        "news.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4082287/kke-ine-toulachiston-empegmos-na-mila-o-k-mitsotakis-gia-asfalia-otan-i-chora-metatrepete-se-polemiko-ormitirio.html"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/politiki/414830/kke-einai-toylahiston-empaigmos-na-mila-o-k-mitsotakis-gia-asfaleia-otan-i"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη δήλωση του ΚΚΕ που κ крίνει την κυβέρνηση και θέτει σοβαρά ζητήματα σχετικά με την ασφάλεια, τις στρατηγικές συμφωνίες και τους κινδύνους που προέρχονται από την εμπλοκή της χώρας σε πολεμικές καταστάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T13:54:09.000Z"
    },
    {
      "id": "712660d26233",
      "title": "Καλαμαράκια: οι καλύτερες συνταγές μας για την Καθαρά Δευτέρα",
      "simpleTitle": "Συνταγές με καλαμαράκια για την Καθαρά Δευτέρα",
      "simpleText": "Η Καθαρά Δευτέρα είναι μια ειδική μέρα που σηματοδοτεί την αρχή της Σαρακοστής. Αυτή την ημέρα, πολλοί άνθρωποι ακολουθούν νηστεία, που σημαίνει ότι δεν τρώνε ορισμένα φαγητά. Για να γιορτάσουν, οι άνθρωποι ετοιμάζουν νόστιμα φαγητά.\n\nΜια από τις πιο δημοφιλείς επιλογές είναι τα καλαμαράκια. Υπάρχουν πολλές συνταγές, όπως τηγανητά, γεμιστά ή μαγειρευτά. Αυτές οι συνταγές είναι ιδανικές για να τις δοκιμάσετε στην Καθαρά Δευτέρα και για όλη την Σαρακοστή.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/k/gastronomos/564091729/kalamarakia-oi-kalyteres-syntages-mas-gia-tin-kathara-deytera/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/k/gastronomos/564091729/kalamarakia-oi-kalyteres-syntages-mas-gia-tin-kathara-deytera/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/22/elliniki-kouzina/kathara-deytera-h-nisteia-ta-ethima-kai-3-syntages-gia-ta-koulouma/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο επικεντρώνεται σε συνταγές και γαστρονομικές προτάσεις που σχετίζονται με την Καθαρά Δευτέρα, γεγονός που εντάσσεται στη διασκέδαση και την απόλαυση του φαγητού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-22T13:15:00.000Z"
    },
    {
      "id": "b8620cf8b987",
      "title": "Λήμνος: Αίτημα να κηρυχθεί σε κατάσταση έκτακτης ανάγκης – Εκτεταμένες ζημιές από την κακοκαιρία",
      "simpleTitle": "Λήμνος: Κίνδυνος από κακοκαιρία και ζημιές",
      "simpleText": "Στη Λήμνο, η κακοκαιρία προκάλεσε πολλές ζημιές σε σπίτια και μαγαζιά. Οι καλλιέργειες καταστράφηκαν, ενώ κάποιοι οικισμοί στην περιοχή της Μύρινας δεν έχουν νερό. Οι σωληνώσεις του δικτύου ύδρευσης παρασύρθηκαν. Οι αρχές ζητούν να κηρυχθεί η περιοχή σε κατάσταση έκτακτης ανάγκης, επειδή η κατάσταση είναι σοβαρή. Τα σχολεία θα παραμείνουν κλειστά την Τρίτη για λόγους ασφαλείας. Ελπίζουν ότι έτσι θα βοηθήσουν τους ανθρώπους που έχουν ανάγκη και θα περιορίσουν τα προβλήματα.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564091723/limnos-aitima-na-kirychthei-se-katastasi-ektaktis-anagkis-ektetamenes-zimies-apo-tin-kakokairia/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564091723/limnos-aitima-na-kirychthei-se-katastasi-ektaktis-anagkis-ektetamenes-zimies-apo-tin-kakokairia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/22/society/limnos-aitima-na-kiryxtei-se-katastasi-ektaktis-anagkis-kleista-ta-sxoleia-tin-triti/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές ζημιές από κακοκαιρία στη Λήμνο, περιγράφοντας τις συνέπειες για τις υποδομές, τους κατοίκους και την αγροτική παραγωγή, και τη σχετική αίτηση για κατάσταση έκτακτης ανάγκης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g813782edf4cfdbc1cda0d60df83e5817622a0c8a63f686af8dfe302949ac3393969c7f2865bdf2f5aa3ee313064ce46deb346a82dd4f4958305b1a29a88e1aa5_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-22T12:14:41.000Z"
    },
    {
      "id": "f724e63da9a8",
      "title": "Ο Keanu Reeves δανείζει τη φωνή του στο νέο video game John Wick",
      "simpleTitle": "Ο Keanu Reeves συμμετέχει στο νέο παιχνίδι John Wick",
      "simpleText": "Ο Keanu Reeves θα δανείσει τη φωνή του στο νέο video game του John Wick. Το παιχνίδι αυτό δημιουργείται από την Saber Interactive και θα είναι πολύ ενδιαφέρον για τους θαυμαστές. Η συμμετοχή του ηθοποιού είναι ξεχωριστή, γιατί είναι η πρώτη φορά που παίζει έτσι σε ένα παιχνίδι. Αυτό δείχνει πώς οι ταινίες μπορούν να συνδυαστούν με τα παιχνίδια για να προσφέρουν μία αυθεντική εμπειρία. Το νέο αυτό παιχνίδι είναι σημαντικό για τον κόσμο της ψυχαγωγίας και οι φίλοι του John Wick θα το απολαύσουν πολύ. Δεν έχουν ανακοινωθεί άλλες λεπτομέρειες για το πότε θα κυκλοφορήσει.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τη συμμετοχή του Keanu Reeves σε ένα νέο video game βασισμένο στη σειρά John Wick, συνδυάζοντας στοιχεία από τον κινηματογράφο και τα video games.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbfd4b00dd398d9468f252e672ba8c2c5c7429ce02eb5dcf144424efdf66685d1e6b66843ac79dc91abaf9aaf53aa05706baacb8c0bff1bf53f83120b23907993_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-21T09:46:00.000Z"
    },
    {
      "id": "017b0e5fc632",
      "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
      "simpleTitle": "Κοινωνικός τουρισμός 2026: Νωρίτερα ξεκινά το πρόγραμμα",
      "simpleText": "Καλή είδηση για πολλές οικογένειες στην Ελλάδα! Το πρόγραμμα κοινωνικού τουρισμού για το 2026-2027 αρχίζει νωρίς, συγκεκριμένα στις 1 Μαΐου. Οι αιτήσεις θα γίνονται μετά το Πάσχα. Αυτή η αλλαγή βοηθάει τους ανθρώπους και τις τοπικές οικονομίες, καθώς προσφέρει ευκαιρίες για διακοπές. Ο προϋπολογισμός του προγράμματος είναι 50 εκατομμύρια ευρώ. Σκοπός είναι να δοθούν 300.000 επιταγές, ώστε να μπορέσουν περισσότερα άτομα να ξεκουραστούν σε ωραία μέρη. Είναι μια σημαντική βοήθεια για όσους το χρειάζονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά το πρόγραμμα κοινωνικού τουρισμού που θα διευκολύνει πολλές οικογένειες στην Ελλάδα να ξεκουραστούν και να κάνουν διακοπές, γεγονός που δημιουργεί θετικά συναισθήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T14:21:00.000Z"
    },
    {
      "id": "c54fb8d79f04",
      "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
      "simpleTitle": "Άνδρας βρήκε παλιό φιλμ σε vintage φωτογραφική μηχανή",
      "simpleText": "Ένας ερασιτέχνης φωτογράφος στην Αγγλία έκανε μια εντυπωσιακή ανακάλυψη. Αγοράζοντας μια παλιά φωτογραφική μηχανή, βρήκε μέσα της ένα φιλμ που είχε να χρησιμοποιηθεί για 70 χρόνια. Η κάμερα είναι από το 1930 και κόστισε μόνο 13 δολάρια. Ο άνδρας έδωσε τη μηχανή σε ειδικούς που την εξέτασαν προσεκτικά. Παρόλο που το φιλμ είχε υποστεί ζημιές από τον χρόνο, κατάφεραν να εμφανίσουν καθαρές φωτογραφίες. Αυτή η ανακάλυψη μας δίνει εικόνες από το παρελθόν και μας θυμίζει τις ιστορίες των ανθρώπων εκείνης της εποχής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική και εντυπωσιακή ανακάλυψη που προσφέρει ιστορικές εικόνες και προκαλεί χαρά στον άνθρωπο που την έκανε, συνδυάζοντας έτσι την ανακάλυψη με ευχάριστα συναισθήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4e4040afd8d11d0114a925096b6f47a7ef073b2b5458098013b135e679ed9509fcac4f2d219f0ebd085a859af623bc7ee406235f6d48fe3b9696f81c905953df_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T10:08:32.000Z"
    },
    {
      "id": "5fcb2e05ddd9",
      "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
      "simpleTitle": "Έργα της ελληνικής τέχνης στο Μουσείο Μπενάκη",
      "simpleText": "Στο Μουσείο Μπενάκη γίνεται μια ιδιαίτερη έκθεση με σπουδαία έργα τέχνης. Δύο σημαντικά πίνακες από τον 19ο αιώνα είναι η «Κουλουριώτισσα» του Πολυχρόνη Λεμπέση και η «Κόρη με εθνική ενδυμασία» του Ιωάννη Δούκα. Αυτές οι εικόνες μας δείχνουν την ιστορία και τον πολιτισμό της Ελλάδας. Η έκθεση είναι μια καλή ευκαιρία να δούμε και να μάθουμε περισσότερα για την ελληνική τέχνη. Λόγω της σημασίας αυτών των έργων, οι επισκέπτες θα νιώσουν την ομορφιά και την παράδοση της χώρας μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η έκθεση στο Μουσείο Μπενάκη αφορά έργα τέχνης και πολιτιστικά στοιχεία της ελληνικής παράδοσης, γεγονός που την τοποθετεί στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:19:00.000Z"
    },
    {
      "id": "c186e848bd56",
      "title": "Επαναστατικό σπρέυ για την επούλωση πληγών σταματά την αιμορραγία σε ένα μόλις δευτερόλεπτο",
      "simpleTitle": "Νέο σπρέι βοηθά στην γρήγορη επούλωση πληγών",
      "simpleText": "Οι ερευνητές από το ινστιτούτο KAIST δημιούργησαν ένα ειδικό σπρέι που μπορεί να σταματήσει την αιμορραγία πολύ γρήγορα. Αυτό είναι πολύ σημαντικό για άμεσες καταστάσεις, όπως σε ατυχήματα ή σε μάχες. Το σπρέι είναι σε μορφή σκόνης και μπορεί να σώσει ζωές μέσα σε ένα δευτερόλεπτο. Οι επιστήμονες πιστεύουν ότι αυτή η εφεύρεση θα βοηθήσει πολύ στην επείγουσα ιατρική. Οι άνθρωποι που χρειάζονται γρήγορη βοήθεια, θα μπορούν να σώσουν περισσότερους ασθενείς με αυτό το νέο προϊόν. Δεν ξέρουμε ακόμα πότε θα είναι διαθέσιμο για όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη που έχει άμεσες επιπτώσεις στην ιατρική και την υγεία, ειδικά σε καταστάσεις έκτακτης ανάγκης, άρα ανήκει στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T09:10:00.000Z"
    },
    {
      "id": "5bff79bb47ab",
      "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
      "simpleTitle": "Καταρίνα βαν Χέμεσεν: Η πρώτη γυναίκα ζωγράφος",
      "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια σημαντική ζωγράφος που έζησε το 1548. Είναι γνωστή γιατί ήταν η πρώτη γυναίκα που ζωγράφισε τον εαυτό της, όταν πολλοί άντρες ήταν οι μόνοι καλλιτέχνες. Στη ζωγραφιά της, κρατάει το πινέλο και κάθεται μπροστά σε έναν καβαλέτο. Με το έργο της, ήθελε να δείξει ότι και οι γυναίκες μπορούν να δημιουργούν τέχνη. Υπέγραψε την αυτοπροσωπογραφία της λέγοντας ότι είναι αυτή που τη ζωγράφισε. Η πράξη αυτή ήταν σημαντική για την εποχή της, γιατί έδειξε τη δύναμη και την ικανότητα των γυναικών στον κόσμο της τέχνης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στη ζωή και το έργο μιας σημαντικής καλλιτέχνιδας, της Καταρίνα βαν Χέμεσεν, και εξερευνά τη συμβολή της στον πολιτισμό και την τέχνη, τονίζοντας την επίδραση της γυναικείας δημιουργίας στην ιστορία της τέχνης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T06:24:00.000Z"
    },
    {
      "id": "8472722905be",
      "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
      "simpleTitle": "Νέος Οργανισμός για Γυναίκες Επιχειρηματίες στην Ελλάδα",
      "simpleText": "Στον Φεβρουάριο του 2026 ιδρύθηκε ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα. Αυτό δείχνει ότι οι γυναίκες αποκτούν περισσότερες ευκαιρίες στον τομέα της δουλειάς. Ο οργανισμός δημιουργήθηκε από σημαντικές επιχειρήσεις και στόχος του είναι να βοηθήσει τις γυναίκες να είναι πιο δυναμικές στον χώρο τους. Οι δράσεις του θα ενισχύσουν την ισότητα και την καινοτομία. Η στήριξη από γνωστούς φορείς είναι μεγάλη, κάτι που δείχνει την ανάγκη για ίσες ευκαιρίες σε όλους. Αυτό μπορεί να αλλάξει θετικά τη ζωή πολλές γυναικών στην Ελλάδα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ίδρυση ενός οργανισμού που προωθεί την ισότητα και την ενδυνάμωση γυναικών στην επιχειρηματικότητα, ένα σοβαρό κοινωνικό ζήτημα που έχει σημασία για την πολιτική και οικονομική κατάσταση στην Ελλάδα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge4ebb1ba7240384cb56ca01f19800e68f380137fb8659687e09d49e3d87857b96eebc2db91b758d5cdb724a800992017fa281bc365eae41da1d9190a6128e0a5_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T13:22:00.000Z"
    },
    {
      "id": "8e0ce3141016",
      "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
      "simpleTitle": "Αρχαίο βακτήριο 5.000 ετών που δεν επηρεάζεται από αντιβιοτικά",
      "simpleText": "Μια ομάδα ερευνητών βρήκε ένα βακτήριο που είχε παγιδευτεί κάτω από 5.000 χρόνια πάγου στη Ρουμανία. Αυτό το βακτήριο είναι ανθεκτικό σε 10 διαφορετικά σύγχρονα φάρμακα που χρησιμοποιούνται για τις μολύνσεις. Το βακτήριο ανήκει σε μια ομάδα που λέγεται Psychrobacter και είναι πολύ παλιό. Η ανακάλυψη έγινε σε ένα σπήλαιο που λέγεται Scărișoara, το οποίο είναι ένα από τα πιο παλιά υπόγεια σπήλαια στην Ευρώπη. Αυτή η ανακάλυψη είναι σημαντική γιατί μπορεί να μας δώσει νέες γνώσεις για την αντοχή στα φάρμακα. Δεν ξέρουμε ακόμα πώς μπορεί να επηρεάσει τη θεραπεία των λοιμώξεων στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακάλυψη ενός αρχαίου βακτηρίου που είναι ανθεκτικό σε σύγχρονα αντιβιοτικά αποτελεί σοβαρή είδηση, καθώς έχει σημαντικές επιπτώσεις για την υγεία και τις θεραπευτικές προσεγγίσεις στις λοιμώξεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T08:35:00.000Z"
    },
    {
      "id": "faff9794ec94",
      "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
      "simpleTitle": "Ο ευρωπαϊκός βίσονας επιστρέφει στα Καρπάθια",
      "simpleText": "Στα βουνά των νοτιοδυτικών Καρπαθίων, ο ευρωπαϊκός βίσονας επέστρεψε και περιφέρεται ξανά. Αυτά τα ζώα είχαν εξαφανιστεί, αλλά τώρα είναι πάλι ελεύθερα. Η παρουσία τους βοηθά τη φύση και το περιβάλλον. Οι βίσωνες συμβάλλουν στη βελτίωση του εδάφους και στη διατήρηση περισσότερων ειδών φυτών και ζώων. Αυτή η επιστροφή δείχνει πόσο σημαντική είναι η συνεργασία για τη σωτηρία του πλανήτη. Είναι μια καλή είδηση για όλους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα αφορά σοβαρά ζητήματα περιβάλλοντος και οικοσυστημάτων, τονίζοντας την ανάγκη για συνεργασία στη διατήρηση της βιοποικιλότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:04:00.000Z"
    },
    {
      "id": "724bacd1fa93",
      "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
      "simpleTitle": "Η τετραήμερη εργασία στην Ολλανδία",
      "simpleText": "Στην Ολλανδία, οι εργαζόμενοι δουλεύουν μόνο τέσσερις ημέρες την εβδομάδα. Αυτό έγινε κανονισμός και έχει δείξει ότι οι εργαζόμενοι είναι πιο ευτυχισμένοι και παραγωγικοί. Η Ολλανδία έχει τον χαμηλότερο χρόνο εργασίας στην Ευρώπη, με 32,1 ώρες την εβδομάδα. Οι άνθρωποι δουλεύουν λιγότερο, αλλά η οικονομία της χώρας παραμένει δυνατή. Αυτό το μοντέλο δείχνει ότι πολλές ώρες δουλειάς δεν είναι πάντα απαραίτητες για να πετύχουμε. Οι εργαζόμενοι έχουν περισσότερο ελεύθερο χρόνο για την οικογένεια και τον εαυτό τους, κάτι που είναι πολύ σημαντικό για τη ζωή τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εστιάζει σε ένα θετικό μοντέλο εργασίας στην Ολλανδία που οδηγεί σε μεγαλύτερη ευτυχία και παραγωγικότητα των εργαζομένων, προάγοντας την ισορροπία μεταξύ επαγγελματικής και προσωπικής ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T20:13:04.000Z"
    },
    {
      "id": "5b75bf24bb5f",
      "title": "Παναθηναϊκός: Με Παντελίδη στο Ηράκλειο!",
      "simpleTitle": "Παντελίδης στον Παναθηναϊκό για το παιχνίδι στην Κρήτη",
      "simpleText": "Ο Παντελίδης θα ξεκινήσει βασικός στον Παναθηναϊκό για τον αγώνα με τον ΟΦΗ στην Κρήτη. Ο προπονητής Ράφα Μπενίτεθ ετοίμασε την ομάδα και οι Σιώπης και Κοντούρης επιστρέφουν στην ενδεκάδα. Ο Ερνάντεθ θα παίξει ως κεντρικός αμυντικός. Η ομάδα θα αποτελέσει από τους Λαφόν, Κυριακόπουλος και άλλους παίκτες. Αυτή η αλλαγή είναι σημαντική για τον Παναθηναϊκό, καθώς ελπίζει να πετύχει καλή εμφάνιση στο παιχνίδι. Δεν έχουμε λεπτομέρειες για το πώς θα εξελιχθεί ο αγώνας. Οι φίλοι της ομάδας περιμένουν να δουν αν θα κερδίσουν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/22/sports/panathinaikos-me-pantelidi-sto-irakleio/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/22/sports/panathinaikos-me-pantelidi-sto-irakleio/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον Παναθηναϊκό και την προετοιμασία της ομάδας για τον αγώνα με τον ΟΦΗ, που είναι καθαρά αθλητική και σχετίζεται με ομάδες και παίκτες. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc76930152cd78f94b643ff7f0da7a3719091ae4a71b35f03e615d86049a01fb0c0fe1472502c0cb0ffb9d97b4d0d585d55a545a360e5d0dea6c728b56556add5_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-22T13:10:55.000Z"
    },
    {
      "id": "c7fee3b1b98f",
      "title": "Live streaming: Δείτε τους Χειμερινούς Ολυμπιακούς Αγώνες «Μιλάνο/Κορτίνα 2026» – Χόκεϊ στον Πάγο-Τελικός (Α) (15:10, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Δείτε τον τελικό Χόκεϊ στον Πάγο στους Χειμερινούς Ολυμπιακούς Αγώνες",
      "simpleText": "Σήμερα, στις 15:10, μπορείτε να παρακολουθήσετε τον τελικό Ανδρών στο Χόκεϊ στον Πάγο. Αυτός ο αγώνας είναι μέρος των Χειμερινού Ολυμπιακών Αγώνων «Μιλάνο/Κορτίνα 2026». Η μετάδοση γίνεται ζωντανά από την ΕΡΤ2 ΣΠΟΡ. Μπορείτε επίσης να τον δείτε διαδικτυακά μέσω του ERTFLIX. Είναι μια σπουδαία ευκαιρία να παρακολουθήσετε αθλητές να αγωνίζονται για το χρυσό μετάλλιο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-xokei-ston-pago-telikos-a-15-10-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-xokei-ston-pago-telikos-a-15-10-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Ο τίτλος και το κείμενο αναφέρονται στον τελικό Ανδρών στο Χόκεϊ στον Πάγο, που είναι μέρος των Χειμερινών Ολυμπιακών Αγώνων, άρα ανήκει στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2026-02-22T13:05:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "bd0e447077d4",
        "title": "Σπάτα: Φωτιά σε αποθήκη εταιρείας αθλητικών ειδών (video",
        "simpleTitle": "Φωτιά σε αποθήκη αθλητικών ειδών στα Σπάτα",
        "simpleText": "Τη Κυριακή 22 Φεβρουαρίου, ξέσπασε φωτιά σε αποθήκη γνωστής εταιρείας αθλητικών ειδών στα Σπάτα. Η πυρκαγιά προκάλεσε άμεση κινητοποίηση της Πυροσβεστικής Υπηρεσίας. Οι πυροσβέστες χρειάστηκαν 21 άτομα και 9 οχήματα για να σβήσουν τη φωτιά.\n\nΗ φωτιά εκδηλώθηκε στο 18ο χιλιόμετρο της Λεωφόρου Σπάτων, σε μια περιοχή γεμάτη εμπορικές εγκαταστάσεις. Οι αρχές παραμένουν εκεί για να ελέγξουν την κατάσταση και να αποτρέψουν την εξάπλωση της φωτιάς. Δεν έχουμε περισσότερες πληροφορίες για το πώς ξεκίνησε η φωτιά.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/02/22/greece/spata-fotia-se-apothiki-etaireias-athlitikon-eidon/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/22/greece/spata-fotia-se-apothiki-etaireias-athlitikon-eidon/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/22/society/fotia-sta-spata-se-apothiki-gnostis-etaireias-athlitikon-eidon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό περιστατικό φωτιάς σε αποθήκη μιας εταιρείας, που απαιτεί άμεση κινητοποίηση των πυροσβεστικών δυνάμεων και θέτει ζητήματα ασφάλειας και προστασίας των ανθρώπων και των εγκαταστάσεων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g0580f1f6cb48ff9578551aa261130896a4271669d5a499de9302964eddd42a2c638ef1d99038d8af6163acf0edc74980f25c41a880b67dca0d95e135966ba226_1280.jpg",
        "videoUrl": "https://www.facebook.com/plugins/video.php?height=476&amp;href=https%3A%2F%2Fwww.facebook.com%2Flamprou%2Fvideos%2F1430856445195746%2F%3Fidorvanity%3D935098050222771&amp;show_text=false&amp;width=267&amp;t=0",
        "publishedAt": "2026-02-22T15:24:18.000Z"
      },
      {
        "id": "45d0619b8f8a",
        "title": "Ζαν Νοέλ Μπαρό: Βαριά και ταπεινωτική ήττα ο απολογισμός του Πούτιν στον πόλεμο με την Ουκρανία",
        "simpleTitle": "** Ηττημένος ο Πούτιν στον πόλεμο με την Ουκρανία",
        "simpleText": "** Ο υπουργός Εξωτερικών της Γαλλίας, Ζαν-Νοέλ Μπαρό, είπε ότι ο Βλαντίμιρ Πούτιν έχει πανηγυρικά ηττηθεί στον πόλεμο στην Ουκρανία, μετά από τέσσερα χρόνια συγκρούσεων. Ο ουκρανικός στρατός πήρε πίσω 300 τετραγωνικά χιλιόμετρα εδάφους με γενναιότητα. Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, δήλωσε ότι η Ρωσία έχει υποστεί μεγάλες απώλειες, με χιλιάδες στρατιώτες να σκοτώνονται καθημερινά. Ο Μπαρό ανέφερε επίσης ότι η ρωσική οικονομία έχει μεγάλα προβλήματα, όπως η έλλειψη καυσίμων και η απεργία στις τηλεπικοινωνίες. Η κατάσταση αυτή είναι σοβαρή και μπορεί να επηρεάσει πολλούς ανθρώπους στην περιοχή.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/zan-noel-mparo-varia-kai-tapeinotiki-itta-o-apologismos-tou-poutin-ston-polemo-me-tin-oukrania/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/zan-noel-mparo-varia-kai-tapeinotiki-itta-o-apologismos-tou-poutin-ston-polemo-me-tin-oukrania/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/22/world/oykrania-varia-kai-tapeinotiki-itta-o-apologismos-gia-ton-poytin-ystera-apo-tessera-xronia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρούς πολιτικούς και στρατηγικούς απολογισμούς σχετικά με τον πόλεμο στην Ουκρανία και τις συνέπειές του στην περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-22T15:02:34.000Z"
      },
      {
        "id": "fdf99f22ec3c",
        "title": "Guardian: Αφιέρωμα στους 200 της Καισαριανής – «Τώρα μπορούμε να δούμε το θάρρος τους»",
        "simpleTitle": "Αφιέρωμα στον θάρρος των 200 στην Καισαριανή",
        "simpleText": "Πρόσφατα, η βρετανική εφημερίδα Guardian δημοσίευσε ένα αφιέρωμα για τους 200 Έλληνες που εκτελέστηκαν στο Σκοπευτήριο Καισαριανής στις 1 Μαΐου 1944. Οι ιστορικές φωτογραφίες που βρέθηκαν, δείχνουν τους άνδρες να περπατούν προς το θάνατο με γενναιότητα. Αυτές οι εικόνες αναδεικνύουν την αντίσταση τους και έχουν συγκινήσει πολλούς. Το ελληνικό υπουργείο Πολιτισμού ανακοίνωσε ότι θα αγοράσει αυτές τις φωτογραφίες, που θεωρούνται πολύτιμα ντοκουμέντα.\n\nΗ εκτέλεση αυτών των ανδρών ήταν μια τραγική στιγμή για την Ελλάδα και έχει αφήσει ισχυρό αποτύπωμα στην ιστορία. Οι αντιδράσεις του κόσμου δείχνουν ότι η μνήμη τους ζει ακόμα σήμερα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/guardian-afieroma-stous-200-tis-kaisarianis-tora-mporoume-na-doume-to-tharros-tous/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/guardian-afieroma-stous-200-tis-kaisarianis-tora-mporoume-na-doume-to-tharros-tous/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564091801/afieroma-toy-guardian-stoys-200-tis-kaisarianis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ιστορική μνήμη και την τραγωδία των 200 Ελλήνων που εκτελέστηκαν κατά τη διάρκεια της ναζιστικής κατοχής, αναδεικνύοντας σοβαρά ζητήματα ιστορίας και ανθρωπίνων δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-22T14:55:00.000Z"
      },
      {
        "id": "9f35b0de9d2a",
        "title": "Μπλοκάρει η Ουγγαρία το 20ο πακέτο ευρωπαϊκών κυρώσεων κατά της Ρωσίας",
        "simpleTitle": "Η Ουγγαρία δεν επιτρέπει το νέο πακέτο κυρώσεων κατά της Ρωσίας",
        "simpleText": "Η Ουγγαρία ανακοίνωσε ότι θα μπλοκάρει την έγκριση νέων κυρώσεων κατά της Ρωσίας. Αυτό συμβαίνει γιατί οι Ουκρανοί δεν επιτρέπουν την παράδοση ρωσικού πετρελαίου στην Ουγγαρία. Ο υπουργός Εξωτερικών της Ουγγαρίας είπε ότι όσο συμβαίνει αυτό, η χώρα του δεν θα υποστηρίξει αποφάσεις που είναι σημαντικές για την ΕΕ. Οι νέες κυρώσεις αφορούν τον χρηματοπιστωτικό και ενεργειακό τομέα και είναι οι εικοστές από την αρχή της ρωσικής επίθεσης στην Ουκρανία. Η κατάσταση είναι σοβαρή, γιατί οι χώρες στην Κεντρική Ευρώπη χρειάζονται χρόνο για να μειώσουν την εξάρτησή τους από το ρωσικό πετρέλαιο.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/mplokarei-i-ouggaria-to-20o-paketo-eyropaikon-kyroseon-kata-tis-rosias/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/mplokarei-i-ouggaria-to-20o-paketo-eyropaikon-kyroseon-kata-tis-rosias/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564091783/mploko-tis-oyggarias-sto-20o-paketo-kyroseon-kata-tis-rosias/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/22/world/i-oyggaria-tha-mplokarei-to-20o-paketo-kyroseon-kata-tis-rosias/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρει τις κυρώσεις της ΕΕ κατά της Ρωσίας και την πολιτική στάση της Ουγγαρίας, κάτι που σχετίζεται με σοβαρά ζητήματα πολιτικής και διεθνών σχέσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-22T14:42:34.000Z"
      },
      {
        "id": "55f6742b1a3f",
        "title": "Θεσσαλονίκη: Πρόστιμο σε οδηγό ταξί που χρέωνε με εφαρμογή αντί για ταξίμετρο",
        "simpleTitle": "Πρόστιμο σε ταξιτζή στη Θεσσαλονίκη για παράβαση",
        "simpleText": "Στη Θεσσαλονίκη, ένας οδηγός ταξί πήρε πρόστιμο επειδή χρέωνε τις διαδρομές με μια εφαρμογή και όχι με το ταξίμετρο. Οι αστυνομικοί της Τροχαίας το ανακάλυψαν κατά τη διάρκεια ελέγχων. Αυτό είναι σημαντικό γιατί το ταξίμετρο πρέπει να χρησιμοποιείται για να διασφαλίζεται ότι οι επιβάτες πληρώνουν σωστά και δίκαια. Δεν έχει ανακοινωθεί πόσο είναι το πρόστιμο. Είναι σημαντικό οι οδηγοί ταξί να τηρούν τους κανόνες για την ασφάλεια των επιβατών.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564091699/thessaloniki-prostimo-se-odigo-taxi-poy-chreone-me-efarmogi-anti-gia-taximetro/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564091699/thessaloniki-prostimo-se-odigo-taxi-poy-chreone-me-efarmogi-anti-gia-taximetro/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4082308/taxitzis-stin-thessaloniki-chreone-tis-kourses-apo-efarmogi-ke-ochi-me-to-taximetro.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά παράβαση κανονισμών που σχετίζονται με τη λειτουργία των ταξί και την ασφάλεια των επιβατών, γεγονός που την καθιστά σοβαρή.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd4937feeafb1ecbc1c211cbd9bbc25691bcd6cef23710f1bfdec083155fed5af554fa454a7ed1e4ab5a5afa297d088c622e207f62472cabf5e7cb2372577f495_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-22T14:31:39.000Z"
      },
      {
        "id": "5dd9b313f2c3",
        "title": "Η Μυστική Υπηρεσία των ΗΠΑ σκότωσε ένα άτομο που προσπάθησε να μπει στο Μαρ α Λάγκο",
        "simpleTitle": "Άτομο σκοτώθηκε όταν προσπάθησε να μπει στο Μαρ α Λάγκο**",
        "simpleText": "Η Μυστική Υπηρεσία των Ηνωμένων Πολιτειών σκότωσε έναν άνδρα που πήγε κοντά στο Μαρ α Λάγκο, το σπίτι του πρώην προεδρου Ντόναλντ Τραμπ στη Φλόριντα. Το συμβάν έγινε όταν ο άνδρας βρέθηκε με όπλο και καύσιμο κοντά στην είσοδο του χώρου. Οι πράκτορες τον προειδοποίησαν να αφήσει τα αντικείμενα, αλλά εκείνος σήκωσε το όπλο. Ο Τραμπ δεν ήταν εκεί τη στιγμή του περιστατικού. Η Μυστική Υπηρεσία έχει αναφέρει ότι υπάρχουν κίνδυνοι για την ασφάλεια του πρώην προεδρου, γι' αυτό αντιδρούν γρήγορα σε τέτοιες καταστάσεις. Δεν έχουν δημοσιοποιηθεί πληροφορίες για το όνομα του άνδρα που σκοτώθηκε.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-mystiki-ypiresia-ton-ipa-skotose-ena-atomo-pou-prospathise-na-mpei-sto-mar-a-lagko/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/i-mystiki-ypiresia-ton-ipa-skotose-ena-atomo-pou-prospathise-na-mpei-sto-mar-a-lagko/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4082341/i-asfalia-tou-trab-skotose-20chrono-pou-prospathise-na-bi-sti-vila-tou-sto-mar-a-lagko.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό που σχετίζεται με την ασφάλεια του πρώην προεδρου Ντόναλντ Τραμπ και περιλαμβάνει τη χρήση πυροβολισμών από την Μυστική Υπηρεσία, γεγονός που εγείρει σοβαρά θέματα σχετικά με την ασφάλεια και την πολιτική κατάσταση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-22T14:26:14.000Z"
      }
    ],
    "happy": [
      {
        "id": "017b0e5fc632",
        "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
        "simpleTitle": "Κοινωνικός τουρισμός 2026: Νωρίτερα ξεκινά το πρόγραμμα",
        "simpleText": "Καλή είδηση για πολλές οικογένειες στην Ελλάδα! Το πρόγραμμα κοινωνικού τουρισμού για το 2026-2027 αρχίζει νωρίς, συγκεκριμένα στις 1 Μαΐου. Οι αιτήσεις θα γίνονται μετά το Πάσχα. Αυτή η αλλαγή βοηθάει τους ανθρώπους και τις τοπικές οικονομίες, καθώς προσφέρει ευκαιρίες για διακοπές. Ο προϋπολογισμός του προγράμματος είναι 50 εκατομμύρια ευρώ. Σκοπός είναι να δοθούν 300.000 επιταγές, ώστε να μπορέσουν περισσότερα άτομα να ξεκουραστούν σε ωραία μέρη. Είναι μια σημαντική βοήθεια για όσους το χρειάζονται.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά το πρόγραμμα κοινωνικού τουρισμού που θα διευκολύνει πολλές οικογένειες στην Ελλάδα να ξεκουραστούν και να κάνουν διακοπές, γεγονός που δημιουργεί θετικά συναισθήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T14:21:00.000Z"
      },
      {
        "id": "c54fb8d79f04",
        "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
        "simpleTitle": "Άνδρας βρήκε παλιό φιλμ σε vintage φωτογραφική μηχανή",
        "simpleText": "Ένας ερασιτέχνης φωτογράφος στην Αγγλία έκανε μια εντυπωσιακή ανακάλυψη. Αγοράζοντας μια παλιά φωτογραφική μηχανή, βρήκε μέσα της ένα φιλμ που είχε να χρησιμοποιηθεί για 70 χρόνια. Η κάμερα είναι από το 1930 και κόστισε μόνο 13 δολάρια. Ο άνδρας έδωσε τη μηχανή σε ειδικούς που την εξέτασαν προσεκτικά. Παρόλο που το φιλμ είχε υποστεί ζημιές από τον χρόνο, κατάφεραν να εμφανίσουν καθαρές φωτογραφίες. Αυτή η ανακάλυψη μας δίνει εικόνες από το παρελθόν και μας θυμίζει τις ιστορίες των ανθρώπων εκείνης της εποχής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική και εντυπωσιακή ανακάλυψη που προσφέρει ιστορικές εικόνες και προκαλεί χαρά στον άνθρωπο που την έκανε, συνδυάζοντας έτσι την ανακάλυψη με ευχάριστα συναισθήματα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4e4040afd8d11d0114a925096b6f47a7ef073b2b5458098013b135e679ed9509fcac4f2d219f0ebd085a859af623bc7ee406235f6d48fe3b9696f81c905953df_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-20T10:08:32.000Z"
      },
      {
        "id": "724bacd1fa93",
        "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
        "simpleTitle": "Η τετραήμερη εργασία στην Ολλανδία",
        "simpleText": "Στην Ολλανδία, οι εργαζόμενοι δουλεύουν μόνο τέσσερις ημέρες την εβδομάδα. Αυτό έγινε κανονισμός και έχει δείξει ότι οι εργαζόμενοι είναι πιο ευτυχισμένοι και παραγωγικοί. Η Ολλανδία έχει τον χαμηλότερο χρόνο εργασίας στην Ευρώπη, με 32,1 ώρες την εβδομάδα. Οι άνθρωποι δουλεύουν λιγότερο, αλλά η οικονομία της χώρας παραμένει δυνατή. Αυτό το μοντέλο δείχνει ότι πολλές ώρες δουλειάς δεν είναι πάντα απαραίτητες για να πετύχουμε. Οι εργαζόμενοι έχουν περισσότερο ελεύθερο χρόνο για την οικογένεια και τον εαυτό τους, κάτι που είναι πολύ σημαντικό για τη ζωή τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εστιάζει σε ένα θετικό μοντέλο εργασίας στην Ολλανδία που οδηγεί σε μεγαλύτερη ευτυχία και παραγωγικότητα των εργαζομένων, προάγοντας την ισορροπία μεταξύ επαγγελματικής και προσωπικής ζωής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T20:13:04.000Z"
      }
    ],
    "sports": [
      {
        "id": "5b75bf24bb5f",
        "title": "Παναθηναϊκός: Με Παντελίδη στο Ηράκλειο!",
        "simpleTitle": "Παντελίδης στον Παναθηναϊκό για το παιχνίδι στην Κρήτη",
        "simpleText": "Ο Παντελίδης θα ξεκινήσει βασικός στον Παναθηναϊκό για τον αγώνα με τον ΟΦΗ στην Κρήτη. Ο προπονητής Ράφα Μπενίτεθ ετοίμασε την ομάδα και οι Σιώπης και Κοντούρης επιστρέφουν στην ενδεκάδα. Ο Ερνάντεθ θα παίξει ως κεντρικός αμυντικός. Η ομάδα θα αποτελέσει από τους Λαφόν, Κυριακόπουλος και άλλους παίκτες. Αυτή η αλλαγή είναι σημαντική για τον Παναθηναϊκό, καθώς ελπίζει να πετύχει καλή εμφάνιση στο παιχνίδι. Δεν έχουμε λεπτομέρειες για το πώς θα εξελιχθεί ο αγώνας. Οι φίλοι της ομάδας περιμένουν να δουν αν θα κερδίσουν.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/22/sports/panathinaikos-me-pantelidi-sto-irakleio/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/22/sports/panathinaikos-me-pantelidi-sto-irakleio/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον Παναθηναϊκό και την προετοιμασία της ομάδας για τον αγώνα με τον ΟΦΗ, που είναι καθαρά αθλητική και σχετίζεται με ομάδες και παίκτες. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc76930152cd78f94b643ff7f0da7a3719091ae4a71b35f03e615d86049a01fb0c0fe1472502c0cb0ffb9d97b4d0d585d55a545a360e5d0dea6c728b56556add5_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-22T13:10:55.000Z"
      },
      {
        "id": "c7fee3b1b98f",
        "title": "Live streaming: Δείτε τους Χειμερινούς Ολυμπιακούς Αγώνες «Μιλάνο/Κορτίνα 2026» – Χόκεϊ στον Πάγο-Τελικός (Α) (15:10, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Δείτε τον τελικό Χόκεϊ στον Πάγο στους Χειμερινούς Ολυμπιακούς Αγώνες",
        "simpleText": "Σήμερα, στις 15:10, μπορείτε να παρακολουθήσετε τον τελικό Ανδρών στο Χόκεϊ στον Πάγο. Αυτός ο αγώνας είναι μέρος των Χειμερινού Ολυμπιακών Αγώνων «Μιλάνο/Κορτίνα 2026». Η μετάδοση γίνεται ζωντανά από την ΕΡΤ2 ΣΠΟΡ. Μπορείτε επίσης να τον δείτε διαδικτυακά μέσω του ERTFLIX. Είναι μια σπουδαία ευκαιρία να παρακολουθήσετε αθλητές να αγωνίζονται για το χρυσό μετάλλιο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-xokei-ston-pago-telikos-a-15-10-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-xokei-ston-pago-telikos-a-15-10-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Ο τίτλος και το κείμενο αναφέρονται στον τελικό Ανδρών στο Χόκεϊ στον Πάγο, που είναι μέρος των Χειμερινών Ολυμπιακών Αγώνων, άρα ανήκει στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2026-02-22T13:05:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "5fcb2e05ddd9",
        "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
        "simpleTitle": "Έργα της ελληνικής τέχνης στο Μουσείο Μπενάκη",
        "simpleText": "Στο Μουσείο Μπενάκη γίνεται μια ιδιαίτερη έκθεση με σπουδαία έργα τέχνης. Δύο σημαντικά πίνακες από τον 19ο αιώνα είναι η «Κουλουριώτισσα» του Πολυχρόνη Λεμπέση και η «Κόρη με εθνική ενδυμασία» του Ιωάννη Δούκα. Αυτές οι εικόνες μας δείχνουν την ιστορία και τον πολιτισμό της Ελλάδας. Η έκθεση είναι μια καλή ευκαιρία να δούμε και να μάθουμε περισσότερα για την ελληνική τέχνη. Λόγω της σημασίας αυτών των έργων, οι επισκέπτες θα νιώσουν την ομορφιά και την παράδοση της χώρας μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η έκθεση στο Μουσείο Μπενάκη αφορά έργα τέχνης και πολιτιστικά στοιχεία της ελληνικής παράδοσης, γεγονός που την τοποθετεί στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T07:19:00.000Z"
      },
      {
        "id": "5bff79bb47ab",
        "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
        "simpleTitle": "Καταρίνα βαν Χέμεσεν: Η πρώτη γυναίκα ζωγράφος",
        "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια σημαντική ζωγράφος που έζησε το 1548. Είναι γνωστή γιατί ήταν η πρώτη γυναίκα που ζωγράφισε τον εαυτό της, όταν πολλοί άντρες ήταν οι μόνοι καλλιτέχνες. Στη ζωγραφιά της, κρατάει το πινέλο και κάθεται μπροστά σε έναν καβαλέτο. Με το έργο της, ήθελε να δείξει ότι και οι γυναίκες μπορούν να δημιουργούν τέχνη. Υπέγραψε την αυτοπροσωπογραφία της λέγοντας ότι είναι αυτή που τη ζωγράφισε. Η πράξη αυτή ήταν σημαντική για την εποχή της, γιατί έδειξε τη δύναμη και την ικανότητα των γυναικών στον κόσμο της τέχνης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται στη ζωή και το έργο μιας σημαντικής καλλιτέχνιδας, της Καταρίνα βαν Χέμεσεν, και εξερευνά τη συμβολή της στον πολιτισμό και την τέχνη, τονίζοντας την επίδραση της γυναικείας δημιουργίας στην ιστορία της τέχνης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T06:24:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "712660d26233",
        "title": "Καλαμαράκια: οι καλύτερες συνταγές μας για την Καθαρά Δευτέρα",
        "simpleTitle": "Συνταγές με καλαμαράκια για την Καθαρά Δευτέρα",
        "simpleText": "Η Καθαρά Δευτέρα είναι μια ειδική μέρα που σηματοδοτεί την αρχή της Σαρακοστής. Αυτή την ημέρα, πολλοί άνθρωποι ακολουθούν νηστεία, που σημαίνει ότι δεν τρώνε ορισμένα φαγητά. Για να γιορτάσουν, οι άνθρωποι ετοιμάζουν νόστιμα φαγητά.\n\nΜια από τις πιο δημοφιλείς επιλογές είναι τα καλαμαράκια. Υπάρχουν πολλές συνταγές, όπως τηγανητά, γεμιστά ή μαγειρευτά. Αυτές οι συνταγές είναι ιδανικές για να τις δοκιμάσετε στην Καθαρά Δευτέρα και για όλη την Σαρακοστή.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/k/gastronomos/564091729/kalamarakia-oi-kalyteres-syntages-mas-gia-tin-kathara-deytera/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/k/gastronomos/564091729/kalamarakia-oi-kalyteres-syntages-mas-gia-tin-kathara-deytera/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/22/elliniki-kouzina/kathara-deytera-h-nisteia-ta-ethima-kai-3-syntages-gia-ta-koulouma/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο επικεντρώνεται σε συνταγές και γαστρονομικές προτάσεις που σχετίζονται με την Καθαρά Δευτέρα, γεγονός που εντάσσεται στη διασκέδαση και την απόλαυση του φαγητού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-22T13:15:00.000Z"
      },
      {
        "id": "f724e63da9a8",
        "title": "Ο Keanu Reeves δανείζει τη φωνή του στο νέο video game John Wick",
        "simpleTitle": "Ο Keanu Reeves συμμετέχει στο νέο παιχνίδι John Wick",
        "simpleText": "Ο Keanu Reeves θα δανείσει τη φωνή του στο νέο video game του John Wick. Το παιχνίδι αυτό δημιουργείται από την Saber Interactive και θα είναι πολύ ενδιαφέρον για τους θαυμαστές. Η συμμετοχή του ηθοποιού είναι ξεχωριστή, γιατί είναι η πρώτη φορά που παίζει έτσι σε ένα παιχνίδι. Αυτό δείχνει πώς οι ταινίες μπορούν να συνδυαστούν με τα παιχνίδια για να προσφέρουν μία αυθεντική εμπειρία. Το νέο αυτό παιχνίδι είναι σημαντικό για τον κόσμο της ψυχαγωγίας και οι φίλοι του John Wick θα το απολαύσουν πολύ. Δεν έχουν ανακοινωθεί άλλες λεπτομέρειες για το πότε θα κυκλοφορήσει.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά τη συμμετοχή του Keanu Reeves σε ένα νέο video game βασισμένο στη σειρά John Wick, συνδυάζοντας στοιχεία από τον κινηματογράφο και τα video games.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gbfd4b00dd398d9468f252e672ba8c2c5c7429ce02eb5dcf144424efdf66685d1e6b66843ac79dc91abaf9aaf53aa05706baacb8c0bff1bf53f83120b23907993_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-21T09:46:00.000Z"
      }
    ]
  }
}