{
  "generatedAt": "2026-01-18T15:47:18.907Z",
  "articles": [
    {
      "id": "125647c23237",
      "title": "Οι «οχτώ» απαντούν στον Τραμπ: «Οι απειλές υπονομεύουν τις διατλαντικές σχέσεις»",
      "simpleTitle": "Οι «οχτώ» απαντούν στον Τραμπ: «Οι απειλές υπονομεύουν τις διατλαντικές σχέσεις»",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: «Οι οχτώ χώρες απαντούν στον Τραμπ: Οι απειλές βλάπτουν τις σχέσεις μας».\n\nΟι οκτώ χώρες που ανήκουν στο ΝΑΤΟ, είναι ενωμένες και αποφασισμένες να προστατεύσουν την κυριαρχία τους. Αυτές οι χώρες τονίζουν τη σημασία της συνεργασίας τους, ειδικά για την ασφάλεια στην Αρκτική. Απαντούν σε πρόσφατες απειλές που διατυπώθηκαν από τον πρώην πρόεδρο Τραμπ. Οι οχτώ επισημαίνουν ότι οι απειλές αυτές μπορούν να βλάψουν τις σχέσεις τους με τις Ηνωμένες Πολιτείες.\n\nΗ κατάσταση είναι σημαντική διότι οι καλές σχέσεις μεταξύ αυτών των χωρών είναι κρίσιμες για την ασφάλεια και τη συνεργασία στην περιοχή.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564028363/oi-ochto-apantoyn-ston-tramp-oi-apeiles-yponomeyoyn-tis-diatlantikes-scheseis/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564028363/oi-ochto-apantoyn-ston-tramp-oi-apeiles-yponomeyoyn-tis-diatlantikes-scheseis/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/i-evrwpi-apanta-ston-trab-oi-apeiles-plittoun-tis-diatlantikes-sxeseis-44343295440"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτικές δηλώσεις και τις σχέσεις μεταξύ κρατών, επικεντρώνοντας την προσοχή σε σοβαρά ζητήματα ασφαλείας και διεθνών σχέσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T14:18:34.000Z"
    },
    {
      "id": "a0a8940fbf97",
      "title": "Γεραπετρίτης: Η Ελλάδα έχει λάβει πρόσκληση από τον Τραμπ για το Συμβούλιο Ειρήνης",
      "simpleTitle": "Γεραπετρίτης: Η Ελλάδα έχει λάβει πρόσκληση από τον Τραμπ για το Συμβούλιο Ειρήνης",
      "simpleText": "Τίτλος: Η Ελλάδα προσκλήθηκε από τον Τραμπ για το Συμβούλιο Ειρήνης\n\nΟ Έλληνας υπουργός Εξωτερικών, Γιώργος Γεραπετρίτης, ανακοίνωσε ότι η Ελλάδα έλαβε πρόσκληση από τον Αμερικανό Πρόεδρο, Ντόναλντ Τραμπ, για να γίνει ιδρυτικό μέλος του Συμβουλίου Ειρήνης. Η ανακοίνωση έγινε μετά από μια τριμερή συνάντηση που πραγματοποιήθηκε στο Κάιρο, όπου συμμετείχαν οι υπουργοί Εξωτερικών Ελλάδας, Κύπρου και Αιγύπτου.\n\nΟ Γεραπετρίτης δήλωσε ότι η Ελλάδα εξετάζει προσεκτικά την πρόσκληση και σημείωσε πως η σύσταση αυτού του Συμβουλίου είναι σύμφωνη με μια απόφαση του Συμβουλίου Ασφαλείας του ΟΗΕ. Ανέφερε ότι η Ελλάδα στηρίζει όλες τις πρωτοβουλίες που προάγουν την ειρήνη και τη συνεργασία μεταξύ των χωρών της περιοχής.\n\nΗ τριμερής συνεργασία μεταξύ Ελλάδας, Κύπρου και Αιγύπτου, η οποία ιδρύθηκε το 2014, έχει αποδείξει τη δύναμή της και συνεχίζει να παίζει σημαντικό ρόλο στις σχέσεις στην περιοχή. Ο υπουργός τονίσε τη σημασία της διπλωματίας και της συνεργασίας για την επίτευξη της σταθερότητας και της ειρηνικής συνύπαρξης.\n\nΗ συνάντηση αφορούσε επίσης τις εξελίξεις στη Μέση Ανατολή, με έμφαση στη Γάζα και άλλες χώρες. Ο Γεραπετρίτης επεσήμανε ότι η Ελλάδα παραμένει δεσμευμένη στην υποστήριξη των ειρηνικών διαδικασιών και της πολιτικής λύσης για το παλαιστινιακό ζήτημα.",
      "sourceName": "Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/politics/foreign-policy/564028384/gerapetritis-i-ellada-echei-lavei-prosklisi-apo-ton-tramp-gia-to-symvoylio-eirinis/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/foreign-policy/564028384/gerapetritis-i-ellada-echei-lavei-prosklisi-apo-ton-tramp-gia-to-symvoylio-eirinis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/18/politics/gerapetritis-i-ellada-exei-lavei-prosklisi-apo-ton-tramp-gia-to-symvoylio-eirinis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4054125/gerapetritis-i-ellada-echi-lavi-prosklisi-apo-ton-trab-gia-to-simvoulio-irinis.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή διπλωματική πρόσκληση προς την Ελλάδα για συμμετοχή σε ένα Συμβούλιο Ειρήνης, που σχετίζεται με πολιτικές και στρατηγικές συνεργασίες στην περιοχή, καθώς και με τη σταθερότητα και την ειρηνική συνύπαρξη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g613b7d0a710db5c75dcc065eefb1cfe6e92d755235f7713a9ff209c7ca15fd8a7a91da383829f9487925c16731303e3c556db257bf158ecf2fc30ba9a9736605_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-18T14:09:44.000Z"
    },
    {
      "id": "c349ff8f4f68",
      "title": "Λήμνος: 22χρονος οδηγός μηχανής ανασύρθηκε από τη θάλασσα χωρίς τις αισθήσεις του",
      "simpleTitle": "Λήμνος: 22χρονος οδηγός μηχανής ανασύρθηκε από τη θάλασσα χωρίς τις αισθήσεις του",
      "simpleText": "Στη Λήμνο, ένας 22χρονος οδηγός μηχανής έπεσε στη θάλασσα και ανασύρθηκε χωρίς τις αισθήσεις του. Το περιστατικό συνέβη όταν η μηχανή που οδηγούσε εξετράπη της πορείας της και κατέληξε στο νερό. Το λιμενικό ενημέρωσε για το συμβάν, αλλά οι λεπτομέρειες είναι ακόμη περιορισμένες. Αυτή η τραγική είδηση είναι σημαντική γιατί θυμίζει τους κινδύνους της οδήγησης και το πόσο προσεκτικοί πρέπει να είμαστε στο δρόμο.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564028369/limnos-22chronos-odigos-michanis-anasyrthike-apo-ti-thalassa-choris-tis-aisthiseis-toy/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564028369/limnos-22chronos-odigos-michanis-anasyrthike-apo-ti-thalassa-choris-tis-aisthiseis-toy/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4054100/dikiklo-katelixe-sti-thalassa-meta-apo-trocheo-sti-limno.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό περιστατικό τροχαίου ατυχήματος που είχε ως αποτέλεσμα την ανασύρση ενός 22χρονου οδηγού από τη θάλασσα χωρίς τις αισθήσεις του, τονίζοντας τους κινδύνους της οδήγησης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T13:51:34.000Z"
    },
    {
      "id": "40bd0fc90d6e",
      "title": "ΚΚΕ: Η ασφάλεια των εργαζομένων του λιμανιού, των κατοίκων του Περάματος και ευρύτερα του Πειραιά παίζεται «κορώνα-γράμματα»",
      "simpleTitle": "ΚΚΕ: Η ασφάλεια των εργαζομένων του λιμανιού, των κατοίκων του Περάματος και ευρύτερα του Πειραιά παίζεται «κορώνα-γράμματα»",
      "simpleText": "Η ασφάλεια στο λιμάνι του Πειραιά είναι σε κίνδυνο.\n\nΜια πυρκαγιά συνέβη σε καζάνια στο Πέραμα, προκαλώντας ανησυχία για την ασφάλεια των εργαζομένων και των κατοίκων. Αυτό συνέβη το βράδυ της 28ης Σεπτεμβρίου, και από καθαρή τύχη δεν υπήρξαν σοβαρές συνέπειες.\n\nΤο ΚΚΕ εξέδωσε ανακοίνωση προειδοποιώντας ότι οι καζανιές βρίσκονται κοντά σε σπίτια και σχολεία, γεγονός που αυξάνει τους κινδύνους για την περιοχή. Θεωρούν ότι οι κυβερνήσεις των τελευταίων ετών δεν έχουν λάβει τα απαραίτητα μέτρα ασφαλείας.\n\nΗ ανακοίνωση αναφέρει ότι οι υπεύθυνοι δεν ανταποκρίθηκαν γρήγορα κατά τη διάρκεια της πυρκαγιάς. Οι κάτοικοι ενημερώθηκαν να κλείσουν τα παράθυρα μόνο ώρες μετά την έναρξη της φωτιάς.\n\nΤο ΚΚΕ καλεί την κυβέρνηση και την εταιρεία που διαχειρίζεται τα καζάνια να πάρουν άμεσα μέτρα για να προστατεύσουν τη ζωή και την υγεία όλων. Είναι σημαντικό να γίνει έρευνα για τις αιτίες της πυρκαγιάς και να ληφθούν προληπτικά μέτρα.",
      "sourceName": "ERT News, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-i-asfaleia-ton-ergazomenon-tou-limaniou-ton-katoikon-tou-peramatos-kai-eyrytera-tou-peiraia-paizetai-korona-grammata/",
      "sourceDomains": [
        "ertnews.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-i-asfaleia-ton-ergazomenon-tou-limaniou-ton-katoikon-tou-peramatos-kai-eyrytera-tou-peiraia-paizetai-korona-grammata/"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/politiki/412012/kke-i-pyrkagia-sta-kazania-deihnei-gia-akoma-mia-fora-oti-i-asfaleia-ton"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με σοβαρά θέματα ασφάλειας στην εργασία και την προστασία των κατοίκων κατά τη διάρκεια μιας πυρκαγιάς, προκαλώντας ανησυχία για πιθανούς κινδύνους βιομηχανικών ατυχημάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:57:16.000Z"
    },
    {
      "id": "ecf86dcaaaf8",
      "title": "Παπασταύρου: Η Ελλάδα κόμβος για μεταφορά ενέργειας από τη Σαουδική Αραβία στην Ευρώπη",
      "simpleTitle": "Παπασταύρου: Η Ελλάδα κόμβος για μεταφορά ενέργειας από τη Σαουδική Αραβία στην Ευρώπη",
      "simpleText": "Τίτλος: Παπασταύρου: Η Ελλάδα μπορεί να γίνει σημείο μεταφοράς ενέργειας από τη Σαουδική Αραβία στην Ευρώπη\n\nΗ Ελλάδα ετοιμάζεται να παίξει σημαντικό ρόλο στη μεταφορά ηλεκτρικής ενέργειας από τη Σαουδική Αραβία στην Ευρώπη. Ο υπουργός Περιβάλλοντος και Ενέργειας δήλωσε ότι οι πρωτοβουλίες που αναλαμβάνονται κινήθηκαν σύμφωνα με τους κανόνες της Ευρώπης. Αυτός ο σχεδιασμός περιλαμβάνει τρία μεγάλα έργα που θα βοηθήσουν στη σύνδεση των δύο περιοχών.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί δείχνει πώς η Ελλάδα μπορεί να γίνει κεντρικό σημείο για την ενέργεια, κάτι που μπορεί να έχει θετικές επιπτώσεις για τη χώρα και την Ευρώπη. Οι λεπτομέρειες για τα έργα θα γίνουν γνωστές στο μέλλον.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/18/finance/papastayrou-i-ellada-komvos-gia-metafora-energeias-apo-ti-saoudiki-aravia-stin-eyropi/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/18/finance/papastayrou-i-ellada-komvos-gia-metafora-energeias-apo-ti-saoudiki-aravia-stin-eyropi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4054026/papastavrou-i-ellada-bori-na-litourgisi-os-komvos-oste-na-metaferete-ilektriki-energia-apo-ti-saoudiki-aravia-stin-evropi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις πρωτοβουλίες που αναλαμβάνει η Ελλάδα στον τομέα της ενέργειας, καθώς και τις στρατηγικές συμφωνίες με τη Σαουδική Αραβία, οι οποίες έχουν σοβαρές πολιτικές και οικονομικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g48b8c03944c377c246f30c3740703ff4144696375da2c293c18d2de5cde820bf7b30e45c2f47f2de37bc8ada0a9751b5231b9e632bb77be47acc3b7278a60230_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:52:41.000Z"
    },
    {
      "id": "d067ea34bce5",
      "title": "Επιχείρηση διάσωσης οκτώ ορειβατών στον Ταΰγετο – Κινητοποιήθηκαν ομάδες της ΕΜΑΚ",
      "simpleTitle": "Επιχείρηση διάσωσης οκτώ ορειβατών στον Ταΰγετο – Κινητοποιήθηκαν ομάδες της ΕΜΑΚ",
      "simpleText": "Επιχείρηση διάσωσης οκτώ ορειβατών στον Ταΰγετο\n\nΣτις 12 Οκτωβρίου, οκτώ ορειβάτες εγκλωβίστηκαν σε μια χαράδρα στον Ταΰγετο. Οι ακριβείς συνθήκες που οδήγησαν σε αυτό δεν είναι γνωστές.\n\nΓια να τους σώσουν, κινητοποιήθηκαν δύο ομάδες της ΕΜΑΚ, που είναι ειδικές ομάδες διάσωσης. Επίσης, αναμένεται η βοήθεια ενός ελικοπτέρου για να υποστηρίξει τους διασώστες από τον αέρα.\n\nΑυτή η διάσωση είναι σημαντική γιατί η ζωή των ορειβατών βρίσκεται σε κίνδυνο και απαιτεί γρήγορη δράση από τις αρχές.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564028327/epicheirisi-diasosis-okto-oreivaton-ston-ta-geto-kinitopoiithikan-omades-tis-emak/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564028327/epicheirisi-diasosis-okto-oreivaton-ston-ta-geto-kinitopoiithikan-omades-tis-emak/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/epixeirisi-diaswsis-oktw-oreivatwn-ston-ta%ce%b0geto-44343295427"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επιχείρηση διάσωσης οκτώ ορειβατών που κινδυνεύουν στη χαράδρα του Ταΰγετου είναι ένα σοβαρό θέμα που αφορά την ασφάλεια και τη ζωή των ατόμων αυτών, απαιτώντας άμεση αντίδραση από τις αρχές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:44:34.000Z"
    },
    {
      "id": "548364f09a74",
      "title": "Γάζα: «Αντίτιμο» ένα δισ. δολάρια για μόνιμη θέση στο «Συμβούλιο Ειρήνης» του Τραμπ",
      "simpleTitle": "Γάζα: «Αντίτιμο» ένα δισ. δολάρια για μόνιμη θέση στο «Συμβούλιο Ειρήνης» του Τραμπ",
      "simpleText": "Τίτλος: Γάζα: Ένα δισ. δολάρια για συμμετοχή στο «Συμβούλιο Ειρήνης» του Τραμπ\n\nΜία νέα πρόταση έχει ανακοινωθεί για τη συμμετοχή κρατών στο «Συμβούλιο Ειρήνης» για τη Γάζα. Όσες χώρες θέλουν να είναι μόνιμα μέλη αυτού του συμβουλίου, θα πρέπει να δώσουν 1 δισ. δολάρια. Αυτή η πληροφορία προέρχεται από έγγραφο που δημοσιεύθηκε πρόσφατα.\n\nΗ σύνθεση του συμβουλίου έχει προκαλέσει πολλές αντιδράσεις. Περιλαμβάνει γνωστά πρόσωπα, όπως τον πρώην πρωθυπουργό του Ηνωμένου Βασιλείου, Τόνι Μπλερ, και τον γαμπρό του Τραμπ, Τζάρεντ Κούσνερ. Ωστόσο, οι απουσίες Παλαιστινίων από το συμβούλιο προκαλούν αμφιβολίες για τη νομιμότητα και τη λειτουργία του.\n\nΕπιπλέον, ο πρώην πρόεδρος Τραμπ θα έχει έλεγχο στα χρήματα που θα συγκεντρωθούν. Αυτό θεωρείται απαράδεκτο από πολλές χώρες που ενδιαφέρονται να συμμετάσχουν. Αυτή η κατάσταση εγείρει ερωτήματα σχετικά με την αποτελεσματικότητα και την αμεροληψία του συμβουλίου.",
      "sourceName": "Kathimerini, TO BHMA, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564028297/gaza-ena-dis-dolaria-gia-monimi-thesi-sto-symvoylio-eirinis-toy-tramp/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564028297/gaza-ena-dis-dolaria-gia-monimi-thesi-sto-symvoylio-eirinis-toy-tramp/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/17/world/gaza-ypo-amfisvitisi-to-diethnes-symvoulio-eirinis-tou-tramp/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/me-antitimo-ena-dis-dolaria-i-symmetoxi-sto-symvoulio-eirinis-tou-trab-44343295421"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό πολιτικό ζήτημα που σχετίζεται με τη συμμετοχή κρατών σε ένα συμβούλιο που θα επηρεάσει την ειρηνική διαδικασία στη Γάζα, με οικονομικές απαιτήσεις και πολιτικές αντιφάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:21:52.000Z"
    },
    {
      "id": "f7d5258c8415",
      "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleText": "Η επαφή με τα ζώα μπορεί να μας κάνει να νιώθουμε καλύτερα. Όταν χαϊδεύουμε έναν σκύλο ή βλέπουμε μια γάτα δίπλα μας, νιώθουμε ηρεμία και χαρά. Αυτά τα συναισθήματα δεν είναι τυχαία. Ερευνητές λένε ότι η επαφή με τα ζώα έχει άμεση επίδραση στη διάθεσή μας. Συνήθως, δεν χρειαζόμαστε να σκεφτούμε πολύ για να νιώσουμε καλύτερα όταν είμαστε κοντά τους.\n\nΑυτή η σύνδεση μεταξύ ανθρώπων και ζώων είναι ισχυρή και μας επηρεάζει γρήγορα. Η φυσική αντίδραση του σώματος μας όταν αγγίζουμε ένα ζώο, όπως η αύξηση της παραγωγής ορμονών που κάνουν καλό στην ψυχολογία μας, παίζει ρόλο σε αυτό. Είναι σημαντικό να κατανοούμε πόσο θετική μπορεί να είναι η επαφή με τα ζώα για την ευημερία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα θετικά συναισθήματα που προκαλεί η επαφή με τα ζώα, προάγοντας την ευεξία και τη χαρά, γεγονός που την καθιστά θετική και χαρούμενη ιστορία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:14:00.000Z"
    },
    {
      "id": "2bedbc419351",
      "title": "Ιράν: Τουλάχιστον 5.000 οι νεκροί από τις ταραχές, λέει αξιωματούχος",
      "simpleTitle": "Ιράν: Τουλάχιστον 5.000 οι νεκροί από τις ταραχές, λέει αξιωματούχος",
      "simpleText": "Δεδομένα από το Ιράν: Αξιωματούχος αναφέρει ότι τουλάχιστον 5.000 άνθρωποι έχουν χάσει τη ζωή τους λόγω των πρόσφατων ταραχών στη χώρα. Οι μεγαλύτερες συγκρούσεις και οι περισσότερες απώλειες συνέβησαν στις κουρδικές περιοχές του Ιράν.\n\nΟρισμένοι ακτιβιστές ισχυρίζονται ότι ο αριθμός των νεκρών μπορεί να φτάνει μέχρι και τους 12.000. Αξιωματούχοι προσπαθούν να διαχειριστούν την κατάσταση, ενώ ο ηγέτης της χώρας, Χαμενεΐ, κατηγορεί τον πρώην πρόεδρο των ΗΠΑ, Τραμπ, για την κατάσταση αυτή.\n\nΑυτή η κατάσταση είναι σημαντική, γιατί δείχνει την ένταση στο Ιράν και τις σοβαρές επιπτώσεις στις ζωές των ανθρώπων. Η κατάσταση στα κουρδικά εδάφη φέρνει στο φως τις κοινωνικές και πολιτικές προκλήσεις που αντιμετωπίζει η χώρα.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/world/564028255/iran-toylachiston-5-000-oi-nekroi-apo-tis-taraches-leei-axiomatoychos/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564028255/iran-toylachiston-5-000-oi-nekroi-apo-tis-taraches-leei-axiomatoychos/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/18/world/toulaxiston-5-000-nekroi-sto-iran-enoxos-gia-to-makeleio-o-tramp-leei-o-xamenei/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές ταραχές στο Ιράν, με υψηλό αριθμό θανάτων και πολιτικές προκλήσεις, κάτι που έχει σημαντικές κοινωνικές και ανθρωπιστικές προεκτάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T09:34:13.000Z"
    },
    {
      "id": "410997c10381",
      "title": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
      "simpleTitle": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
      "simpleText": "Τίτλος: Νέα μηχανή για τις μεταμοσχεύσεις στο Λαϊκό Νοσοκομείο\n\nΚατά την 12η Ιανουαρίου 2026, το Λαϊκό Νοσοκομείο στην Ελλάδα τοποθέτησε μια νέα μηχανή για τη συντήρηση οργάνων. Αυτή η μηχανή βοηθά στη φύλαξη ηπατικών μοσχευμάτων. Είναι η πρώτη φορά που χρησιμοποιείται κάτι τέτοιο στη χώρα μας.\n\nΗ νέα τεχνολογία θα επιτρέπει στους γιατρούς να έχουν περισσότερο χρόνο πριν από κάθε μεταμόσχευση. Αυτό σημαίνει ότι οι μεταμοσχεύσεις θα γίνονται καλύτερα, φέρνοντας την Ελλάδα πιο κοντά στις πρακτικές άλλων ευρωπαϊκών χωρών.\n\nΑυτή η εξέλιξη είναι σημαντική για την υγεία των ασθενών που περιμένουν μεταμόσχευση, διότι μπορεί να βελτιώσει τα αποτελέσματα της διαδικασίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική εξέλιξη στον τομέα της υγείας και των μεταμοσχεύσεων, βελτιώνοντας τις ιατρικές πρακτικές και την ποιότητα ζωής των ασθενών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga2467cab3993d7efc86aa6b2592ecc18f2a4962146843176ae9a8d95f808b290ce0db718c46fa97e3cf71f6f1d3051dde1ade758febde338a74ae3622d3cccec_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-18T07:40:00.000Z"
    },
    {
      "id": "ef52aedc6350",
      "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleText": "Νέα Τίτλος: Νέα μπλοκ Lego με τεχνολογία\n\nΗ Lego παρουσίασε μια νέα σειρά από τουβλάκια που ονομάζονται Smart Bricks. Αυτά τα τουβλάκια έχουν ενσωματωμένη τεχνολογία και μπορούν να παράγουν ήχους, φώτα και να αντιδρούν όταν τα μετακινούμε.\n\nΗ ανακοίνωση έγινε στην έκθεση CES 2026 που πραγματοποιείται στο Λας Βέγκας. Αυτή η καινοτομία θεωρείται η σπουδαιότερη που έχει κάνει η εταιρεία τα τελευταία 50 χρόνια. Τα πρώτα σετ από αυτά τα τουβλάκια θα κυκλοφορήσουν στην αγορά τον Μάρτιο, με θεματολογία από το Star Wars.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί αλλάζει τον τρόπο που παίζουμε και δημιουργούμε με τα Lego, ενώ μπορεί να εμπνεύσει νέες ιδέες και παιχνίδια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά νέα καινοτόμα παιχνίδια Lego που συνδυάζουν τεχνολογία και δημιουργικότητα, προσκαλώντας τους ανθρώπους να εξερευνήσουν νέες ιδέες για παιχνίδι και διασκέδαση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge43fb955594da99e1be1a72ebe8c7aa529f58ebcdbe17590d89863b39a8d99d54143fe7ee34459252577727535115bd0678c2a036ac16b66b3554fc9d7a7d79c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T15:12:00.000Z"
    },
    {
      "id": "13d72f6fc08b",
      "title": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleTitle": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleText": "Τίτλος: Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;\n\nΟ καλός ύπνος είναι πολύ σημαντικός για την υγεία μας. Όταν κοιμόμαστε καλά, το σώμα μας κάνει πολλές σημαντικές εργασίες. Ο ύπνος δεν είναι μόνο ξεκούραση, αλλά και μια διαδικασία που βοηθά την ενέργεια, τη συγκέντρωση και τη διάθεση μας.\n\nΚατά τη διάρκεια του ύπνου, το σώμα μας ανακάμπτει και καλύτερα λειτουργεί. Αυτές οι διαδικασίες είναι απαραίτητες για να έχουμε καλή υγεία και ζωτικότητα στην καθημερινότητά μας.\n\nΗ ποιότητα του ύπνου είναι ουσιαστική και επηρεάζει όλα τα συστήματα του σώματος. Όταν δεν κοιμόμαστε καλά, μπορεί να αισθανόμαστε κουρασμένοι και ανήσυχοι. Γι' αυτό είναι σημαντικό να φροντίζουμε για έναν καλό ύπνο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με τη σημασία του καλού ύπνου για την υγεία μας, αγγίζοντας σοβαρά θέματα που σχετίζονται με τη φυσική κατάσταση και την ευημερία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T08:12:00.000Z"
    },
    {
      "id": "8df85c98db93",
      "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleText": "Η Κέρκυρα, ένα νησί της Ελλάδας, έχει πλούσια ιστορία και πολιτισμό. Ο Οργανισμός Λιμένος Κέρκυρας Α.Ε. και η Αναγνωστική Εταιρία Κέρκυρας συνεργάζονται για να παρουσιάσουν αυτή την ιστορία. Δημιουργούν ένα δίγλωσσο βιβλίο με τίτλο «Κέρκυρα, Πορεία στον Χρόνο». Αυτό το βιβλίο γιορτάζει την καλή παράδοση και τον πολιτισμό της Κέρκυρας, δείχνοντας πως το παρελθόν συνδέεται με το παρόν και το μέλλον. Είναι σημαντικό γιατί βοηθά τους ανθρώπους να κατανοήσουν την ταυτότητα του νησιού και την ιστορία του.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την προώθηση της ιστορίας και του πολιτισμού της Κέρκυρας μέσα από ένα δίγλωσσο βιβλίο, που επικεντρώνεται στην πολιτιστική κληρονομιά του νησιού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T11:08:00.000Z"
    },
    {
      "id": "ebd01fe294f3",
      "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleText": "Τίτλος: Τι συμβαίνει στον εγκέφαλό μας όταν γελάμε;\n\nΤο γέλιο είναι μια φυσική αντίδραση που συμβαίνει χωρίς σκέψη. Όμως, πίσω από αυτό κρύβεται μια περίπλοκη διαδικασία. Όταν γελάμε, ο εγκέφαλος ενεργοποιεί διάφορα μέρη του, και αυτό επηρεάζει τη διάθεσή μας, το σώμα μας και τις σχέσεις μας με τους άλλους. Γι' αυτό το γέλιο θεωρείται συχνά ως ένα \"φυσικό φάρμακο\". Αυτή η σύνδεση ανάμεσα στο γέλιο και τη ψυχολογία είναι σημαντική, καθώς δείχνει πώς μικρές στιγμές χαράς μπορούν να βελτιώσουν τη ζωή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εξερευνά τα θετικά αποτελέσματα του γέλιου στον εγκέφαλο και τη διάθεση, αναδεικνύοντας πώς μικρές στιγμές χαράς μπορούν να βελτιώσουν τη ζωή μας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T10:41:00.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Τίτλος: Γιατί κάποιες μυρωδιές μας θυμίζουν στιγμές του παρελθόντος;\n\nΜερικές φορές, μια μυρωδιά μπορεί να μας φέρει σε παλιές αναμνήσεις. Αυτές οι μυρωδιές μπορεί να είναι από τον δρόμο, το σπίτι ή ένα φαγητό. Όταν τις μυρίζουμε, ξαφνικά θυμόμαστε στιγμές από τη ζωή μας. Μπορεί να μας θυμίσουν ευχάριστα ή και λυπημένα γεγονότα.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης, δηλαδή η αίσθηση της μυρωδιάς, συνδέεται άμεσα με τη μνήμη και τα συναισθήματα. Είναι πιο ισχυρή από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Έτσι, μια απλή μυρωδιά μπορεί να μας ταξιδέψει πίσω στον χρόνο. Αυτή η σύνδεση είναι σημαντική γιατί μας βοηθά να θυμόμαστε και να νιώθουμε.\n\nΕίναι μια ανθρώπινη εμπειρία που έχει συμβεί σε πολλούς. Οι επιστήμονες την εξετάζουν για να καταλάβουν καλύτερα πώς λειτουργεί η μνήμη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το άρθρο εξετάζει την σύνδεση των μυρωδιών με τις αναμνήσεις και τα συναισθήματα, θέτοντας το θέμα σε ένα πολιτισμικό πλαίσιο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "d517b3ad060b",
      "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleText": "Ο «Ηλίθιος» του Ντοστογιέφσκι επιστρέφει στην Αθήνα\n\nΣτην Αθήνα θα παρουσιαστεί ξανά το έργο «Ηλίθιος» του Ρώσου συγγραφέα Ντοστογιέφσκι. Οι παραστάσεις θα ξεκινήσουν την Πέμπτη, 5 Φεβρουαρίου 2026, και θα διαρκέσουν για οκτώ βραδιές.\n\nΟ χώρος που θα φιλοξενήσει την παράσταση είναι η Αγγλικανική Εκκλησία του Αγίου Παύλου, στο Σύνταγμα. Εκεί, το θέατρο θα προσφέρει μια μοναδική εμπειρία για όλους τους θεατές. θα είναι μια ευκαιρία για ανθρώπους να συναντηθούν, να ακούσουν και να συμμετάσχουν ενεργά.\n\nΑυτή η παράσταση έχει αγγίξει το κοινό τα τελευταία δύο χρόνια, και τώρα επιστρέφει πιο προσωπική και ζεστή. Στόχος είναι να φέρει τους θεατές κοντά, να τους ενθουσιάσει και να τους βοηθήσει να θυμηθούν την αξία της καλοσύνης. Η εκδήλωση πρόκειται να είναι μια σημαντική εμπειρία, ειδικά στην καρδιά του χειμώνα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την επιστροφή ενός θεατρικού έργου του Ντοστογιέφσκι στην Αθήνα, το οποίο έχει πολιτιστική σημασία και προσφέρει μια μοναδική εμπειρία στους θεατές.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0de9ceaa9b0b07e837f97c076176ddd0bdf1fa22ac5aea9755f001286425c8b9294760adf51516fa098c4d052e93a259c0fd63dc08c1caafa3c4f3e64bc41203_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T08:11:00.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια βόλτα, ακόμα και απλή και σύντομη, μπορεί να μας κάνει να νιώθουμε πιο ευχάριστα. Όταν περπατάμε, το σώμα χαλαρώνει και το μυαλό αρχίζει να σκέφτεται πιο καθαρά. Αυτό συμβαίνει γιατί η κίνηση μας βοηθά να απολαμβάνουμε τη ζωή καλύτερα.\n\nΗ σωματική δραστηριότητα συνδέεται με τη μείωση του άγχους. Αυτό σημαίνει ότι όταν κινούμαστε, απελευθερώνονται ουσίες στο σώμα μας που βελτιώνουν τη διάθεση. Επίσης, το φως και η αλλαγή περιβάλλοντος μπορούν να βοηθήσουν σημαντικά. Αυτή η απλή δραστηριότητα έχει θετικές επιδράσεις στη ψυχολογία μας.\n\nΕίναι καλό να θυμόμαστε ότι οι βόλτες, ακόμα και αν διαρκούν μόνο δέκα λεπτά, είναι ωφέλιμες για την υγεία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση επικεντρώνεται στις θετικές επιδράσεις μιας βόλτας στη διάθεση και την ψυχολογία μας, υπογραμμίζοντας την ωφέλιμη επίδραση της σωματικής δραστηριότητας σε συναισθηματικό επίπεδο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Η Εθνική Βιβλιοθήκη της Ελλάδας έχει ξεκινήσει μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Σκοπός αυτής της δράσης είναι να κοντάρει τα παιδιά με τα βιβλία μέσω παιχνιδιών και δημιουργικών δραστηριοτήτων.\n\nΜέσα από θεατρικό παιχνίδι και διαδραστική αφήγηση, τα παιδιά γίνονται οι ήρωες των ιστοριών που διαβάζουν. Αυτό τους βοηθά να κατανοήσουν και να απολαύσουν την ανάγνωση με έναν χαρούμενο και βιωματικό τρόπο.\n\nΟι συμμετέχοντες χρησιμοποιούν αγαπημένα παιδικά βιβλία από τη συλλογή της βιβλιοθήκης. Με αυτόν τον τρόπο, ο καθένας μπορεί να παίξει και να δημιουργήσει, ενώ η φαντασία τους ελευθερώνεται. Αυτή η δράση είναι σημαντική γιατί ενισχύει τη σχέση των παιδιών με τα βιβλία και την ανάγνωση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' προάγει τη θετική σχέση των παιδιών με την ανάγνωση μέσω παιχνιδιών και δημιουργικών δραστηριοτήτων, φέρνοντας χαρά και ενθουσιασμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "583b3aefab6b",
      "title": "Αντίνο: «Περήφανος που ανήκω στον Παναθηναϊκό»",
      "simpleTitle": "Αντίνο: «Περήφανος που ανήκω στον Παναθηναϊκό»",
      "simpleText": "Ο τίτλος της είδησης λέει ότι ο Σαντίνο Αντίνο είναι περήφανος που ανήκει στον Παναθηναϊκό.\n\nΟ Σαντίνο Αντίνο είναι ένας νεαρός ποδοσφαιριστής από την Αργεντινή. Αυτή τη στιγμή βρίσκεται στην Αθήνα, όπου ανέλαβε μια νέα πρόκληση στην καριέρα του. Αισθάνεται πολύ χαρούμενος και υπερήφανος που θα παίξει για τον Παναθηναϊκό.\n\nΣτις δηλώσεις του, ο Αντίνο ευχαρίστησε τους ανθρώπους της ομάδας, όπως τον προπονητή και τον πρόεδρο, που τον έφεραν στην Ελλάδα. Είπε ότι έχει μεγάλη φιλοδοξία να πετύχει με την ομάδα, θέλοντας να βοηθήσει για την πρόκριση στο Europa League και την κατάκτηση του Κυπέλλου.\n\nΑυτό είναι σημαντικό για τον Παναθηναϊκό, καθώς νέοι παίκτες με φιλοδοξίες μπορούν να ενισχύσουν την ομάδα και να βοηθήσουν στην επιτυχία της στο μέλλον.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/18/sports/antino-perifanos-pou-aniko-ston-panathinaiko/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/18/sports/antino-perifanos-pou-aniko-ston-panathinaiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την καριέρα και τις δηλώσεις του νεαρού ποδοσφαιριστή Σαντίνο Αντίνο σχετικά με την ένταξή του στον Παναθηναϊκό, εστιάζοντας σε αθλητικούς στόχους και προκλήσεις. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7a3946ff7b8ce311b1f7c44cefac186ab6c7d3ffb0dcd128d34933624dc82d1ccadf29414d58c655402be1e4100424d62c6f00b8a7f3ce1596cc596f1a2a0d31_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-18T13:51:45.000Z"
    },
    {
      "id": "5d27c8f0be95",
      "title": "Live streaming: Δείτε τον αγώνα ΠΑΟΚ-Παναθηναϊκός για την Basket League (16:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Live streaming: Δείτε τον αγώνα ΠΑΟΚ-Παναθηναϊκός για την Basket League (16:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleText": "Αγώνας μπάσκετ ΠΑΟΚ-Παναθηναϊκός σήμερα\n\nΣήμερα, στις 16:00, θα γίνει ο αγώνας μπάσκετ ΠΑΟΚ και Παναθηναϊκός. Ο αγώνας είναι μέρος της Basket League, της εθνικής κατηγορίας μπάσκετ στην Ελλάδα.\n\nΗ μετάδοση θα πραγματοποιηθεί ζωντανά από την τηλεόραση ΕΡΤ2 ΣΠΟΡ και μπορεί να παρακολουθηθεί και διαδικτυακά μέσω της πλατφόρμας ERTFLIX. Είναι σημαντικό να σημειωθεί ότι οι δύο ομάδες είναι πολύ γνωστές και έχουν πιστούς φιλάθλους, με αυτόν τον αγώνα να είναι ιδιαίτερα ανταγωνιστικός.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-panathinaikos-gia-tin-basket-league-16-00-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-panathinaikos-gia-tin-basket-league-16-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον αγώνα μπάσκετ ΠΑΟΚ-Παναθηναϊκός, που είναι ένα σημαντικό γεγονός στο χώρο του αθλητισμού και συγκεκριμένα στη Basket League. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g57f9d16fe4f9b1a874b4b9d6a9bfd6b3a2b88a936d0b161101639f14244a7055b4c736b8193d495e40349848e859c1be92abd6640b1435e4540150ca74171e0e_1280.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2026-01-18T13:50:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "125647c23237",
        "title": "Οι «οχτώ» απαντούν στον Τραμπ: «Οι απειλές υπονομεύουν τις διατλαντικές σχέσεις»",
        "simpleTitle": "Οι «οχτώ» απαντούν στον Τραμπ: «Οι απειλές υπονομεύουν τις διατλαντικές σχέσεις»",
        "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: «Οι οχτώ χώρες απαντούν στον Τραμπ: Οι απειλές βλάπτουν τις σχέσεις μας».\n\nΟι οκτώ χώρες που ανήκουν στο ΝΑΤΟ, είναι ενωμένες και αποφασισμένες να προστατεύσουν την κυριαρχία τους. Αυτές οι χώρες τονίζουν τη σημασία της συνεργασίας τους, ειδικά για την ασφάλεια στην Αρκτική. Απαντούν σε πρόσφατες απειλές που διατυπώθηκαν από τον πρώην πρόεδρο Τραμπ. Οι οχτώ επισημαίνουν ότι οι απειλές αυτές μπορούν να βλάψουν τις σχέσεις τους με τις Ηνωμένες Πολιτείες.\n\nΗ κατάσταση είναι σημαντική διότι οι καλές σχέσεις μεταξύ αυτών των χωρών είναι κρίσιμες για την ασφάλεια και τη συνεργασία στην περιοχή.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/world/564028363/oi-ochto-apantoyn-ston-tramp-oi-apeiles-yponomeyoyn-tis-diatlantikes-scheseis/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564028363/oi-ochto-apantoyn-ston-tramp-oi-apeiles-yponomeyoyn-tis-diatlantikes-scheseis/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/i-evrwpi-apanta-ston-trab-oi-apeiles-plittoun-tis-diatlantikes-sxeseis-44343295440"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά πολιτικές δηλώσεις και τις σχέσεις μεταξύ κρατών, επικεντρώνοντας την προσοχή σε σοβαρά ζητήματα ασφαλείας και διεθνών σχέσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T14:18:34.000Z"
      },
      {
        "id": "a0a8940fbf97",
        "title": "Γεραπετρίτης: Η Ελλάδα έχει λάβει πρόσκληση από τον Τραμπ για το Συμβούλιο Ειρήνης",
        "simpleTitle": "Γεραπετρίτης: Η Ελλάδα έχει λάβει πρόσκληση από τον Τραμπ για το Συμβούλιο Ειρήνης",
        "simpleText": "Τίτλος: Η Ελλάδα προσκλήθηκε από τον Τραμπ για το Συμβούλιο Ειρήνης\n\nΟ Έλληνας υπουργός Εξωτερικών, Γιώργος Γεραπετρίτης, ανακοίνωσε ότι η Ελλάδα έλαβε πρόσκληση από τον Αμερικανό Πρόεδρο, Ντόναλντ Τραμπ, για να γίνει ιδρυτικό μέλος του Συμβουλίου Ειρήνης. Η ανακοίνωση έγινε μετά από μια τριμερή συνάντηση που πραγματοποιήθηκε στο Κάιρο, όπου συμμετείχαν οι υπουργοί Εξωτερικών Ελλάδας, Κύπρου και Αιγύπτου.\n\nΟ Γεραπετρίτης δήλωσε ότι η Ελλάδα εξετάζει προσεκτικά την πρόσκληση και σημείωσε πως η σύσταση αυτού του Συμβουλίου είναι σύμφωνη με μια απόφαση του Συμβουλίου Ασφαλείας του ΟΗΕ. Ανέφερε ότι η Ελλάδα στηρίζει όλες τις πρωτοβουλίες που προάγουν την ειρήνη και τη συνεργασία μεταξύ των χωρών της περιοχής.\n\nΗ τριμερής συνεργασία μεταξύ Ελλάδας, Κύπρου και Αιγύπτου, η οποία ιδρύθηκε το 2014, έχει αποδείξει τη δύναμή της και συνεχίζει να παίζει σημαντικό ρόλο στις σχέσεις στην περιοχή. Ο υπουργός τονίσε τη σημασία της διπλωματίας και της συνεργασίας για την επίτευξη της σταθερότητας και της ειρηνικής συνύπαρξης.\n\nΗ συνάντηση αφορούσε επίσης τις εξελίξεις στη Μέση Ανατολή, με έμφαση στη Γάζα και άλλες χώρες. Ο Γεραπετρίτης επεσήμανε ότι η Ελλάδα παραμένει δεσμευμένη στην υποστήριξη των ειρηνικών διαδικασιών και της πολιτικής λύσης για το παλαιστινιακό ζήτημα.",
        "sourceName": "Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/politics/foreign-policy/564028384/gerapetritis-i-ellada-echei-lavei-prosklisi-apo-ton-tramp-gia-to-symvoylio-eirinis/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/foreign-policy/564028384/gerapetritis-i-ellada-echei-lavei-prosklisi-apo-ton-tramp-gia-to-symvoylio-eirinis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/18/politics/gerapetritis-i-ellada-exei-lavei-prosklisi-apo-ton-tramp-gia-to-symvoylio-eirinis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4054125/gerapetritis-i-ellada-echi-lavi-prosklisi-apo-ton-trab-gia-to-simvoulio-irinis.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή διπλωματική πρόσκληση προς την Ελλάδα για συμμετοχή σε ένα Συμβούλιο Ειρήνης, που σχετίζεται με πολιτικές και στρατηγικές συνεργασίες στην περιοχή, καθώς και με τη σταθερότητα και την ειρηνική συνύπαρξη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g613b7d0a710db5c75dcc065eefb1cfe6e92d755235f7713a9ff209c7ca15fd8a7a91da383829f9487925c16731303e3c556db257bf158ecf2fc30ba9a9736605_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-18T14:09:44.000Z"
      },
      {
        "id": "c349ff8f4f68",
        "title": "Λήμνος: 22χρονος οδηγός μηχανής ανασύρθηκε από τη θάλασσα χωρίς τις αισθήσεις του",
        "simpleTitle": "Λήμνος: 22χρονος οδηγός μηχανής ανασύρθηκε από τη θάλασσα χωρίς τις αισθήσεις του",
        "simpleText": "Στη Λήμνο, ένας 22χρονος οδηγός μηχανής έπεσε στη θάλασσα και ανασύρθηκε χωρίς τις αισθήσεις του. Το περιστατικό συνέβη όταν η μηχανή που οδηγούσε εξετράπη της πορείας της και κατέληξε στο νερό. Το λιμενικό ενημέρωσε για το συμβάν, αλλά οι λεπτομέρειες είναι ακόμη περιορισμένες. Αυτή η τραγική είδηση είναι σημαντική γιατί θυμίζει τους κινδύνους της οδήγησης και το πόσο προσεκτικοί πρέπει να είμαστε στο δρόμο.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564028369/limnos-22chronos-odigos-michanis-anasyrthike-apo-ti-thalassa-choris-tis-aisthiseis-toy/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564028369/limnos-22chronos-odigos-michanis-anasyrthike-apo-ti-thalassa-choris-tis-aisthiseis-toy/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4054100/dikiklo-katelixe-sti-thalassa-meta-apo-trocheo-sti-limno.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό περιστατικό τροχαίου ατυχήματος που είχε ως αποτέλεσμα την ανασύρση ενός 22χρονου οδηγού από τη θάλασσα χωρίς τις αισθήσεις του, τονίζοντας τους κινδύνους της οδήγησης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T13:51:34.000Z"
      },
      {
        "id": "40bd0fc90d6e",
        "title": "ΚΚΕ: Η ασφάλεια των εργαζομένων του λιμανιού, των κατοίκων του Περάματος και ευρύτερα του Πειραιά παίζεται «κορώνα-γράμματα»",
        "simpleTitle": "ΚΚΕ: Η ασφάλεια των εργαζομένων του λιμανιού, των κατοίκων του Περάματος και ευρύτερα του Πειραιά παίζεται «κορώνα-γράμματα»",
        "simpleText": "Η ασφάλεια στο λιμάνι του Πειραιά είναι σε κίνδυνο.\n\nΜια πυρκαγιά συνέβη σε καζάνια στο Πέραμα, προκαλώντας ανησυχία για την ασφάλεια των εργαζομένων και των κατοίκων. Αυτό συνέβη το βράδυ της 28ης Σεπτεμβρίου, και από καθαρή τύχη δεν υπήρξαν σοβαρές συνέπειες.\n\nΤο ΚΚΕ εξέδωσε ανακοίνωση προειδοποιώντας ότι οι καζανιές βρίσκονται κοντά σε σπίτια και σχολεία, γεγονός που αυξάνει τους κινδύνους για την περιοχή. Θεωρούν ότι οι κυβερνήσεις των τελευταίων ετών δεν έχουν λάβει τα απαραίτητα μέτρα ασφαλείας.\n\nΗ ανακοίνωση αναφέρει ότι οι υπεύθυνοι δεν ανταποκρίθηκαν γρήγορα κατά τη διάρκεια της πυρκαγιάς. Οι κάτοικοι ενημερώθηκαν να κλείσουν τα παράθυρα μόνο ώρες μετά την έναρξη της φωτιάς.\n\nΤο ΚΚΕ καλεί την κυβέρνηση και την εταιρεία που διαχειρίζεται τα καζάνια να πάρουν άμεσα μέτρα για να προστατεύσουν τη ζωή και την υγεία όλων. Είναι σημαντικό να γίνει έρευνα για τις αιτίες της πυρκαγιάς και να ληφθούν προληπτικά μέτρα.",
        "sourceName": "ERT News, 902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-i-asfaleia-ton-ergazomenon-tou-limaniou-ton-katoikon-tou-peramatos-kai-eyrytera-tou-peiraia-paizetai-korona-grammata/",
        "sourceDomains": [
          "ertnews.gr",
          "902.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-i-asfaleia-ton-ergazomenon-tou-limaniou-ton-katoikon-tou-peramatos-kai-eyrytera-tou-peiraia-paizetai-korona-grammata/"
          },
          {
            "title": "902.gr – Επιλεγμένα",
            "url": "https://www.902.gr/eidisi/politiki/412012/kke-i-pyrkagia-sta-kazania-deihnei-gia-akoma-mia-fora-oti-i-asfaleia-ton"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση σχετίζεται με σοβαρά θέματα ασφάλειας στην εργασία και την προστασία των κατοίκων κατά τη διάρκεια μιας πυρκαγιάς, προκαλώντας ανησυχία για πιθανούς κινδύνους βιομηχανικών ατυχημάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T12:57:16.000Z"
      },
      {
        "id": "ecf86dcaaaf8",
        "title": "Παπασταύρου: Η Ελλάδα κόμβος για μεταφορά ενέργειας από τη Σαουδική Αραβία στην Ευρώπη",
        "simpleTitle": "Παπασταύρου: Η Ελλάδα κόμβος για μεταφορά ενέργειας από τη Σαουδική Αραβία στην Ευρώπη",
        "simpleText": "Τίτλος: Παπασταύρου: Η Ελλάδα μπορεί να γίνει σημείο μεταφοράς ενέργειας από τη Σαουδική Αραβία στην Ευρώπη\n\nΗ Ελλάδα ετοιμάζεται να παίξει σημαντικό ρόλο στη μεταφορά ηλεκτρικής ενέργειας από τη Σαουδική Αραβία στην Ευρώπη. Ο υπουργός Περιβάλλοντος και Ενέργειας δήλωσε ότι οι πρωτοβουλίες που αναλαμβάνονται κινήθηκαν σύμφωνα με τους κανόνες της Ευρώπης. Αυτός ο σχεδιασμός περιλαμβάνει τρία μεγάλα έργα που θα βοηθήσουν στη σύνδεση των δύο περιοχών.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί δείχνει πώς η Ελλάδα μπορεί να γίνει κεντρικό σημείο για την ενέργεια, κάτι που μπορεί να έχει θετικές επιπτώσεις για τη χώρα και την Ευρώπη. Οι λεπτομέρειες για τα έργα θα γίνουν γνωστές στο μέλλον.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/18/finance/papastayrou-i-ellada-komvos-gia-metafora-energeias-apo-ti-saoudiki-aravia-stin-eyropi/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/18/finance/papastayrou-i-ellada-komvos-gia-metafora-energeias-apo-ti-saoudiki-aravia-stin-eyropi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4054026/papastavrou-i-ellada-bori-na-litourgisi-os-komvos-oste-na-metaferete-ilektriki-energia-apo-ti-saoudiki-aravia-stin-evropi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις πρωτοβουλίες που αναλαμβάνει η Ελλάδα στον τομέα της ενέργειας, καθώς και τις στρατηγικές συμφωνίες με τη Σαουδική Αραβία, οι οποίες έχουν σοβαρές πολιτικές και οικονομικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g48b8c03944c377c246f30c3740703ff4144696375da2c293c18d2de5cde820bf7b30e45c2f47f2de37bc8ada0a9751b5231b9e632bb77be47acc3b7278a60230_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-18T12:52:41.000Z"
      },
      {
        "id": "d067ea34bce5",
        "title": "Επιχείρηση διάσωσης οκτώ ορειβατών στον Ταΰγετο – Κινητοποιήθηκαν ομάδες της ΕΜΑΚ",
        "simpleTitle": "Επιχείρηση διάσωσης οκτώ ορειβατών στον Ταΰγετο – Κινητοποιήθηκαν ομάδες της ΕΜΑΚ",
        "simpleText": "Επιχείρηση διάσωσης οκτώ ορειβατών στον Ταΰγετο\n\nΣτις 12 Οκτωβρίου, οκτώ ορειβάτες εγκλωβίστηκαν σε μια χαράδρα στον Ταΰγετο. Οι ακριβείς συνθήκες που οδήγησαν σε αυτό δεν είναι γνωστές.\n\nΓια να τους σώσουν, κινητοποιήθηκαν δύο ομάδες της ΕΜΑΚ, που είναι ειδικές ομάδες διάσωσης. Επίσης, αναμένεται η βοήθεια ενός ελικοπτέρου για να υποστηρίξει τους διασώστες από τον αέρα.\n\nΑυτή η διάσωση είναι σημαντική γιατί η ζωή των ορειβατών βρίσκεται σε κίνδυνο και απαιτεί γρήγορη δράση από τις αρχές.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/564028327/epicheirisi-diasosis-okto-oreivaton-ston-ta-geto-kinitopoiithikan-omades-tis-emak/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564028327/epicheirisi-diasosis-okto-oreivaton-ston-ta-geto-kinitopoiithikan-omades-tis-emak/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/epixeirisi-diaswsis-oktw-oreivatwn-ston-ta%ce%b0geto-44343295427"
          }
        ],
        "category": "serious",
        "categoryReason": "Η επιχείρηση διάσωσης οκτώ ορειβατών που κινδυνεύουν στη χαράδρα του Ταΰγετου είναι ένα σοβαρό θέμα που αφορά την ασφάλεια και τη ζωή των ατόμων αυτών, απαιτώντας άμεση αντίδραση από τις αρχές.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T12:44:34.000Z"
      }
    ],
    "happy": [
      {
        "id": "f7d5258c8415",
        "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleText": "Η επαφή με τα ζώα μπορεί να μας κάνει να νιώθουμε καλύτερα. Όταν χαϊδεύουμε έναν σκύλο ή βλέπουμε μια γάτα δίπλα μας, νιώθουμε ηρεμία και χαρά. Αυτά τα συναισθήματα δεν είναι τυχαία. Ερευνητές λένε ότι η επαφή με τα ζώα έχει άμεση επίδραση στη διάθεσή μας. Συνήθως, δεν χρειαζόμαστε να σκεφτούμε πολύ για να νιώσουμε καλύτερα όταν είμαστε κοντά τους.\n\nΑυτή η σύνδεση μεταξύ ανθρώπων και ζώων είναι ισχυρή και μας επηρεάζει γρήγορα. Η φυσική αντίδραση του σώματος μας όταν αγγίζουμε ένα ζώο, όπως η αύξηση της παραγωγής ορμονών που κάνουν καλό στην ψυχολογία μας, παίζει ρόλο σε αυτό. Είναι σημαντικό να κατανοούμε πόσο θετική μπορεί να είναι η επαφή με τα ζώα για την ευημερία μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα θετικά συναισθήματα που προκαλεί η επαφή με τα ζώα, προάγοντας την ευεξία και τη χαρά, γεγονός που την καθιστά θετική και χαρούμενη ιστορία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T12:14:00.000Z"
      },
      {
        "id": "ebd01fe294f3",
        "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleText": "Τίτλος: Τι συμβαίνει στον εγκέφαλό μας όταν γελάμε;\n\nΤο γέλιο είναι μια φυσική αντίδραση που συμβαίνει χωρίς σκέψη. Όμως, πίσω από αυτό κρύβεται μια περίπλοκη διαδικασία. Όταν γελάμε, ο εγκέφαλος ενεργοποιεί διάφορα μέρη του, και αυτό επηρεάζει τη διάθεσή μας, το σώμα μας και τις σχέσεις μας με τους άλλους. Γι' αυτό το γέλιο θεωρείται συχνά ως ένα \"φυσικό φάρμακο\". Αυτή η σύνδεση ανάμεσα στο γέλιο και τη ψυχολογία είναι σημαντική, καθώς δείχνει πώς μικρές στιγμές χαράς μπορούν να βελτιώσουν τη ζωή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εξερευνά τα θετικά αποτελέσματα του γέλιου στον εγκέφαλο και τη διάθεση, αναδεικνύοντας πώς μικρές στιγμές χαράς μπορούν να βελτιώσουν τη ζωή μας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T10:41:00.000Z"
      },
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια βόλτα, ακόμα και απλή και σύντομη, μπορεί να μας κάνει να νιώθουμε πιο ευχάριστα. Όταν περπατάμε, το σώμα χαλαρώνει και το μυαλό αρχίζει να σκέφτεται πιο καθαρά. Αυτό συμβαίνει γιατί η κίνηση μας βοηθά να απολαμβάνουμε τη ζωή καλύτερα.\n\nΗ σωματική δραστηριότητα συνδέεται με τη μείωση του άγχους. Αυτό σημαίνει ότι όταν κινούμαστε, απελευθερώνονται ουσίες στο σώμα μας που βελτιώνουν τη διάθεση. Επίσης, το φως και η αλλαγή περιβάλλοντος μπορούν να βοηθήσουν σημαντικά. Αυτή η απλή δραστηριότητα έχει θετικές επιδράσεις στη ψυχολογία μας.\n\nΕίναι καλό να θυμόμαστε ότι οι βόλτες, ακόμα και αν διαρκούν μόνο δέκα λεπτά, είναι ωφέλιμες για την υγεία μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση επικεντρώνεται στις θετικές επιδράσεις μιας βόλτας στη διάθεση και την ψυχολογία μας, υπογραμμίζοντας την ωφέλιμη επίδραση της σωματικής δραστηριότητας σε συναισθηματικό επίπεδο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Η Εθνική Βιβλιοθήκη της Ελλάδας έχει ξεκινήσει μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Σκοπός αυτής της δράσης είναι να κοντάρει τα παιδιά με τα βιβλία μέσω παιχνιδιών και δημιουργικών δραστηριοτήτων.\n\nΜέσα από θεατρικό παιχνίδι και διαδραστική αφήγηση, τα παιδιά γίνονται οι ήρωες των ιστοριών που διαβάζουν. Αυτό τους βοηθά να κατανοήσουν και να απολαύσουν την ανάγνωση με έναν χαρούμενο και βιωματικό τρόπο.\n\nΟι συμμετέχοντες χρησιμοποιούν αγαπημένα παιδικά βιβλία από τη συλλογή της βιβλιοθήκης. Με αυτόν τον τρόπο, ο καθένας μπορεί να παίξει και να δημιουργήσει, ενώ η φαντασία τους ελευθερώνεται. Αυτή η δράση είναι σημαντική γιατί ενισχύει τη σχέση των παιδιών με τα βιβλία και την ανάγνωση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση 'Βιβλιοπαιχνίδια' προάγει τη θετική σχέση των παιδιών με την ανάγνωση μέσω παιχνιδιών και δημιουργικών δραστηριοτήτων, φέρνοντας χαρά και ενθουσιασμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "583b3aefab6b",
        "title": "Αντίνο: «Περήφανος που ανήκω στον Παναθηναϊκό»",
        "simpleTitle": "Αντίνο: «Περήφανος που ανήκω στον Παναθηναϊκό»",
        "simpleText": "Ο τίτλος της είδησης λέει ότι ο Σαντίνο Αντίνο είναι περήφανος που ανήκει στον Παναθηναϊκό.\n\nΟ Σαντίνο Αντίνο είναι ένας νεαρός ποδοσφαιριστής από την Αργεντινή. Αυτή τη στιγμή βρίσκεται στην Αθήνα, όπου ανέλαβε μια νέα πρόκληση στην καριέρα του. Αισθάνεται πολύ χαρούμενος και υπερήφανος που θα παίξει για τον Παναθηναϊκό.\n\nΣτις δηλώσεις του, ο Αντίνο ευχαρίστησε τους ανθρώπους της ομάδας, όπως τον προπονητή και τον πρόεδρο, που τον έφεραν στην Ελλάδα. Είπε ότι έχει μεγάλη φιλοδοξία να πετύχει με την ομάδα, θέλοντας να βοηθήσει για την πρόκριση στο Europa League και την κατάκτηση του Κυπέλλου.\n\nΑυτό είναι σημαντικό για τον Παναθηναϊκό, καθώς νέοι παίκτες με φιλοδοξίες μπορούν να ενισχύσουν την ομάδα και να βοηθήσουν στην επιτυχία της στο μέλλον.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/18/sports/antino-perifanos-pou-aniko-ston-panathinaiko/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/18/sports/antino-perifanos-pou-aniko-ston-panathinaiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την καριέρα και τις δηλώσεις του νεαρού ποδοσφαιριστή Σαντίνο Αντίνο σχετικά με την ένταξή του στον Παναθηναϊκό, εστιάζοντας σε αθλητικούς στόχους και προκλήσεις. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7a3946ff7b8ce311b1f7c44cefac186ab6c7d3ffb0dcd128d34933624dc82d1ccadf29414d58c655402be1e4100424d62c6f00b8a7f3ce1596cc596f1a2a0d31_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-18T13:51:45.000Z"
      },
      {
        "id": "5d27c8f0be95",
        "title": "Live streaming: Δείτε τον αγώνα ΠΑΟΚ-Παναθηναϊκός για την Basket League (16:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Live streaming: Δείτε τον αγώνα ΠΑΟΚ-Παναθηναϊκός για την Basket League (16:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleText": "Αγώνας μπάσκετ ΠΑΟΚ-Παναθηναϊκός σήμερα\n\nΣήμερα, στις 16:00, θα γίνει ο αγώνας μπάσκετ ΠΑΟΚ και Παναθηναϊκός. Ο αγώνας είναι μέρος της Basket League, της εθνικής κατηγορίας μπάσκετ στην Ελλάδα.\n\nΗ μετάδοση θα πραγματοποιηθεί ζωντανά από την τηλεόραση ΕΡΤ2 ΣΠΟΡ και μπορεί να παρακολουθηθεί και διαδικτυακά μέσω της πλατφόρμας ERTFLIX. Είναι σημαντικό να σημειωθεί ότι οι δύο ομάδες είναι πολύ γνωστές και έχουν πιστούς φιλάθλους, με αυτόν τον αγώνα να είναι ιδιαίτερα ανταγωνιστικός.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-panathinaikos-gia-tin-basket-league-16-00-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-panathinaikos-gia-tin-basket-league-16-00-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον αγώνα μπάσκετ ΠΑΟΚ-Παναθηναϊκός, που είναι ένα σημαντικό γεγονός στο χώρο του αθλητισμού και συγκεκριμένα στη Basket League. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g57f9d16fe4f9b1a874b4b9d6a9bfd6b3a2b88a936d0b161101639f14244a7055b4c736b8193d495e40349848e859c1be92abd6640b1435e4540150ca74171e0e_1280.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2026-01-18T13:50:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "8df85c98db93",
        "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleText": "Η Κέρκυρα, ένα νησί της Ελλάδας, έχει πλούσια ιστορία και πολιτισμό. Ο Οργανισμός Λιμένος Κέρκυρας Α.Ε. και η Αναγνωστική Εταιρία Κέρκυρας συνεργάζονται για να παρουσιάσουν αυτή την ιστορία. Δημιουργούν ένα δίγλωσσο βιβλίο με τίτλο «Κέρκυρα, Πορεία στον Χρόνο». Αυτό το βιβλίο γιορτάζει την καλή παράδοση και τον πολιτισμό της Κέρκυρας, δείχνοντας πως το παρελθόν συνδέεται με το παρόν και το μέλλον. Είναι σημαντικό γιατί βοηθά τους ανθρώπους να κατανοήσουν την ταυτότητα του νησιού και την ιστορία του.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την προώθηση της ιστορίας και του πολιτισμού της Κέρκυρας μέσα από ένα δίγλωσσο βιβλίο, που επικεντρώνεται στην πολιτιστική κληρονομιά του νησιού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T11:08:00.000Z"
      },
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Τίτλος: Γιατί κάποιες μυρωδιές μας θυμίζουν στιγμές του παρελθόντος;\n\nΜερικές φορές, μια μυρωδιά μπορεί να μας φέρει σε παλιές αναμνήσεις. Αυτές οι μυρωδιές μπορεί να είναι από τον δρόμο, το σπίτι ή ένα φαγητό. Όταν τις μυρίζουμε, ξαφνικά θυμόμαστε στιγμές από τη ζωή μας. Μπορεί να μας θυμίσουν ευχάριστα ή και λυπημένα γεγονότα.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης, δηλαδή η αίσθηση της μυρωδιάς, συνδέεται άμεσα με τη μνήμη και τα συναισθήματα. Είναι πιο ισχυρή από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Έτσι, μια απλή μυρωδιά μπορεί να μας ταξιδέψει πίσω στον χρόνο. Αυτή η σύνδεση είναι σημαντική γιατί μας βοηθά να θυμόμαστε και να νιώθουμε.\n\nΕίναι μια ανθρώπινη εμπειρία που έχει συμβεί σε πολλούς. Οι επιστήμονες την εξετάζουν για να καταλάβουν καλύτερα πώς λειτουργεί η μνήμη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το άρθρο εξετάζει την σύνδεση των μυρωδιών με τις αναμνήσεις και τα συναισθήματα, θέτοντας το θέμα σε ένα πολιτισμικό πλαίσιο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      },
      {
        "id": "d517b3ad060b",
        "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleText": "Ο «Ηλίθιος» του Ντοστογιέφσκι επιστρέφει στην Αθήνα\n\nΣτην Αθήνα θα παρουσιαστεί ξανά το έργο «Ηλίθιος» του Ρώσου συγγραφέα Ντοστογιέφσκι. Οι παραστάσεις θα ξεκινήσουν την Πέμπτη, 5 Φεβρουαρίου 2026, και θα διαρκέσουν για οκτώ βραδιές.\n\nΟ χώρος που θα φιλοξενήσει την παράσταση είναι η Αγγλικανική Εκκλησία του Αγίου Παύλου, στο Σύνταγμα. Εκεί, το θέατρο θα προσφέρει μια μοναδική εμπειρία για όλους τους θεατές. θα είναι μια ευκαιρία για ανθρώπους να συναντηθούν, να ακούσουν και να συμμετάσχουν ενεργά.\n\nΑυτή η παράσταση έχει αγγίξει το κοινό τα τελευταία δύο χρόνια, και τώρα επιστρέφει πιο προσωπική και ζεστή. Στόχος είναι να φέρει τους θεατές κοντά, να τους ενθουσιάσει και να τους βοηθήσει να θυμηθούν την αξία της καλοσύνης. Η εκδήλωση πρόκειται να είναι μια σημαντική εμπειρία, ειδικά στην καρδιά του χειμώνα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την επιστροφή ενός θεατρικού έργου του Ντοστογιέφσκι στην Αθήνα, το οποίο έχει πολιτιστική σημασία και προσφέρει μια μοναδική εμπειρία στους θεατές.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g0de9ceaa9b0b07e837f97c076176ddd0bdf1fa22ac5aea9755f001286425c8b9294760adf51516fa098c4d052e93a259c0fd63dc08c1caafa3c4f3e64bc41203_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T08:11:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "ef52aedc6350",
        "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleText": "Νέα Τίτλος: Νέα μπλοκ Lego με τεχνολογία\n\nΗ Lego παρουσίασε μια νέα σειρά από τουβλάκια που ονομάζονται Smart Bricks. Αυτά τα τουβλάκια έχουν ενσωματωμένη τεχνολογία και μπορούν να παράγουν ήχους, φώτα και να αντιδρούν όταν τα μετακινούμε.\n\nΗ ανακοίνωση έγινε στην έκθεση CES 2026 που πραγματοποιείται στο Λας Βέγκας. Αυτή η καινοτομία θεωρείται η σπουδαιότερη που έχει κάνει η εταιρεία τα τελευταία 50 χρόνια. Τα πρώτα σετ από αυτά τα τουβλάκια θα κυκλοφορήσουν στην αγορά τον Μάρτιο, με θεματολογία από το Star Wars.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί αλλάζει τον τρόπο που παίζουμε και δημιουργούμε με τα Lego, ενώ μπορεί να εμπνεύσει νέες ιδέες και παιχνίδια.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά νέα καινοτόμα παιχνίδια Lego που συνδυάζουν τεχνολογία και δημιουργικότητα, προσκαλώντας τους ανθρώπους να εξερευνήσουν νέες ιδέες για παιχνίδι και διασκέδαση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge43fb955594da99e1be1a72ebe8c7aa529f58ebcdbe17590d89863b39a8d99d54143fe7ee34459252577727535115bd0678c2a036ac16b66b3554fc9d7a7d79c_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-17T15:12:00.000Z"
      }
    ]
  }
}