{
  "generatedAt": "2025-12-27T19:37:38.983Z",
  "articles": [
    {
      "id": "90a96a140ee4",
      "title": "Αγρότες: 18 μπλόκα τάσσονται υπέρ του διαλόγου –  Καλούν σε κοινή κάθοδο και συμπόρευση στο τραπέζι των διαπραγματεύσεων",
      "simpleTitle": "Αγρότες: 18 μπλόκα τάσσονται υπέρ του διαλόγου –  Καλούν σε κοινή κάθοδο και συμπόρευση στο τραπέζι των διαπραγματεύσεων",
      "simpleText": "18 αγροτικά μπλόκα ζητούν διάλογο με την κυβέρνηση\n\nΕκπρόσωποι 18 αγροτικών μπλόκων από όλη την Ελλάδα συνάντησαν στην Επανομή Θεσσαλονίκης. Ζήτησαν άμεση λύση στα προβλήματά τους και να ξεκινήσει διάλογος με την κυβέρνηση. Αυτό γίνεται γιατί η κατάσταση που βιώνουν οι αγρότες επηρεάζει ολόκληρη την κοινωνία.\n\nΣτην ανακοίνωσή τους, τονίζουν τη σημασία του διαλόγου για την ελληνική γεωργία και κτηνοτροφία. Θέλουν να αποφύγουν αντιπαραθέσεις και να δημιουργηθεί ένα γόνιμο περιβάλλον συνεργασίας. Καλούν και άλλες αγροτικές ομάδες να συμμετάσχουν.\n\nΑυτή την περίοδο οι αγρότες συνεχίζουν τις κινητοποιήσεις τους, όπως στον κόμβο της Νίκαιας, όπου έχουν κλείσει τον δρόμο για να πιέσουν την κυβέρνηση να ικανοποιήσει τα αιτήματά τους. Παράλληλα, προγραμματίζουν άλλες δράσεις για να επισημάνουν τη σημασία των προβλημάτων τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki/agrotes-18-mploka-tassontai-yper-tou-dialogou-kaloun-se-koini-kathodo-kai-symporeysi-sto-trapezi-ton-diapragmateyseon/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki/agrotes-18-mploka-tassontai-yper-tou-dialogou-kaloun-se-koini-kathodo-kai-symporeysi-sto-trapezi-ton-diapragmateyseon/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/greece/agrotes-koini-kathodos-kai-symporeysi-sto-trapezi-ton-diapragmateyseon-ta-nea-mploka-ston/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά κοινωνικά και οικονομικά ζητήματα που απασχολούν τους αγρότες και τη συνολική κοινωνία, με ζητήματα διαλόγου με την κυβέρνηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251227-DT12-MITROUSIAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251227-DT12-MITROUSIAS.jpg",
      "publishedAt": "2025-12-27T18:50:39.000Z"
    },
    {
      "id": "322d5ba7aac6",
      "title": "ΚΚΕ: Να ανακληθεί η ποινή που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου επειδή στάθηκε στο πλάι των αγροτών και του αγωνιζόμενου λαού",
      "simpleTitle": "ΚΚΕ: Να ανακληθεί η ποινή που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου επειδή στάθηκε στο πλάι των αγροτών και του αγωνιζόμενου λαού",
      "simpleText": "**Τίτλος: Ζητούν να ακυρωθεί η ποινή του στρατιώτη Παπαγεωργίου για τη στήριξή του στους αγρότες**\n\nΗ είδηση αφορά τον στρατιώτη Μάνο Παπαγεωργίου, ο οποίος υπηρετεί στη Σάμο. Του επιβλήθηκε ποινή 25 ημερών φυλακής επειδή συμμετείχε σε συγκέντρωση στο Σύνταγμα, όπου εκφράστηκε αλληλεγγύη προς τους αγρότες που διαμαρτύρονται.\n\nΗ ποινή αυτή έχει προκαλέσει την αντίδραση του ΚΚΕ, που επισημαίνει ότι αποτελεί μια προσπάθεια της κυβέρνησης να τρομοκρατήσει νέους στρατευμένους. Σύμφωνα με το ΚΚΕ, η κυβέρνηση θέλει να αποθαρρύνει τους στρατιώτες από το να εκφράζουν τη στήριξή τους σε αυτούς που αγωνίζονται για τα δικαιώματά τους.\n\nΗ κατάσταση θεωρείται σημαντική, καθώς δείχνει τις πιέσεις που ασκούνται σε στρατευμένους και τη σχέση των Ενόπλων Δυνάμεων με την κοινωνία. Το ΚΚΕ καλεί όλους να στηρίξουν τους στρατιώτες που αγωνίζονται και να ακυρωθούν ποινές κατά αυτών που στηρίζουν τον λαό.",
      "sourceName": "ERT News, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kke-na-anaklithei-i-poini-pou-epivlithike-ston-stratioti-mano-papageorgiou-epeidi-stathike-sto-plai-ton-agroton-kai-tou-agonizomenou-laou/",
      "sourceDomains": [
        "ertnews.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/kke-na-anaklithei-i-poini-pou-epivlithike-ston-stratioti-mano-papageorgiou-epeidi-stathike-sto-plai-ton-agroton-kai-tou-agonizomenou-laou/"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/gia-toys-enstoloys/410615/na-anaklithei-i-poini-poy-epivlithike-ston-stratioti-mano"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ποινικές κυρώσεις και κοινωνικές αντιδράσεις που σχετίζονται με θέματα δικαιωμάτων και ελευθερίας λόγου, γεγονός που την καθιστά σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T18:21:46.000Z"
    },
    {
      "id": "1f173a35a59b",
      "title": "Κίνα: Χαιρετίζει την εκεχειρία Καμπότζης – Ταϊλάνδης και σχεδιάζει νέες συνομιλίες",
      "simpleTitle": "Κίνα: Χαιρετίζει την εκεχειρία Καμπότζης – Ταϊλάνδης και σχεδιάζει νέες συνομιλίες",
      "simpleText": "Η Κίνα υπογραμμίζει τη σημασία της νέας εκεχειρίας ανάμεσα στην Καμπότζη και την Ταϊλάνδη. Είχε προηγηθεί έντονη ένταση και συγκρούσεις στα σύνορα των δύο χωρών. Ο υπουργός Εξωτερικών της Κίνας, Ουάνγκ Γι, θα συναντηθεί με τους ομολόγους του από την Καμπότζη και την Ταϊλάνδη στις 28 και 29 Δεκεμβρίου, στην επαρχία Γιουνάν.\n\nΗ εκεχειρία είναι η δεύτερη σε λίγους μήνες και αποδεικνύει ότι ο διάλογος μπορεί να είναι αποτελεσματικός για την επίλυση προβλημάτων. Η Κίνα δηλώνει ότι θα υποστηρίξει τη διαδικασία αυτή, προκειμένου να διατηρηθεί η ειρήνη στην περιοχή. Στις συνομιλίες θα συμμετάσχουν και στρατιωτικοί εκπρόσωποι των τριών χωρών. Αυτή η εξέλιξη είναι σημαντική για την ενίσχυση της σταθερότητας στην νοτιοανατολική Ασία.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/world/kina-xairetizei-tin-ekexeiria-kampotzis-tailandis-kai-sxediazei-nees-synomilies/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/kina-xairetizei-tin-ekexeiria-kampotzis-tailandis-kai-sxediazei-nees-synomilies/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/world/kina-xairetizei-ti-symfonia-ekexeirias-kampotzis-tailandis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη διπλωματική παρέμβαση της Κίνας για την εκεχειρία ανάμεσα σε Καμπότζη και Ταϊλάνδη, υπογραμμίζοντας τη σημασία του διαλόγου και της σταθερότητας στην περιοχή, γεγονός που σχετίζεται με σοβαρά πολιτικά και κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T17:45:50.000Z"
    },
    {
      "id": "c0aaf73df078",
      "title": "Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι διεξάγουν «ολοκληρωτικό πόλεμο» εναντίον του Ιράν",
      "simpleTitle": "Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι διεξάγουν «ολοκληρωτικό πόλεμο» εναντίον του Ιράν",
      "simpleText": "**Απλοποιημένος τίτλος:** Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι κάνουν πόλεμο κατά του Ιράν\n\nΟ πρόεδρος του Ιράν, Μασούντ Πεζεσκιάν, δήλωσε ότι οι Ηνωμένες Πολιτείες, το Ισραήλ και ευρωπαϊκές χώρες διεξάγουν έναν \"ολοκληρωτικό πόλεμο\" εναντίον της χώρας του. Αυτή η δήλωση έγινε σε συνέντευξη, αρκετούς μήνες μετά από επιθέσεις που πραγματοποιήθηκαν στο Ιράν από το Ισραήλ και τις ΗΠΑ.\n\nΣύμφωνα με τον Πεζεσκιάν, αυτές οι επιθέσεις είναι πιο σοβαρές από τον πόλεμο που είχε το Ιράν με το Ιράκ. Αναφέρθηκε ότι η κατάσταση είναι πιο περίπλοκη και δύσκολη. Οι επιθέσεις περιλάμβαναν βομβαρδισμούς σε πυρηνικές εγκαταστάσεις στο Ιράν, με αποτέλεσμα να σκοτωθούν πάνω από 1.000 άνθρωποι. Αυτή η σύγκρουση διέκοψε επίσης διαπραγματεύσεις για το πυρηνικό πρόγραμμα του Ιράν.\n\nΗ ιρανική κυβέρνηση κατηγορεί ευρωπαϊκές χώρες, όπως η Γαλλία, το Ηνωμένο Βασίλειο και η Γερμανία, ότι επανέφεραν κυρώσεις κατά του Ιράν. Αυτές οι κυρώσεις σχετίζονται με το πυρηνικό πρόγραμμα της χώρας και έχουν στόχο να περιορίσουν την οικονομία του Ιράν.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563996842/pezeskian-ipa-israil-kai-eyropaioi-diexagoyn-oloklirotiko-polemo-enantion-toy-iran/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996842/pezeskian-ipa-israil-kai-eyropaioi-diexagoyn-oloklirotiko-polemo-enantion-toy-iran/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/pezeskian-ipa-israil-kai-oi-eyropi-dieksagoyn-oloklirotiko-polemo-enantion-toy-iran/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εντάσεις και στρατιωτικές επιθέσεις μεταξύ ΗΠΑ, Ισραήλ και Ιράν, με σημαντικές επιπτώσεις για την ανθρωπότητα και την περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T17:24:00.000Z"
    },
    {
      "id": "6bbbd8bb0649",
      "title": "Βίντεο ντοκουμέντο από την επιχείρηση ανάσυρσης των ορειβατών στα Βαρδούσια – Τα πρόσωπα της τραγωδίας και τα ερωτήματα",
      "simpleTitle": "Βίντεο ντοκουμέντο από την επιχείρηση ανάσυρσης των ορειβατών στα Βαρδούσια – Τα πρόσωπα της τραγωδίας και τα ερωτήματα",
      "simpleText": "Βίντεο από την διάσωση των ορειβατών στα Βαρδούσια\n\nΠρόσφατα έγινε μια σοβαρή τραγωδία στα Βαρδούσια Όρη, όπου τέσσερις έμπειροι ορειβάτες έχασαν τη ζωή τους. Αυτό συνέβη το Σάββατο 27 Δεκεμβρίου, όταν οι ορειβάτες βρέθηκαν καταπλακωμένοι από χιόνι σε δύσκολη περιοχή της Φωκίδας. Οι διασώστες, όπως οι άνδρες της ΕΜΑΚ, εργάστηκαν για πολλές ώρες για να τους ανασύρουν. Χρησιμοποίησαν ελικόπτερο και ειδικό όχημα λόγω των κακών καιρικών συνθηκών.\n\nΟι τέσσερις ορειβάτες ήταν φίλοι και είχαν εμπειρία στα βουνά. Ο πατέρας μίας 31χρονης γυναίκας που χάθηκε τόνισε ότι ο καιρός άλλαξε ξαφνικά, με ήλιο που μετατράπηκε σε βροχή και χιόνι, προκαλώντας μια χιονοστιβάδα. Οι διασώστες ανέφεραν ότι οι ορειβάτες βρέθηκαν κοντά ο ένας στον άλλο, υποδηλώνοντας ότι δεν πρόλαβαν να αντιδράσουν.\n\nΗ εν λόγω επιχείρηση διάσωσης αποδείχθηκε δύσκολη. Το βίντεο που δημοσιεύθηκε δείχνει ελικόπτερο να παραλαμβάνει τις σορούς από την απρόσιτη περιοχή, με τη βοήθεια των πυροσβεστών. Η τραγωδία έχει προκαλέσει σοβαρές ανησυχίες και ερωτήματα για την ασφάλεια στην ορειβασία, καθώς οι καιρικές συνθήκες μπορεί να είναι απρόβλεπτες και επικίνδυνες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/vinteo-ntokoumento-apo-tin-epixeirisi-anasyrsis-ton-oreivaton-sta-vardousia-ta-prosopa-tis-tragodias-kai-ta-erotimata/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/vinteo-ntokoumento-apo-tin-epixeirisi-anasyrsis-ton-oreivaton-sta-vardousia-ta-prosopa-tis-tragodias-kai-ta-erotimata/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563996806/vardoysia-vinteo-apo-tin-epicheirisi-anasyrsis-ton-tessaron-oreivaton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με τον θάνατο ορειβατών και τη διαδικασία διάσωσης, θέτοντας σοβαρά ζητήματα ασφαλείας και φυσικών φαινομένων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ertnews-20251227182027-aac-h264-microsoft-1080-5000kbps.mp4",
      "publishedAt": "2025-12-27T16:41:01.000Z"
    },
    {
      "id": "8a45e549ff32",
      "title": "Μεγάλος σεισμός 7 Ρίχτερ στην Ταϊβάν",
      "simpleTitle": "Μεγάλος σεισμός 7 Ρίχτερ στην Ταϊβάν",
      "simpleText": "Σεισμός 7 Ρίχτερ στην Ταϊβάν\n\nΣτις 27 Δεκεμβρίου, ο κόσμος αισθάνθηκε έναν δυνατό σεισμό 7 βαθμών στην κλίμακα Ρίχτερ. Ο σεισμός έγινε κοντά στην παραλιακή πόλη Γιλάν, στη βόρεια Ταϊβάν, περίπου 32 χιλιόμετρα μακριά από τον τόπο αυτό. Το εστιακό βάθος του σεισμού ήταν 73 χιλιόμετρα.\n\nΗ δόνηση έγινε αισθητή και στην πρωτεύουσα Ταϊπέι, όπου κτίρια ταρακουνήθηκαν. Η Πυροσβεστική Υπηρεσία της Ταϊβάν εργάζεται για να εκτιμήσει τις ζημιές. Μέχρι στιγμής δεν έχουν αναφερθεί τραυματισμοί ή σοβαρές ζημιές, και δεν εκδόθηκε προειδοποίηση για τσουνάμι.\n\nΗ Ταϊβάν συχνά πλήττεται από σεισμούς, επειδή βρίσκεται κοντά σε δύο τεκτονικές πλάκες. Είναι σημαντικό να παρακολουθούμε τέτοια γεγονότα, καθώς η περιοχή έχει υποστεί και στο παρελθόν σοβαρούς σεισμούς.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/megalos-seismos-7-rixter-stin-taivan/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/megalos-seismos-7-rixter-stin-taivan/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996776/ischyros-seismos-7-richter-stin-taivan-vinteo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Ο σεισμός στην Ταϊβάν είναι μια σοβαρή είδηση που σχετίζεται με φυσικές καταστροφές, κινδύνους για τη δημόσια ασφάλεια και τις υποδομές της χώρας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g80b6db1775f6ffdaaca2330d2c94d2a8960321666e093ede99e4b1bc017914cf49b426f9b14862074560998830bee6a1938a7f96588d8d4d12dc994009049f67_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-27T16:04:52.000Z"
    },
    {
      "id": "e4f3b0b3de9e",
      "title": "Γουατεμάλα: Τουλάχιστον 15 νεκροί και 19 τραυματίες σε τροχαίο δυστύχημα με λεωφορείο",
      "simpleTitle": "Γουατεμάλα: Τουλάχιστον 15 νεκροί και 19 τραυματίες σε τροχαίο δυστύχημα με λεωφορείο",
      "simpleText": "Τίτλος: Τροχαίο δυστύχημα στη Γουατεμάλα με λεωφορείο\n\nΣε ένα σοβαρό τροχαίο δυστύχημα στη Γουατεμάλα, τουλάχιστον 15 άτομα έχασαν τη ζωή τους και 19 τραυματίστηκαν. Το γεγονός συνέβη στην πόλη Σολόλα, η οποία έχει πυκνή ομίχλη που μειώνει την ορατότητα στους δρόμους.\n\nΤο λεωφορείο έπεσε σε ένα φαράγγι, και οι αρχές προσπαθούν να κατανοήσουν τα αίτια του δυστυχήματος. Είναι ακόμα άγνωστο γιατί συνέβη αυτό και αν οι συνθήκες οδήγησης έπαιξαν ρόλο.\n\nΑυτό το συμβάν είναι πολύ σημαντικό γιατί δείχνει τους κινδύνους που υπάρχουν στους δρόμους, ειδικά σε περιοχές με κακές καιρικές συνθήκες. Οι τραυματίες μεταφέρθηκαν σε κοντινά νοσοκομεία για να λάβουν βοήθεια.",
      "sourceName": "Kathimerini, TO BHMA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/563996743/goyatemala-toylachiston-15-nekroi-kai-19-traymaties-se-trochaio-dystychima-me-leoforeio/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996743/goyatemala-toylachiston-15-nekroi-kai-19-traymaties-se-trochaio-dystychima-me-leoforeio/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/world/gouatemala-toulaxiston-15-nekroi-kai-19-traymaties-se-dystyxima-me-leoforeio/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4038687/tragodia-stin-gouatemala-toulachiston-15-nekri-ke-19-travmaties-apo-distichima-me-leoforio.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Το συμβάν αφορά ένα σοβαρό τροχαίο δυστύχημα με πολλούς θανάτους και τραυματισμούς, αναλύοντας τους κινδύνους που σχετίζονται με τις κακές καιρικές συνθήκες στις οδικές μετακινήσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g3bf8085955606c70ba85565d5621dcad2a4d03177cc099c638b84ff1556f504497c9932bb3816c6cd039681eba6093ba39753706b0617f31782a81148a9b5fd7_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-27T14:50:00.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Τα σχολεία σήμερα και οι δουλειές του μέλλοντος\n\nΣύμφωνα με πληροφορίες, περισσότερα από τα μισά παιδιά που ξεκινούν το δημοτικό σχολείο τώρα, αναμένεται να δουλέψουν σε επαγγέλματα που δεν υπάρχουν ακόμη. Αυτό είναι ένα σημαντικό συμπέρασμα από μια μελέτη που πραγματοποιήθηκε για το 2025. Αυτή η αλλαγή δείχνει πώς αλλάζει γρήγορα ο κόσμος της δουλειάς.\n\nΤαυτόχρονα, πολλοί εργαζόμενοι σήμερα έχουν δουλειές που δεν υπήρχαν πριν από λίγο καιρό. Οι εργοδότες τώρα δίνουν περισσότερη σημασία στις προσωπικές δεξιότητες και όχι μόνο στα πτυχία.\n\nΠολλοί νέοι αισθάνονται ότι δεν είναι έτοιμοι για αυτήν την αβεβαιότητα και τις προκλήσεις του μέλλοντος. Είναι σημαντικό να δούμε πώς μπορούμε να προετοιμάσουμε καλύτερα τους μαθητές για την αγορά εργασίας που αλλάζει διαρκώς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εκπαίδευση και την αγορά εργασίας, εστιάζοντας σε σοβαρά κοινωνικά ζητήματα όπως η προετοιμασία των μαθητών για τα επαγγέλματα του μέλλοντος και η αλλαγή στις απαιτήσεις της αγοράς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Η Νότια Κορέα δημιουργεί κανόνες για τις διαφημίσεις που φτιάχνονται με τεχνητή νοημοσύνη (AI). Από το επόμενο έτος, αυτές οι διαφημίσεις θα πρέπει να έχουν ιδιαίτερη σήμανση. Αυτό θα βοηθήσει τους καταναλωτές να καταλαβαίνουν ποιες διαφημίσεις είναι αληθινές και ποιες όχι.\n\nΗ απόφαση αυτή ήρθε επειδή πολλές διαφημίσεις χρησιμοποιούν AI με τρόπο που μπορεί να παραπλανήσει. Για παράδειγμα, μπορεί να δείχνουν ψεύτικους ειδικούς ή διάσημους ανθρώπους, που δεν έχουν πραγματικά συνδέσμους με τα προϊόντα που προωθούν. Αυτή η αλλαγή είναι σημαντική για να προστατεύσει τους καταναλωτές από την παραπληροφόρηση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές ρυθμίσεις και μέτρα προστασίας των καταναλωτών που αφορούν τις διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη, κάτι που σχετίζεται με σημαντικά ζητήματα ηθικής και παραπληροφόρησης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Η Ναμίμπια ζήτησε να επιτρέπεται το εμπόριο κεράτων από ρινόκερους, αλλά οι προτάσεις της απορρίφθηκαν. Αυτό συνέβη σε μια συνάντηση που αφορούσε την προστασία της άγριας ζωής, που έγινε στη Σαμαρκάνδη του Ουζμπεκιστάν. Στην ίδια συνάντηση, απορρίφθηκε και η πρόταση για το εμπόριο ελεφαντόδοντου από ελέφαντες της σαβάννας. Οι αποφάσεις δείχνουν τη συνεχή προσοχή της διεθνούς κοινότητας για την προστασία των απειλούμενων ειδών και την αποφυγή πρακτικών που τα απειλούν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία της άγριας ζωής και τις αποφάσεις της διεθνούς κοινότητας σχετικά με το εμπόριο απειλούμενων ειδών, όπως οι ρινόκεροι και οι ελέφαντες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία απαγόρευσε την εκτροφή ζώων για γούνα. Είναι η 18η χώρα της Ευρωπαϊκής Ένωσης που παίρνει αυτή την απόφαση. Ο νόμος υπογράφηκε από τον Πρόεδρο Καρόλ Ναβρότσκι. Με αυτόν τον τρόπο, η Πολωνία δείχνει ότι ενδιαφέρεται για τα δικαιώματα των ζώων.\n\nΜέχρι τώρα, η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και δεύτερη στον κόσμο. Κάθε χρόνο, εκατομμύρια ζώα, όπως μινκ και αλεπούδες, θανατώνονταν για το τρίχωμά τους. Αυτή η απόφαση σημαίνει ότι αυτή η πρακτική τελειώνει. Είναι σημαντικό γιατί προστατεύει τα ζώα και προάγει την ηθική μεταχείρισή τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση εκτροφής ζώων για γούνα στην Πολωνία, ένα σοβαρό ζήτημα δικαιωμάτων των ζώων και ηθικής μεταχείρισης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Επιστροφή φαλαινών στον Καναδά\n\nΣτον Ατλαντικό ωκεανό, παρατηρούνται βελτιωμένα ίχνη από βόρειες ρυγχοφάλαινες στον Καναδά. Αυτή η ομάδα φαλαινών είναι απειλούμενη και η αύξηση του πληθυσμού τους οφείλεται σε μακροχρόνιες προσπάθειες για θαλάσσια προστασία. Οι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια, είναι περίεργες και ζουν σε συγκεκριμένες περιοχές του ωκεανού.\n\nΣτο παρελθόν, οι φάλαινες αυτές είχαν μειωθεί σημαντικά λόγω της φαλαινοθηρίας, δηλαδή της κυνηγητούς τους για εμπορικούς λόγους. Παρά τις απαγορεύσεις στη φαλαινοθηρία, οι φάλαινες αντιμετωπίζουν ακόμα προβλήματα όπως οι συγκρούσεις με πλοία και τα αλιευτικά δίχτυα. Αυτή η είδηση είναι σημαντική επειδή δείχνει ότι η προστασία του περιβάλλοντος μπορεί να σώσει απειλούμενα είδη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιστροφή μιας απειλούμενης ομάδας φαλαινών και τη σημασία της θαλάσσιας προστασίας, ένα σοβαρό περιβαλλοντικό θέμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας κήπος στο σχολείο διδάσκει στα παιδιά για τη φύση\n\nΜια αδελφή, η Sharon Dillon, ήρθε στο Heritage Middle School και είδε έναν χώρο χωρίς ζωή. Σε λίγα χρόνια, δημιούργησε έναν σχολικό κήπο. Τώρα, αυτός ο κήπος είναι ένα μέρος γεμάτο ζωή και γνώση για τα παιδιά.\n\nΟ κήπος έχει λαχανικά, μυρωδικά και λουλούδια. Οι μαθητές φυτεύουν και μαζεύουν αυτά που μεγαλώνουν. Ο κήπος είναι σημαντικός γιατί δίνει ευκαιρίες στα παιδιά να μάθουν για τη φύση και τη διαδικασία της καλλιέργειας.\n\nΑυτή η εμπειρία βοηθά τα παιδιά να κατανοήσουν καλύτερα τη ζωή γύρω τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εστιάζει σε έναν σχολικό κήπο που προσφέρει θετικές εμπειρίες μάθησης και χαράς για τα παιδιά, διδάσκοντας τους τη σημασία της φύσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης σταματά τη χρήση γούνων\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης, μια σημαντική εκδήλωση για τη μόδα, θα σταματήσει να προωθεί γούνες. Αυτή η απόφαση πάρθηκε από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής. Η νέα πολιτική θα ξεκινήσει το Σεπτέμβριο του 2026.\n\nΑυτό σημαίνει ότι σε όλες τις επίσημες εκδηλώσεις και τα ψηφιακά κανάλια δεν θα υπάρχουν γούνες. Ο στόχος της αλλαγής είναι να δείξει ότι θέλουμε μια μόδα που δεν επηρεάζει αρνητικά τα ζώα.\n\nΑυτή η απόφαση έχει σημασία καθώς δείχνει πως η μόδα εξελίσσεται και λαμβάνει υπόψη τα δικαιώματα των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια σημαντική αλλαγή στη μόδα και τα δικαιώματα των ζώων, που σχετίζεται με μια πολιτιστική εκδήλωση, την Εβδομάδα Μόδας της Νέας Υόρκης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Τίτλος: Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ\n\nΟ διάσημος μουσικός Αντρέ Ριέ είχε μία όμορφη στιγμή στην ετήσια χριστουγεννιάτικη συναυλία του στο Μάαστριχτ, Ολλανδία. Στην παράσταση, η Ελληνίδα σοπράνο Χριστίνα Πέτρου τραγούδησε ελληνικά κάλαντα. Αυτή η ερμηνεία πρόσφερε μία ζεστή αίσθηση και γνωστά ήχους από την Ελλάδα. Το κοινό αντέδρασε θετικά, με έντονο χειροκρότημα, και το βίντεο της ερμηνείας έγινε πολύ δημοφιλές στα κοινωνικά δίκτυα.\n\nΑυτό το γεγονός είναι σημαντικό γιατί ενώνει πολιτισμούς και φέρνει την ελληνική παράδοση σε ένα διεθνές κοινό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα μια συναυλία όπου ερμηνεύονται ελληνικά κάλαντα, προωθώντας την ελληνική παράδοση σε διεθνές επίπεδο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Τίτλος: Εορταστικό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, θα γίνει ένα εορταστικό γκαλά στο Μέγαρο Μουσικής. Το γκαλά αυτό είναι σαν ένα ταξίδι στον κόσμο, γεμάτο μουσική και εικόνες. Θα μας φέρει κοντά σε διαφορετικούς πολιτισμούς και θα μας γεμίσει συναισθήματα.\n\nΤο πρόγραμμα συνδυάζει παλιά και νέα μουσική, κάνοντάς μας να νιώσουμε τη μαγεία. Είναι μια ευκαιρία για διασκέδαση και χαρά λίγο πριν την αλλαγή του χρόνου. Αυτό το γεγονός είναι σημαντικό, γιατί ενώνει τους ανθρώπους μέσα από τη μουσική.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το γεγονός αφορά ένα εορταστικό γκαλά με μουσική και πολιτιστικές εκδηλώσεις, που προάγει την τέχνη και τη μουσική σε μια κοινή εμπειρία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Το Βρετανικό Μουσείο ξαναφέρει στη συζήτηση το θέμα των ελληνικών αρχαιοτήτων. Αυτό γίνεται μέσω ενός νέου τρόπου δανεισμού που έχει προκαλέσει πολλές αντιδράσεις. Περίπου 80 ελληνικές και αιγυπτιακές αρχαιότητες έχουν ήδη ταξιδέψει στην Ινδία. Εκεί, θα παραμείνουν για τρία χρόνια σε έκθεση. Το μουσείο θεωρεί αυτή τη διαδικασία καινοτόμο και ως μια νέα μορφή συνεργασίας. Η κίνηση αυτή είναι σημαντική, καθώς αγγίζει θέματα πολιτιστικής κληρονομιάς και συνεργασιών μεταξύ χωρών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική διπλωματία και τους δανεισμούς αρχαιοτήτων, γεγονός που συνδέεται άμεσα με θέματα πολιτισμού και πολιτιστικής κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "becc8d375ca1",
      "title": "Η σπάνια στιγμή που η Χάρις Αλεξίου τραγουδάει για τα γενέθλιά της – Το συγκινητικό βίντεο που σάρωσε τα social media",
      "simpleTitle": "Η σπάνια στιγμή που η Χάρις Αλεξίου τραγουδάει για τα γενέθλιά της – Το συγκινητικό βίντεο που σάρωσε τα social media",
      "simpleText": "Η Χάρις Αλεξίου γιόρτασε τα γενέθλιά της στη Χαλκίδα, περιτριγυρισμένη από φίλους και συνεργάτες. Η βραδιά ήταν γεμάτη συγκίνηση και χαρά, καθώς η γνωστή ερμηνεύτρια τραγούδησε κάποιες από τις μεγαλύτερες επιτυχίες της. Η ατμόσφαιρα ήταν ζεστή και όλοι οι παρευρισκόμενοι απόλαυσαν τις στιγμές. Το κέφι συνεχίστηκε μέχρι αργά και έδειξε τη μακροχρόνια αγάπη της Χάρις Αλεξίου για το τραγούδι. Αυτή η στιγμή είναι σημαντική γιατί δείχνει τη σύνδεση της καλλιτέχνιδας με τους ανθρώπους γύρω της. Ένα βίντεο από την εκδήλωση έχει γίνει πολύ δημοφιλές στα social media.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/lifestyle/i-spania-stigmi-poy-i-xaris-aleksioy-tragoydaei-gia-ta-genethlia-tis-to-sygkinitiko-vinteo/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/lifestyle/i-spania-stigmi-poy-i-xaris-aleksioy-tragoydaei-gia-ta-genethlia-tis-to-sygkinitiko-vinteo/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά τα γενέθλια της Χάρις Αλεξίου, πλημμυρισμένη από χαρούμενες στιγμές, συγκίνηση και αγάπη, που δημιουργούν θετική διάθεση. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T18:36:05.000Z"
    },
    {
      "id": "293511428502",
      "title": "Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή",
      "simpleTitle": "Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή",
      "simpleText": "Ο Ζούρος αφήνει τον Πανιώνιο μετά από ήττα.\n\nΟ Ηλίας Ζούρος, προπονητής της ομάδας μπάσκετ Πανιώνιος, ανακοίνωσε την παραίτησή του. Αυτό έγινε μετά από την ήττα της ομάδας από τον Ηρακλή. Ο Ζούρος δήλωσε την απόφασή του σήμερα στη δημόσια τηλεόραση.\n\nΑυτή η παραίτηση είναι σημαντική γιατί δείχνει την πίεση που υπάρχει στο χώρο του αθλητισμού. Ο προπονητής αναλαμβάνει την ευθύνη όταν η ομάδα δεν αποδίδει καλά.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η παραίτηση του προπονητή του Πανιώνιου μετά την ήττα από τον Ηρακλή σχετίζεται άμεσα με τον αθλητισμό και την απόδοση της ομάδας. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T18:57:00.000Z"
    },
    {
      "id": "a0859b60e062",
      "title": "Η ΑΕΚ πήρε το ντέρμπι με τον Άρη Betsson (82-76), «διπλό» στη Ρόδο για τη Μύκονο Betsson (97-83)",
      "simpleTitle": "Η ΑΕΚ πήρε το ντέρμπι με τον Άρη Betsson (82-76), «διπλό» στη Ρόδο για τη Μύκονο Betsson (97-83)",
      "simpleText": "Αυτή η είδηση αναφέρεται σε δύο αγώνες μπάσκετ που έγιναν πρόσφατα.\n\nΗ ΑΕΚ νίκησε τον Άρη σε έναν σφιχτό αγώνα με σκορ 82-76. Το παιχνίδι διεξήχθη στα Λιόσια. Η ΑΕΚ παραμένει στην 4η θέση της βαθμολογίας με 7 νίκες και 4 ήττες, ενώ ο Άρης είναι στην 5η θέση με 5 νίκες και 6 ήττες. Ο αγώνας ήταν ανταγωνιστικός, με τις δύο ομάδες να εναλλάσσονται στο προβάδισμα. Στο τέλος, η ΑΕΚ κατάφερε να πάρει τη νίκη.\n\nΣτον δεύτερο αγώνα, η Μύκονος νίκησε τον Κολοσσό Ρόδου με σκορ 97-83, αποκτώντας έτσι θέση στην 8αδα της βαθμολογίας. Στο πρώτο μέρος του αγώνα, η Μύκονος είχε σημαντικό προβάδισμα, όμως ο Κολοσσός αντέτεινε με καλύτερη απόδοση στο δεύτερο ημίχρονο, χωρίς όμως να μπορέσει να ανατρέψει την κατάσταση.\n\nΑυτές οι νίκες είναι σημαντικές για τις ομάδες καθώς επηρεάζουν την κατάταξή τους στο πρωτάθλημα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/sports/i-aek-pire-to-ntermpi-me-ton-ari-betsson-82-76-diplo-sti-rodo-gia-ti-mykono-betsson-97-83/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/sports/i-aek-pire-to-ntermpi-me-ton-ari-betsson-82-76-diplo-sti-rodo-gia-ti-mykono-betsson-97-83/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά δύο αγώνες μπάσκετ και τις επιδόσεις των ομάδων, που είναι κεντρικό θέμα στα αθλήματα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T18:44:43.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "90a96a140ee4",
        "title": "Αγρότες: 18 μπλόκα τάσσονται υπέρ του διαλόγου –  Καλούν σε κοινή κάθοδο και συμπόρευση στο τραπέζι των διαπραγματεύσεων",
        "simpleTitle": "Αγρότες: 18 μπλόκα τάσσονται υπέρ του διαλόγου –  Καλούν σε κοινή κάθοδο και συμπόρευση στο τραπέζι των διαπραγματεύσεων",
        "simpleText": "18 αγροτικά μπλόκα ζητούν διάλογο με την κυβέρνηση\n\nΕκπρόσωποι 18 αγροτικών μπλόκων από όλη την Ελλάδα συνάντησαν στην Επανομή Θεσσαλονίκης. Ζήτησαν άμεση λύση στα προβλήματά τους και να ξεκινήσει διάλογος με την κυβέρνηση. Αυτό γίνεται γιατί η κατάσταση που βιώνουν οι αγρότες επηρεάζει ολόκληρη την κοινωνία.\n\nΣτην ανακοίνωσή τους, τονίζουν τη σημασία του διαλόγου για την ελληνική γεωργία και κτηνοτροφία. Θέλουν να αποφύγουν αντιπαραθέσεις και να δημιουργηθεί ένα γόνιμο περιβάλλον συνεργασίας. Καλούν και άλλες αγροτικές ομάδες να συμμετάσχουν.\n\nΑυτή την περίοδο οι αγρότες συνεχίζουν τις κινητοποιήσεις τους, όπως στον κόμβο της Νίκαιας, όπου έχουν κλείσει τον δρόμο για να πιέσουν την κυβέρνηση να ικανοποιήσει τα αιτήματά τους. Παράλληλα, προγραμματίζουν άλλες δράσεις για να επισημάνουν τη σημασία των προβλημάτων τους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki/agrotes-18-mploka-tassontai-yper-tou-dialogou-kaloun-se-koini-kathodo-kai-symporeysi-sto-trapezi-ton-diapragmateyseon/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki/agrotes-18-mploka-tassontai-yper-tou-dialogou-kaloun-se-koini-kathodo-kai-symporeysi-sto-trapezi-ton-diapragmateyseon/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/greece/agrotes-koini-kathodos-kai-symporeysi-sto-trapezi-ton-diapragmateyseon-ta-nea-mploka-ston/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά κοινωνικά και οικονομικά ζητήματα που απασχολούν τους αγρότες και τη συνολική κοινωνία, με ζητήματα διαλόγου με την κυβέρνηση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251227-DT12-MITROUSIAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251227-DT12-MITROUSIAS.jpg",
        "publishedAt": "2025-12-27T18:50:39.000Z"
      },
      {
        "id": "322d5ba7aac6",
        "title": "ΚΚΕ: Να ανακληθεί η ποινή που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου επειδή στάθηκε στο πλάι των αγροτών και του αγωνιζόμενου λαού",
        "simpleTitle": "ΚΚΕ: Να ανακληθεί η ποινή που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου επειδή στάθηκε στο πλάι των αγροτών και του αγωνιζόμενου λαού",
        "simpleText": "**Τίτλος: Ζητούν να ακυρωθεί η ποινή του στρατιώτη Παπαγεωργίου για τη στήριξή του στους αγρότες**\n\nΗ είδηση αφορά τον στρατιώτη Μάνο Παπαγεωργίου, ο οποίος υπηρετεί στη Σάμο. Του επιβλήθηκε ποινή 25 ημερών φυλακής επειδή συμμετείχε σε συγκέντρωση στο Σύνταγμα, όπου εκφράστηκε αλληλεγγύη προς τους αγρότες που διαμαρτύρονται.\n\nΗ ποινή αυτή έχει προκαλέσει την αντίδραση του ΚΚΕ, που επισημαίνει ότι αποτελεί μια προσπάθεια της κυβέρνησης να τρομοκρατήσει νέους στρατευμένους. Σύμφωνα με το ΚΚΕ, η κυβέρνηση θέλει να αποθαρρύνει τους στρατιώτες από το να εκφράζουν τη στήριξή τους σε αυτούς που αγωνίζονται για τα δικαιώματά τους.\n\nΗ κατάσταση θεωρείται σημαντική, καθώς δείχνει τις πιέσεις που ασκούνται σε στρατευμένους και τη σχέση των Ενόπλων Δυνάμεων με την κοινωνία. Το ΚΚΕ καλεί όλους να στηρίξουν τους στρατιώτες που αγωνίζονται και να ακυρωθούν ποινές κατά αυτών που στηρίζουν τον λαό.",
        "sourceName": "ERT News, 902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/kke-na-anaklithei-i-poini-pou-epivlithike-ston-stratioti-mano-papageorgiou-epeidi-stathike-sto-plai-ton-agroton-kai-tou-agonizomenou-laou/",
        "sourceDomains": [
          "ertnews.gr",
          "902.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/kke-na-anaklithei-i-poini-pou-epivlithike-ston-stratioti-mano-papageorgiou-epeidi-stathike-sto-plai-ton-agroton-kai-tou-agonizomenou-laou/"
          },
          {
            "title": "902.gr – Επιλεγμένα",
            "url": "https://www.902.gr/eidisi/gia-toys-enstoloys/410615/na-anaklithei-i-poini-poy-epivlithike-ston-stratioti-mano"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ποινικές κυρώσεις και κοινωνικές αντιδράσεις που σχετίζονται με θέματα δικαιωμάτων και ελευθερίας λόγου, γεγονός που την καθιστά σοβαρή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T18:21:46.000Z"
      },
      {
        "id": "1f173a35a59b",
        "title": "Κίνα: Χαιρετίζει την εκεχειρία Καμπότζης – Ταϊλάνδης και σχεδιάζει νέες συνομιλίες",
        "simpleTitle": "Κίνα: Χαιρετίζει την εκεχειρία Καμπότζης – Ταϊλάνδης και σχεδιάζει νέες συνομιλίες",
        "simpleText": "Η Κίνα υπογραμμίζει τη σημασία της νέας εκεχειρίας ανάμεσα στην Καμπότζη και την Ταϊλάνδη. Είχε προηγηθεί έντονη ένταση και συγκρούσεις στα σύνορα των δύο χωρών. Ο υπουργός Εξωτερικών της Κίνας, Ουάνγκ Γι, θα συναντηθεί με τους ομολόγους του από την Καμπότζη και την Ταϊλάνδη στις 28 και 29 Δεκεμβρίου, στην επαρχία Γιουνάν.\n\nΗ εκεχειρία είναι η δεύτερη σε λίγους μήνες και αποδεικνύει ότι ο διάλογος μπορεί να είναι αποτελεσματικός για την επίλυση προβλημάτων. Η Κίνα δηλώνει ότι θα υποστηρίξει τη διαδικασία αυτή, προκειμένου να διατηρηθεί η ειρήνη στην περιοχή. Στις συνομιλίες θα συμμετάσχουν και στρατιωτικοί εκπρόσωποι των τριών χωρών. Αυτή η εξέλιξη είναι σημαντική για την ενίσχυση της σταθερότητας στην νοτιοανατολική Ασία.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/world/kina-xairetizei-tin-ekexeiria-kampotzis-tailandis-kai-sxediazei-nees-synomilies/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/world/kina-xairetizei-tin-ekexeiria-kampotzis-tailandis-kai-sxediazei-nees-synomilies/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/27/world/kina-xairetizei-ti-symfonia-ekexeirias-kampotzis-tailandis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη διπλωματική παρέμβαση της Κίνας για την εκεχειρία ανάμεσα σε Καμπότζη και Ταϊλάνδη, υπογραμμίζοντας τη σημασία του διαλόγου και της σταθερότητας στην περιοχή, γεγονός που σχετίζεται με σοβαρά πολιτικά και κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T17:45:50.000Z"
      },
      {
        "id": "c0aaf73df078",
        "title": "Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι διεξάγουν «ολοκληρωτικό πόλεμο» εναντίον του Ιράν",
        "simpleTitle": "Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι διεξάγουν «ολοκληρωτικό πόλεμο» εναντίον του Ιράν",
        "simpleText": "**Απλοποιημένος τίτλος:** Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι κάνουν πόλεμο κατά του Ιράν\n\nΟ πρόεδρος του Ιράν, Μασούντ Πεζεσκιάν, δήλωσε ότι οι Ηνωμένες Πολιτείες, το Ισραήλ και ευρωπαϊκές χώρες διεξάγουν έναν \"ολοκληρωτικό πόλεμο\" εναντίον της χώρας του. Αυτή η δήλωση έγινε σε συνέντευξη, αρκετούς μήνες μετά από επιθέσεις που πραγματοποιήθηκαν στο Ιράν από το Ισραήλ και τις ΗΠΑ.\n\nΣύμφωνα με τον Πεζεσκιάν, αυτές οι επιθέσεις είναι πιο σοβαρές από τον πόλεμο που είχε το Ιράν με το Ιράκ. Αναφέρθηκε ότι η κατάσταση είναι πιο περίπλοκη και δύσκολη. Οι επιθέσεις περιλάμβαναν βομβαρδισμούς σε πυρηνικές εγκαταστάσεις στο Ιράν, με αποτέλεσμα να σκοτωθούν πάνω από 1.000 άνθρωποι. Αυτή η σύγκρουση διέκοψε επίσης διαπραγματεύσεις για το πυρηνικό πρόγραμμα του Ιράν.\n\nΗ ιρανική κυβέρνηση κατηγορεί ευρωπαϊκές χώρες, όπως η Γαλλία, το Ηνωμένο Βασίλειο και η Γερμανία, ότι επανέφεραν κυρώσεις κατά του Ιράν. Αυτές οι κυρώσεις σχετίζονται με το πυρηνικό πρόγραμμα της χώρας και έχουν στόχο να περιορίσουν την οικονομία του Ιράν.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/563996842/pezeskian-ipa-israil-kai-eyropaioi-diexagoyn-oloklirotiko-polemo-enantion-toy-iran/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563996842/pezeskian-ipa-israil-kai-eyropaioi-diexagoyn-oloklirotiko-polemo-enantion-toy-iran/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/world/pezeskian-ipa-israil-kai-oi-eyropi-dieksagoyn-oloklirotiko-polemo-enantion-toy-iran/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εντάσεις και στρατιωτικές επιθέσεις μεταξύ ΗΠΑ, Ισραήλ και Ιράν, με σημαντικές επιπτώσεις για την ανθρωπότητα και την περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T17:24:00.000Z"
      },
      {
        "id": "6bbbd8bb0649",
        "title": "Βίντεο ντοκουμέντο από την επιχείρηση ανάσυρσης των ορειβατών στα Βαρδούσια – Τα πρόσωπα της τραγωδίας και τα ερωτήματα",
        "simpleTitle": "Βίντεο ντοκουμέντο από την επιχείρηση ανάσυρσης των ορειβατών στα Βαρδούσια – Τα πρόσωπα της τραγωδίας και τα ερωτήματα",
        "simpleText": "Βίντεο από την διάσωση των ορειβατών στα Βαρδούσια\n\nΠρόσφατα έγινε μια σοβαρή τραγωδία στα Βαρδούσια Όρη, όπου τέσσερις έμπειροι ορειβάτες έχασαν τη ζωή τους. Αυτό συνέβη το Σάββατο 27 Δεκεμβρίου, όταν οι ορειβάτες βρέθηκαν καταπλακωμένοι από χιόνι σε δύσκολη περιοχή της Φωκίδας. Οι διασώστες, όπως οι άνδρες της ΕΜΑΚ, εργάστηκαν για πολλές ώρες για να τους ανασύρουν. Χρησιμοποίησαν ελικόπτερο και ειδικό όχημα λόγω των κακών καιρικών συνθηκών.\n\nΟι τέσσερις ορειβάτες ήταν φίλοι και είχαν εμπειρία στα βουνά. Ο πατέρας μίας 31χρονης γυναίκας που χάθηκε τόνισε ότι ο καιρός άλλαξε ξαφνικά, με ήλιο που μετατράπηκε σε βροχή και χιόνι, προκαλώντας μια χιονοστιβάδα. Οι διασώστες ανέφεραν ότι οι ορειβάτες βρέθηκαν κοντά ο ένας στον άλλο, υποδηλώνοντας ότι δεν πρόλαβαν να αντιδράσουν.\n\nΗ εν λόγω επιχείρηση διάσωσης αποδείχθηκε δύσκολη. Το βίντεο που δημοσιεύθηκε δείχνει ελικόπτερο να παραλαμβάνει τις σορούς από την απρόσιτη περιοχή, με τη βοήθεια των πυροσβεστών. Η τραγωδία έχει προκαλέσει σοβαρές ανησυχίες και ερωτήματα για την ασφάλεια στην ορειβασία, καθώς οι καιρικές συνθήκες μπορεί να είναι απρόβλεπτες και επικίνδυνες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/vinteo-ntokoumento-apo-tin-epixeirisi-anasyrsis-ton-oreivaton-sta-vardousia-ta-prosopa-tis-tragodias-kai-ta-erotimata/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/vinteo-ntokoumento-apo-tin-epixeirisi-anasyrsis-ton-oreivaton-sta-vardousia-ta-prosopa-tis-tragodias-kai-ta-erotimata/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563996806/vardoysia-vinteo-apo-tin-epicheirisi-anasyrsis-ton-tessaron-oreivaton/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με τον θάνατο ορειβατών και τη διαδικασία διάσωσης, θέτοντας σοβαρά ζητήματα ασφαλείας και φυσικών φαινομένων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ertnews-20251227182027-aac-h264-microsoft-1080-5000kbps.mp4",
        "publishedAt": "2025-12-27T16:41:01.000Z"
      },
      {
        "id": "8a45e549ff32",
        "title": "Μεγάλος σεισμός 7 Ρίχτερ στην Ταϊβάν",
        "simpleTitle": "Μεγάλος σεισμός 7 Ρίχτερ στην Ταϊβάν",
        "simpleText": "Σεισμός 7 Ρίχτερ στην Ταϊβάν\n\nΣτις 27 Δεκεμβρίου, ο κόσμος αισθάνθηκε έναν δυνατό σεισμό 7 βαθμών στην κλίμακα Ρίχτερ. Ο σεισμός έγινε κοντά στην παραλιακή πόλη Γιλάν, στη βόρεια Ταϊβάν, περίπου 32 χιλιόμετρα μακριά από τον τόπο αυτό. Το εστιακό βάθος του σεισμού ήταν 73 χιλιόμετρα.\n\nΗ δόνηση έγινε αισθητή και στην πρωτεύουσα Ταϊπέι, όπου κτίρια ταρακουνήθηκαν. Η Πυροσβεστική Υπηρεσία της Ταϊβάν εργάζεται για να εκτιμήσει τις ζημιές. Μέχρι στιγμής δεν έχουν αναφερθεί τραυματισμοί ή σοβαρές ζημιές, και δεν εκδόθηκε προειδοποίηση για τσουνάμι.\n\nΗ Ταϊβάν συχνά πλήττεται από σεισμούς, επειδή βρίσκεται κοντά σε δύο τεκτονικές πλάκες. Είναι σημαντικό να παρακολουθούμε τέτοια γεγονότα, καθώς η περιοχή έχει υποστεί και στο παρελθόν σοβαρούς σεισμούς.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/megalos-seismos-7-rixter-stin-taivan/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/megalos-seismos-7-rixter-stin-taivan/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563996776/ischyros-seismos-7-richter-stin-taivan-vinteo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Ο σεισμός στην Ταϊβάν είναι μια σοβαρή είδηση που σχετίζεται με φυσικές καταστροφές, κινδύνους για τη δημόσια ασφάλεια και τις υποδομές της χώρας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g80b6db1775f6ffdaaca2330d2c94d2a8960321666e093ede99e4b1bc017914cf49b426f9b14862074560998830bee6a1938a7f96588d8d4d12dc994009049f67_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-27T16:04:52.000Z"
      }
    ],
    "happy": [
      {
        "id": "becc8d375ca1",
        "title": "Η σπάνια στιγμή που η Χάρις Αλεξίου τραγουδάει για τα γενέθλιά της – Το συγκινητικό βίντεο που σάρωσε τα social media",
        "simpleTitle": "Η σπάνια στιγμή που η Χάρις Αλεξίου τραγουδάει για τα γενέθλιά της – Το συγκινητικό βίντεο που σάρωσε τα social media",
        "simpleText": "Η Χάρις Αλεξίου γιόρτασε τα γενέθλιά της στη Χαλκίδα, περιτριγυρισμένη από φίλους και συνεργάτες. Η βραδιά ήταν γεμάτη συγκίνηση και χαρά, καθώς η γνωστή ερμηνεύτρια τραγούδησε κάποιες από τις μεγαλύτερες επιτυχίες της. Η ατμόσφαιρα ήταν ζεστή και όλοι οι παρευρισκόμενοι απόλαυσαν τις στιγμές. Το κέφι συνεχίστηκε μέχρι αργά και έδειξε τη μακροχρόνια αγάπη της Χάρις Αλεξίου για το τραγούδι. Αυτή η στιγμή είναι σημαντική γιατί δείχνει τη σύνδεση της καλλιτέχνιδας με τους ανθρώπους γύρω της. Ένα βίντεο από την εκδήλωση έχει γίνει πολύ δημοφιλές στα social media.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/lifestyle/i-spania-stigmi-poy-i-xaris-aleksioy-tragoydaei-gia-ta-genethlia-tis-to-sygkinitiko-vinteo/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/lifestyle/i-spania-stigmi-poy-i-xaris-aleksioy-tragoydaei-gia-ta-genethlia-tis-to-sygkinitiko-vinteo/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά τα γενέθλια της Χάρις Αλεξίου, πλημμυρισμένη από χαρούμενες στιγμές, συγκίνηση και αγάπη, που δημιουργούν θετική διάθεση. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T18:36:05.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας κήπος στο σχολείο διδάσκει στα παιδιά για τη φύση\n\nΜια αδελφή, η Sharon Dillon, ήρθε στο Heritage Middle School και είδε έναν χώρο χωρίς ζωή. Σε λίγα χρόνια, δημιούργησε έναν σχολικό κήπο. Τώρα, αυτός ο κήπος είναι ένα μέρος γεμάτο ζωή και γνώση για τα παιδιά.\n\nΟ κήπος έχει λαχανικά, μυρωδικά και λουλούδια. Οι μαθητές φυτεύουν και μαζεύουν αυτά που μεγαλώνουν. Ο κήπος είναι σημαντικός γιατί δίνει ευκαιρίες στα παιδιά να μάθουν για τη φύση και τη διαδικασία της καλλιέργειας.\n\nΑυτή η εμπειρία βοηθά τα παιδιά να κατανοήσουν καλύτερα τη ζωή γύρω τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εστιάζει σε έναν σχολικό κήπο που προσφέρει θετικές εμπειρίες μάθησης και χαράς για τα παιδιά, διδάσκοντας τους τη σημασία της φύσης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "293511428502",
        "title": "Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή",
        "simpleTitle": "Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή",
        "simpleText": "Ο Ζούρος αφήνει τον Πανιώνιο μετά από ήττα.\n\nΟ Ηλίας Ζούρος, προπονητής της ομάδας μπάσκετ Πανιώνιος, ανακοίνωσε την παραίτησή του. Αυτό έγινε μετά από την ήττα της ομάδας από τον Ηρακλή. Ο Ζούρος δήλωσε την απόφασή του σήμερα στη δημόσια τηλεόραση.\n\nΑυτή η παραίτηση είναι σημαντική γιατί δείχνει την πίεση που υπάρχει στο χώρο του αθλητισμού. Ο προπονητής αναλαμβάνει την ευθύνη όταν η ομάδα δεν αποδίδει καλά.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η παραίτηση του προπονητή του Πανιώνιου μετά την ήττα από τον Ηρακλή σχετίζεται άμεσα με τον αθλητισμό και την απόδοση της ομάδας. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T18:57:00.000Z"
      },
      {
        "id": "a0859b60e062",
        "title": "Η ΑΕΚ πήρε το ντέρμπι με τον Άρη Betsson (82-76), «διπλό» στη Ρόδο για τη Μύκονο Betsson (97-83)",
        "simpleTitle": "Η ΑΕΚ πήρε το ντέρμπι με τον Άρη Betsson (82-76), «διπλό» στη Ρόδο για τη Μύκονο Betsson (97-83)",
        "simpleText": "Αυτή η είδηση αναφέρεται σε δύο αγώνες μπάσκετ που έγιναν πρόσφατα.\n\nΗ ΑΕΚ νίκησε τον Άρη σε έναν σφιχτό αγώνα με σκορ 82-76. Το παιχνίδι διεξήχθη στα Λιόσια. Η ΑΕΚ παραμένει στην 4η θέση της βαθμολογίας με 7 νίκες και 4 ήττες, ενώ ο Άρης είναι στην 5η θέση με 5 νίκες και 6 ήττες. Ο αγώνας ήταν ανταγωνιστικός, με τις δύο ομάδες να εναλλάσσονται στο προβάδισμα. Στο τέλος, η ΑΕΚ κατάφερε να πάρει τη νίκη.\n\nΣτον δεύτερο αγώνα, η Μύκονος νίκησε τον Κολοσσό Ρόδου με σκορ 97-83, αποκτώντας έτσι θέση στην 8αδα της βαθμολογίας. Στο πρώτο μέρος του αγώνα, η Μύκονος είχε σημαντικό προβάδισμα, όμως ο Κολοσσός αντέτεινε με καλύτερη απόδοση στο δεύτερο ημίχρονο, χωρίς όμως να μπορέσει να ανατρέψει την κατάσταση.\n\nΑυτές οι νίκες είναι σημαντικές για τις ομάδες καθώς επηρεάζουν την κατάταξή τους στο πρωτάθλημα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/sports/i-aek-pire-to-ntermpi-me-ton-ari-betsson-82-76-diplo-sti-rodo-gia-ti-mykono-betsson-97-83/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/sports/i-aek-pire-to-ntermpi-me-ton-ari-betsson-82-76-diplo-sti-rodo-gia-ti-mykono-betsson-97-83/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά δύο αγώνες μπάσκετ και τις επιδόσεις των ομάδων, που είναι κεντρικό θέμα στα αθλήματα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T18:44:43.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης σταματά τη χρήση γούνων\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης, μια σημαντική εκδήλωση για τη μόδα, θα σταματήσει να προωθεί γούνες. Αυτή η απόφαση πάρθηκε από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής. Η νέα πολιτική θα ξεκινήσει το Σεπτέμβριο του 2026.\n\nΑυτό σημαίνει ότι σε όλες τις επίσημες εκδηλώσεις και τα ψηφιακά κανάλια δεν θα υπάρχουν γούνες. Ο στόχος της αλλαγής είναι να δείξει ότι θέλουμε μια μόδα που δεν επηρεάζει αρνητικά τα ζώα.\n\nΑυτή η απόφαση έχει σημασία καθώς δείχνει πως η μόδα εξελίσσεται και λαμβάνει υπόψη τα δικαιώματα των ζώων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια σημαντική αλλαγή στη μόδα και τα δικαιώματα των ζώων, που σχετίζεται με μια πολιτιστική εκδήλωση, την Εβδομάδα Μόδας της Νέας Υόρκης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Τίτλος: Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ\n\nΟ διάσημος μουσικός Αντρέ Ριέ είχε μία όμορφη στιγμή στην ετήσια χριστουγεννιάτικη συναυλία του στο Μάαστριχτ, Ολλανδία. Στην παράσταση, η Ελληνίδα σοπράνο Χριστίνα Πέτρου τραγούδησε ελληνικά κάλαντα. Αυτή η ερμηνεία πρόσφερε μία ζεστή αίσθηση και γνωστά ήχους από την Ελλάδα. Το κοινό αντέδρασε θετικά, με έντονο χειροκρότημα, και το βίντεο της ερμηνείας έγινε πολύ δημοφιλές στα κοινωνικά δίκτυα.\n\nΑυτό το γεγονός είναι σημαντικό γιατί ενώνει πολιτισμούς και φέρνει την ελληνική παράδοση σε ένα διεθνές κοινό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα μια συναυλία όπου ερμηνεύονται ελληνικά κάλαντα, προωθώντας την ελληνική παράδοση σε διεθνές επίπεδο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Τίτλος: Εορταστικό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, θα γίνει ένα εορταστικό γκαλά στο Μέγαρο Μουσικής. Το γκαλά αυτό είναι σαν ένα ταξίδι στον κόσμο, γεμάτο μουσική και εικόνες. Θα μας φέρει κοντά σε διαφορετικούς πολιτισμούς και θα μας γεμίσει συναισθήματα.\n\nΤο πρόγραμμα συνδυάζει παλιά και νέα μουσική, κάνοντάς μας να νιώσουμε τη μαγεία. Είναι μια ευκαιρία για διασκέδαση και χαρά λίγο πριν την αλλαγή του χρόνου. Αυτό το γεγονός είναι σημαντικό, γιατί ενώνει τους ανθρώπους μέσα από τη μουσική.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το γεγονός αφορά ένα εορταστικό γκαλά με μουσική και πολιτιστικές εκδηλώσεις, που προάγει την τέχνη και τη μουσική σε μια κοινή εμπειρία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Το Βρετανικό Μουσείο ξαναφέρει στη συζήτηση το θέμα των ελληνικών αρχαιοτήτων. Αυτό γίνεται μέσω ενός νέου τρόπου δανεισμού που έχει προκαλέσει πολλές αντιδράσεις. Περίπου 80 ελληνικές και αιγυπτιακές αρχαιότητες έχουν ήδη ταξιδέψει στην Ινδία. Εκεί, θα παραμείνουν για τρία χρόνια σε έκθεση. Το μουσείο θεωρεί αυτή τη διαδικασία καινοτόμο και ως μια νέα μορφή συνεργασίας. Η κίνηση αυτή είναι σημαντική, καθώς αγγίζει θέματα πολιτιστικής κληρονομιάς και συνεργασιών μεταξύ χωρών.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πολιτιστική διπλωματία και τους δανεισμούς αρχαιοτήτων, γεγονός που συνδέεται άμεσα με θέματα πολιτισμού και πολιτιστικής κληρονομιάς.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      }
    ],
    "fun": []
  }
}