{
  "generatedAt": "2026-01-21T16:20:10.405Z",
  "articles": [
    {
      "id": "5e570ef4d3b6",
      "title": "Τραμπ από Νταβός: Θέλω τη Γροιλανδία, δεν θα χρησιμοποιήσω βία, αλλά θα το θυμάμαι αν πείτε «όχι»",
      "simpleTitle": "Τραμπ από Νταβός: Θέλω τη Γροιλανδία, δεν θα χρησιμοποιήσω βία, αλλά θα το θυμάμαι αν πείτε «όχι»",
      "simpleText": "Να σεβαστούν τη Γροιλανδία ζητά ο Τραμπ\n\nΟ πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός της Ελβετίας. Δηλώσε ότι θέλει να αποκτήσει τη Γροιλανδία, αλλά τόνισε ότι δεν σκοπεύει να χρησιμοποιήσει βία. Αντίθετα, ζητά διαπραγματεύσεις και προειδοποίησε πως αν οι υπεύθυνοι πούν «όχι», αυτό θα το θυμηθεί.\n\nΗ ομιλία του Τραμπ αφορούσε και άλλα θέματα, όπως ο πόλεμος στην Ουκρανία και η κατάσταση στην Ευρώπη. Χαρακτήρισε τον εαυτό του ως ηγέτη που οδηγεί τις καταστάσεις. Επίσης, ανέφερε ότι η οικονομία των ΗΠΑ έχει βελτιωθεί πολύ.\n\nΑυτή η ομιλία είναι σημαντική, καθώς δείχνει τις προθέσεις του Τραμπ και τη στάση του απέναντι σε παγκόσμια ζητήματα. Η Γροιλανδία, που είναι στρατηγικής σημασίας, παραμένει στο επίκεντρο των σχέσεων ΗΠΑ και Ευρώπης.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/tramp-apo-ntavos-thelo-ti-groilandia-den-tha-xrisimopoiiso-via-alla-tha-to-thymamai-an-peite-oxi/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/tramp-apo-ntavos-thelo-ti-groilandia-den-tha-xrisimopoiiso-via-alla-tha-to-thymamai-an-peite-oxi/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/trab-gia-groilandia-den-tha-askisw-via-alla-an-peite-oxi-tha-to-thymomaste-44343297777"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Τραμπ σχετικά με την απόκτηση της Γροιλανδίας και η αναφορά του σε ευαίσθητα διεθνή ζητήματα αποδεικνύουν τη σοβαρότητα της πολιτικής του στάσης και τις γεωπολιτικές προθέσεις του, καθιστώντας την είδηση σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260121-UPDATE-TRUMP.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260121-UPDATE-TRUMP.jpg",
      "publishedAt": "2026-01-21T15:17:49.000Z"
    },
    {
      "id": "504ebfc677c9",
      "title": "Ακυρώθηκε το σημερινό ταξίδι Μητσοτάκη στο Νταβός λόγω κακοκαιρίας",
      "simpleTitle": "Ακυρώθηκε το σημερινό ταξίδι Μητσοτάκη στο Νταβός λόγω κακοκαιρίας",
      "simpleText": "Τίτλος: Ακυρώθηκε το ταξίδι του Μητσοτάκη στο Νταβός λόγω του κακού καιρού\n\nΑυτή είναι η είδηση ότι ο πρωθυπουργός, Κυριάκος Μητσοτάκης, δεν μπορεί να ταξιδέψει σήμερα στο Νταβός της Ελβετίας. Ο λόγος είναι οι κακές καιρικές συνθήκες στο αεροδρόμιο της Ελευσίνας.\n\nΟ Μητσοτάκης είχε προγραμματίσει να συμμετάσχει στο Παγκόσμιο Οικονομικό Φόρουμ, που είναι μια σημαντική συνάντηση όπου οι ηγέτες συζητούν θέματα παγκόσμιας οικονομίας. Αν οι καιρικές συνθήκες καλυτερεύσουν, υπάρχει πιθανότητα να ταξιδέψει αύριο.\n\nΑυτό το γεγονός είναι σημαντικό γιατί το Παγκόσμιο Οικονομικό Φόρουμ είναι μια ευκαιρία για συναντήσεις και ανταλλαγή ιδεών μεταξύ πολιτικών και επιχειρηματιών.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/politics/564033805/akyrothike-to-simerino-taxidi-mitsotaki-sto-ntavos-logo-kakokairias/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564033805/akyrothike-to-simerino-taxidi-mitsotaki-sto-ntavos-logo-kakokairias/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/21/politics/anavalletai-i-anaxorisi-mitsotaki-gia-ntavos-logo-kakokairias/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ακύρωση του ταξιδιού του πρωθυπουργού λόγω σοβαρών καιρικών συνθηκών, σχετιζόμενη με σημαντικά ζητήματα πολιτικής και οικονομίας, καθώς αφορά το Παγκόσμιο Οικονομικό Φόρουμ.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb21099b50ec585807e45043713fb33adb126968f2c86470f96df7483dee8954b9be8664a43bba9d562d380d2e3d1bced6a34bd989febc7915d2eb71624f264ed_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-21T15:10:03.000Z"
    },
    {
      "id": "c20aee725980",
      "title": "Καρδίτσα: Εντονη χιονόπτωση στα ορεινά – Υποχρεωτικές οι αντιολισθητικές αλυσίδες",
      "simpleTitle": "Καρδίτσα: Εντονη χιονόπτωση στα ορεινά – Υποχρεωτικές οι αντιολισθητικές αλυσίδες",
      "simpleText": "Στη Καρδίτσα, υπάρχει έντονη χιονόπτωση στα ορεινά. Το χιόνι έχει ξεπεράσει το ένα μέτρο στους αυχένες Αγίου Νικολάου και Τυμπάνου.\n\nΑπό σήμερα, 21 Ιανουαρίου 2026, στις 14:45, απαγορεύτηκε η κυκλοφορία βαρέων οχημάτων άνω των 3,5 τόνων σε τμήμα του Αυτοκινητόδρομου Κεντρικής Ελλάδος. Η απαγόρευση ισχύει μέχρι να σταματήσει η χιονόπτωση.\n\nΗ κατάσταση στην περιοχή είναι ελεγχόμενη, με 35 μηχανήματα να εργάζονται για την αποκατάσταση της κυκλοφορίας. Όλα τα οχήματα στο νομό πρέπει να έχουν αντιολισθητικές αλυσίδες για την οδήγηση.\n\nΑυτή η είδηση είναι σημαντική γιατί η κακοκαιρία μπορεί να επηρεάσει τη μετακίνηση και την ασφάλεια των πολιτών.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564033850/karditsa-entoni-chionoptosi-sta-oreina-ypochreotikes-oi-antiolisthitikes-alysides/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564033850/karditsa-entoni-chionoptosi-sta-oreina-ypochreotikes-oi-antiolisthitikes-alysides/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/21/greece/karditsa-entoni-xionoptosi-ypoxreotikes-oi-antiolisthitikes-alysides-apagoreysi-kykloforia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε σοβαρές συνθήκες λόγω κακοκαιρίας που επηρεάζουν την κυκλοφορία και την ασφάλεια των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:56:56.000Z"
    },
    {
      "id": "72ee4913a85c",
      "title": "Δύο παιδιά και τρεις δημοσιογράφοι μεταξύ των 11 νεκρών από ισραηλινά πυρά στην Παλαιστίνη",
      "simpleTitle": "Δύο παιδιά και τρεις δημοσιογράφοι μεταξύ των 11 νεκρών από ισραηλινά πυρά στην Παλαιστίνη",
      "simpleText": "Δύο παιδιά και τρεις δημοσιογράφοι σκοτώθηκαν από ισραηλινά πυρά στη Λωρίδα της Γάζας. Συνολικά, 11 άτομα έχασαν τη ζωή τους. Η τραγωδία συνέβη κατά τη διάρκεια επιθέσεων από τον ισραηλινό στρατό, ο οποίος δήλωσε ότι στόχευσε έναν Παλαιστίνιο μαχητή.\n\nΟι δημοσιογράφοι ήταν σε αποστολή για να καταγράψουν την κατάσταση των εκτοπισμένων Παλαιστινίων και εργάζονταν για μια χρηματοδοτούμενη από την Αίγυπτο πρωτοβουλία. Ανάμεσα στους νεκρούς είναι και παιδιά, με ένα δεκάχρονο αγόρι να αναφέρεται ως θύμα. Οι πληροφορίες προέρχονται από το Υπουργείο Υγείας στη Γάζα, οι οποίες επιβεβαίωσαν τους θανάτους.\n\nΗ κατάσταση είναι δύσκολη στην περιοχή, καθώς οι επιθέσεις συνεχίζονται παρά την εκεχειρία. Επισημαίνεται η σημασία της προστασίας αμάχων σε τέτοιες συγκρούσεις.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/dyo-paidia-kai-treis-dimosiografoi-metaksy-ton-11-nekron-apo-israilina-pyra-stin-palaistini/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/dyo-paidia-kai-treis-dimosiografoi-metaksy-ton-11-nekron-apo-israilina-pyra-stin-palaistini/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564033787/gaza-11-nekroi-apo-israilina-pyra-paidia-kai-dimosiografoi-sta-thymata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές απώλειες ζωών λόγω συγκρούσεων στην Παλαιστίνη, περιλαμβάνοντας νεκρούς πολίτες και δημοσιογράφους, γεγονός που αφορά σοβαρά κοινωνικά και ανθρωπιστικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:35:14.000Z"
    },
    {
      "id": "a4079cb6b474",
      "title": "Σε λαϊκό προσκύνημα η σορός του Βαλεντίνο – Την Παρασκευή η κηδεία στη Ρώμη",
      "simpleTitle": "Σε λαϊκό προσκύνημα η σορός του Βαλεντίνο – Την Παρασκευή η κηδεία στη Ρώμη",
      "simpleText": "Ο τίτλος «Σε λαϊκό προσκύνημα η σορός του Βαλεντίνο – Την Παρασκευή η κηδεία στη Ρώμη» μπορεί να απλοποιηθεί σε «Η σορός του Βαλεντίνο εκτίθεται για προσκύνημα, η κηδεία είναι Παρασκευή στη Ρώμη».\n\nΣήμερα, 21 Ιανουαρίου, άρχισε το λαϊκό προσκύνημα της σορού του διάσημου σχεδιαστή μόδας Βαλεντίνο Γκαραβάνι, ο οποίος πέθανε τη Δευτέρα σε ηλικία 93 ετών. Πολλοί πολίτες και επισκέπτες από διάφορες χώρες συρρέουν στο μέγαρο στην πλατεία Μινιανέλι στη Ρώμη για να τον αποχαιρετήσουν. Τα λευκά τριαντάφυλλα και το πορτρέτο του δημιουργούν μια συγκινητική ατμόσφαιρα.\n\nΤο προσκύνημα θα διαρκέσει έως αύριο, Πέμπτη, μέχρι τις 18:00. Η κηδεία θα γίνει την Παρασκευή το πρωί σε έναν από τους πιο σημαντικούς ναούς της Ρώμης, τη βασιλική «Σάντα Μαρία ντέλι Αντζελι».Ο Ιταλός Πρόεδρος, Σέρτζιο Ματαρέλα, αναμένεται να παραστεί στην τελετή. Αυτή είναι μια σπουδαία στιγμή για τον κόσμο της μόδας και όχι μόνο.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-laiko-proskynima-i-soros-tou-valentino-tin-paraskeyi-i-kideia-sti-romi/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/se-laiko-proskynima-i-soros-tou-valentino-tin-paraskeyi-i-kideia-sti-romi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4056945/italia-se-laiko-proskinima-i-soros-tou-schediasti-modas-valentino.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στον θάνατο του διάσημου σχεδιαστή μόδας Βαλεντίνο και στα γεγονότα γύρω από την κηδεία του, που αποτελούν σοβαρό κοινωνικό και πολιτισμικό ζήτημα για τον κόσμο της μόδας και της Ιταλίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:25:03.000Z"
    },
    {
      "id": "89337d94ca6b",
      "title": "Συρία: Πέθανε ο Ριφάατ αλ Άσαντ – Ποιος ήταν ο «χασάπης της Χάμα»",
      "simpleTitle": "Συρία: Πέθανε ο Ριφάατ αλ Άσαντ – Ποιος ήταν ο «χασάπης της Χάμα»",
      "simpleText": "Ο Ριφάατ αλ Άσαντ, αδελφός του πρώην προέδρου της Συρίας Χαφέζ αλ Άσαντ, πέθανε στα 88 του χρόνια. Το γεγονός συνέβη χθες, Τρίτη, στα Ηνωμένα Αραβικά Εμιράτα. Ο Ριφάατ ήταν γνωστός ως \"ο χασάπης της Χάμα\" λόγω της συμμετοχής του στην καταστολή μιας εξέγερσης στην πόλη Χάμα το 1982, κατά την οποία σκοτώθηκαν χιλιάδες άμαχοι.\n\nΟ Ριφάατ υπηρέτησε ως στρατηγός και βοήθησε να εδραιωθεί η εξουσία του Χαφέζ αλ Άσαντ στην Συρία μέσω πραξικοπήματος το 1970. Είχε επίσης προεδρικές φιλοδοξίες, οι οποίες δεν ευοδώθηκαν και έζησε για πολλά χρόνια στη Γαλλία. Πιο πρόσφατα, επέστρεψε στη Συρία το 2021, αλλά δεν παρέμεινε στη χώρα για πολύ. Ο θάνατός του έχει σημασία λόγω της αμφιλεγόμενης πολιτικής του ιστορίας και των εγκλημάτων που του έχουν αποδοθεί, ειδικά σχετικά με τα ανθρώπινα δικαιώματα.\n\nΗ καταστολή στην Χάμα παραμένει ένα από τα πιο σκοτεινά κεφάλαια της σύγχρονης συριακής ιστορίας, με εκτιμήσεις να αναφέρουν ότι οι θάνατοι άμαχων κυμαίνονται από 30.000 έως 60.000. Με την αποχώρησή του, οι επιπτώσεις της ζωής και του έργου του συνεχίζουν να επηρεάζουν τη Συρία σήμερα.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/syria-pethane-o-rifaat-al-asant-poios-itan-o-xasapis-tis-xama/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/syria-pethane-o-rifaat-al-asant-poios-itan-o-xasapis-tis-xama/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/syria-pethane-o-rifaat-al-asant-o-xasapis-tis-xama-44343297747"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός αμφιλεγόμενου πολιτικού προσώπου που υπήρξε υπαίτιος για σοβαρές παραβιάσεις ανθρωπίνων δικαιωμάτων στη Συρία, σχετιζόμενος με τις εξεγέρσεις και την καταστολή του πληθυσμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:09:36.000Z"
    },
    {
      "id": "fa1c42f0cbfa",
      "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleText": "Τίτλος: Αυξημένες επισκέψεις και έσοδα στα μουσεία της Ελλάδας\n\nΗ κατάσταση στα μουσεία της Ελλάδας δείχνει θετικά αποτελέσματα. Σύμφωνα με τα νέα στοιχεία, οι άνθρωποι συνεχίζουν να επισκέπτονται τα μουσεία, παρά κάποιες μικρές αλλαγές στον αριθμό των επισκεπτών. Τα έσοδα από τις επισκέψεις και οι ελεύθερες είσοδοι είναι επίσης ενθαρρυντικά.\n\nΑυτό σημαίνει ότι τα μουσεία παραμένουν ζωντανοί χώροι που προσφέρουν πολιτισμό, γνώση και εμπειρίες. Οι επισκέπτες δείχνουν ενδιαφέρον για την τέχνη και την ιστορία, κάτι που είναι σημαντικό για την πολιτιστική ζωή της χώρας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στην αυξημένη επισκεψιμότητα και έσοδα στα μουσεία, τα οποία είναι χώροι πολιτισμού και τέχνης, υποδεικνύοντας τη σημασία τους στην πολιτιστική ζωή της Ελλάδας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:03:00.000Z"
    },
    {
      "id": "df67aec52ca3",
      "title": "Γραμματικό: Οδηγός τραυματίστηκε μετά από καθίζηση του εδάφους",
      "simpleTitle": "Γραμματικό: Οδηγός τραυματίστηκε μετά από καθίζηση του εδάφους",
      "simpleText": "Τίτλος: Γραμματικό: Οδηγός τραυματίστηκε μετά από κατολίσθηση του εδάφους\n\nΣτο Γραμματικό, το απόγευμα της Τετάρτης, υπήρξε καθίζηση του εδάφους λόγω κακοκαιρίας. Αυτή η κατάσταση προκάλεσε συναγερμό και έφερε δυνάμεις της Πυροσβεστικής στην περιοχή. Ένας οδηγός παγιδεύτηκε μέσα στο αυτοκίνητό του.\n\nΜετά από επιχείρηση, οι Πυροσβέστες κατάφεραν να τον απεγκλωβίσουν. Ο οδηγός μεταφέρθηκε στο νοσοκομείο με ελαφριά τραυματισμένα. Το γεγονός είναι σημαντικό, καθώς η κακοκαιρία μπορεί να επηρεάσει πολλές περιοχές και η ασφάλεια των πολιτών είναι προτεραιότητα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/grammatiko-odigos-traymatistike-meta-apo-kathizisi-tou-edafous/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/grammatiko-odigos-traymatistike-meta-apo-kathizisi-tou-edafous/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564033709/kakokairia-kathizisi-edafoys-sto-grammatiko-traymatistike-odigos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό συμβάν που έγινε λόγω καθίζησης του εδάφους εξαιτίας της κακοκαιρίας, με ένα άτομο να τραυματίζεται και να απαιτείται η επέμβαση της Πυροσβεστικής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T13:41:02.000Z"
    },
    {
      "id": "6a656d9cf9f8",
      "title": "Καταστράφηκε κτηνοτροφική εγκατάσταση από ανεμοστρόβιλο στην Πηνεία",
      "simpleTitle": "Καταστράφηκε κτηνοτροφική εγκατάσταση από ανεμοστρόβιλο στην Πηνεία",
      "simpleText": "Τίτλος: Καταστράφηκε κτηνοτροφική μονάδα λόγω ανεμοστρόβιλου στην Πηνεία\n\nΣτην Πηνεία, μια κτηνοτροφική μονάδα υπέστη σοβαρές ζημιές από έναν ανεμοστρόβιλο. Το περιστατικό συνέβη σήμερα. Η μονάδα ανήκει στον πρόεδρο της κοινότητας, Νίκο Καραβέλα. Αυτή τη στιγμή, οι υπεύθυνοι αναζητούν 60 πρόβατα που ήταν μέσα στη μονάδα τη στιγμή της καταιγίδας.\n\nΗ πολιτική προστασία του Δήμου εργάζεται για να αποκαταστήσει την κατάσταση, καθώς κομμάτια της εγκατάστασης έχουν πέσει στους δρόμους. Αύριο, κλιμάκιο του ΕΛΓΑ από την Πάτρα θα επισκεφθεί την περιοχή για να αξιολογήσει τις ζημιές.\n\nΑξιοσημείωτο είναι ότι σε άλλες περιοχές της Πηνείας, όπως ο Πρόδρομος και η Βουλιαγμένη, έχουν σημειωθεί επίσης ζημιές από πτώσεις δέντρων. Αυτή η κατάσταση είναι σημαντική, καθώς επηρεάζει την τοπική οικονομία και την ασφάλεια των κατοίκων.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/katastrafike-ktinotrofiki-egkatastasi-apo-anemostrovilo-stin-pineia/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/katastrafike-ktinotrofiki-egkatastasi-apo-anemostrovilo-stin-pineia/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564033721/anemostrovilos-dielyse-ktinotrofiki-egkatastasi-stin-pineia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές ζημιές σε κτηνοτροφική εγκατάσταση από ανεμοστρόβιλο, με επιπτώσεις στην τοπική οικονομία και ασφάλεια, στοιχείο που την κατατάσσει στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T13:28:00.000Z"
    },
    {
      "id": "c858925a954c",
      "title": "Ξυλοκόπησαν και βασάνισαν στη φυλακή τον 16χρονο που σκότωσε 17χρονο στις Σέρρες",
      "simpleTitle": "Ξυλοκόπησαν και βασάνισαν στη φυλακή τον 16χρονο που σκότωσε 17χρονο στις Σέρρες",
      "simpleText": "Τίτλος: Ξυλοκόπημα του 16χρονου στη φυλακή\n\nΣτις φυλακές, ένας 16χρονος που έχει κατηγορηθεί για το θάνατο ενός 17χρονου στις Σέρρες ξυλοκοπήθηκε. Το περιστατικό συνέβη πρόσφατα και εμπλέκονται 11 άλλοι κρατούμενοι, ηλικίας 15 έως 18 ετών.\n\nΑναφέρεται ότι οι δράστες χρησιμοποίησαν ηλεκτρικό καλώδιο για να τον χτυπήσουν. Αυτή η συμπεριφορά είναι σοβαρή και έχει προκαλέσει ανησυχία.\n\nΑυτή η κατάσταση είναι σημαντική γιατί φέρνει στο φως τα προβλήματα που υπάρχουν μέσα στις φυλακές. Με τη σειρά τους, οι αρχές έχουν ξεκινήσει έρευνα για να εξετάσουν τι συνέβη και ποιοι είναι υπεύθυνοι για τον ξυλοδαρμό.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/21/society/ksylokopisan-sti-fylaki-ton-16xrono-pou-skotose-17xrono-stis-serres-pos-ton-vasanisan/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/21/society/ksylokopisan-sti-fylaki-ton-16xrono-pou-skotose-17xrono-stis-serres-pos-ton-vasanisan/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4056963/ediran-mesa-sti-filaki-ton-16chrono-pou-skotose-ton-17chrono-stis-serres.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό κοινωνικό και νομικό θέμα σχετικά με την ασφάλεια στις φυλακές και τη βία μεταξύ κρατουμένων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T12:38:18.000Z"
    },
    {
      "id": "8fd5eab084e5",
      "title": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleTitle": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleText": "Δωρεάν συγκοινωνία στη Δουνκέρκη\n\nΣτη Δουνκέρκη, μια πόλη στη βόρεια Γαλλία, οι κάτοικοι και οι επισκέπτες μπορούν να χρησιμοποιούν τα λεωφορεία χωρίς να πληρώνουν. Από το 2018, η συγκοινωνία είναι δωρεάν για όλους. Στον κεντρικό σταθμό των λεωφορείων, οι επιβάτες μπαίνουν και βγαίνουν γρήγορα, χωρίς να χρειάζεται να έχουν εισιτήριο.\n\nΗ απόφαση αυτή ελήφθη για να βελτιωθεί η ζωή στην πόλη, να μειωθεί η κίνηση και να προστατευτεί το περιβάλλον. Το σχέδιο αυτό δείχνει πώς οι πόλεις μπορούν να γίνουν πιο βιώσιμες και φιλικές προς τους κατοίκους τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια πρωτοβουλία που σχετίζεται με τη βιωσιμότητα των πόλεων, την προστασία του περιβάλλοντος και τη βελτίωση της ποιότητας ζωής, τα οποία είναι σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T11:45:00.000Z"
    },
    {
      "id": "0d088027098f",
      "title": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleTitle": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleText": "Τίτλος: Καύσιμα αεροπορίας από σκουπίδια\n\nΜια νέα ανακάλυψη μπορεί να αλλάξει τον τρόπο που τροφοδοτούμε τα αεροπλάνα. Επιστήμονες βρήκαν ότι τα οργανικά απορρίμματα, όπως είναι τα τρόφιμα που πετάμε, μπορούν να γίνουν καύσιμα για τα αεροπλάνα. Αυτά τα καύσιμα θα μειώνουν την εκπομπή καυσαερίων κατά 90% σε σχέση με τα παραδοσιακά καύσιμα που χρησιμοποιούμε τώρα.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί η αεροπορία ευθύνεται για 2 έως 3% των παγκόσμιων εκπομπών αερίων του θερμοκηπίου. Με τη μείωση αυτών των εκπομπών, μπορούμε να βοηθήσουμε στη μάχη κατά της κλιματικής αλλαγής. Η εφαρμογή αυτής της τεχνολογίας μπορεί να προσφέρει ένα πιο καθαρό μέλλον για τις μεταφορές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική ανακάλυψη που σχετίζεται με περιβαλλοντικά ζητήματα και την επίδραση της αεροπορίας στις εκπομπές αερίων του θερμοκηπίου, η οποία είναι σοβαρή και σχετίζεται με την κλιματική αλλαγή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:11:00.000Z"
    },
    {
      "id": "9ca035fb044a",
      "title": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleTitle": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleText": "Στην Αυστραλία, εισήχθη ένας νέος νόμος που προστατεύει τα παιδιά στο διαδίκτυο. Ο νόμος αυτός απαγορεύει τη χρήση των social media από παιδιά κάτω των 16 ετών. Ως αποτέλεσμα αυτής της απόφασης, περίπου 4,7 εκατομμύρια λογαριασμοί στα social media καταργήθηκαν.\n\nΗ κίνηση αυτή έχει σημασία, καθώς προσπαθεί να διασφαλίσει την ασφάλεια των ανηλίκων και να προάγει ένα πιο υγιές διαδικτυακό περιβάλλον για τους νέους. Αντίστοιχες ρυθμίσεις ίσως ακολουθήσουν και σε άλλες χώρες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εφαρμογή νέου νόμου στην Αυστραλία που προστατεύει τα παιδιά στο διαδίκτυο, ένα σοβαρό κοινωνικό ζήτημα που σχετίζεται με την ασφάλεια και την προστασία των ανηλίκων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf2ec6f0a7dbab32a6106462ef77540e98f3239c8becc46ce1ca5f1c36ab7f2b8e7db6161733da119994ff88048294a8f030f453e2ef4517ea56e36192ca11795_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T16:30:00.000Z"
    },
    {
      "id": "c730641602b9",
      "title": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleTitle": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleText": "Τίτλος: Τι είναι η γνωστική προκατάληψη και πώς επηρεάζει την αντίληψη μας για τον κίνδυνο\n\nΗ γνωστική προκατάληψη είναι ένας τρόπος που λειτουργεί ο εγκέφαλός μας. Μας βοηθά να παίρνουμε γρήγορες αποφάσεις, αλλά μπορεί και να μας ξεγελάσει, κάνοντάς μας να υποτιμούμε τον κίνδυνο σε διάφορες καταστάσεις. Αυτό συμβαίνει επειδή ο εγκέφαλος χρησιμοποιεί προηγούμενες εμπειρίες και συνήθειες για να αξιολογήσει την κατάσταση.\n\nΓια παράδειγμα, κάποιος μπορεί να πιστεύει ότι ένα επικίνδυνο γεγονός δεν θα συμβεί, επειδή στο παρελθόν δεν συνέβη ή επειδή δεν έχει δει καμία αρνητική συνέπεια. Αυτή η υποτίμηση μπορεί να έχει σοβαρές επιπτώσεις. Είναι σημαντικό να κατανοούμε πώς λειτουργεί η γνωστική προκατάληψη, ώστε να μπορούμε να κάνουμε καλύτερες και πιο ασφαλείς επιλογές στην καθημερινότητά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η γνωστική προκατάληψη σχετίζεται με σοβαρά ζητήματα όπως η αντίληψη του κινδύνου, που μπορεί να έχει σημαντικές επιπτώσεις στην υγεία και την ασφάλεια των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T11:22:00.000Z"
    },
    {
      "id": "057a5785d4ec",
      "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleText": "Τίτλος: Διαθέσιμες όλες οι ταινίες του Θόδωρου Αγγελόπουλου στο Cinobo\n\nΣημαντική είδηση είναι ότι όλες οι ταινίες του Έλληνα σκηνοθέτη Θόδωρου Αγγελόπουλου είναι πλέον διαθέσιμες για θέαση μέσω της πλατφόρμας Cinobo. Αυτό συμβαίνει για πρώτη φορά και δίνει την ευκαιρία στους θεατές να δουν το συνολό του έργου του.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες, που κυμαίνονται από μικρού μήκους έως μεγάλου μήκους. Ο Αγγελόπουλος είναι γνωστός για τη μοναδική του προσέγγιση σε θέματα όπως η Ιστορία, η μνήμη και η ανθρώπινη μοίρα. Αυτό το γεγονός είναι σημαντικό γιατί επιτρέπει σε περισσότερους ανθρώπους να ανακαλύψουν ή να ξαναδούν έργα που έχουν επηρεάσει τον παγκόσμιο κινηματογράφο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία των ταινιών του Θόδωρου Αγγελόπουλου στην πλατφόρμα Cinobo, γεγονός που σχετίζεται άμεσα με τον κινηματογράφο και τις πολιτιστικές επιτεύξεις του σκηνοθέτη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T09:22:00.000Z"
    },
    {
      "id": "73469071f925",
      "title": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleTitle": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleText": "Ο Δήμος Αθηναίων προσφέρει νέα υπηρεσία για άτομα με αυτισμό. Αυτή τη φορά, παρέχει εργασιακή συμβουλευτική μέσω του Job Center. Η υπηρεσία απευθύνεται και σε άτομα που λαμβάνουν ψυχική υγειονομική υποστήριξη.\n\nΣκοπός της πρωτοβουλίας είναι να βοηθήσει τα άτομα αυτά να βρουν δουλειά με ασφάλεια και αυτοπεποίθηση. Υπάρχει έμφαση στη σωστή προετοιμασία και τη στήριξη, ώστε οι υποψήφιοι να αισθάνονται σεβασμό για τις ανάγκες τους.\n\nΑυτή η πρωτοβουλία αναδεικνύει τη σημασία της κοινωνικής υποστήριξης και των ίσων ευκαιριών στην απασχόληση. Είναι σημαντικό διότι ενισχύει την ένταξη των ατόμων αυτών στην κοινωνία και στην αγορά εργασίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια πρωτοβουλία του Δήμου Αθηναίων που σχετίζεται με την κοινωνική υποστήριξη και την απασχόληση ατόμων με αυτισμό, εστιάζοντας σε σοβαρά κοινωνικά ζητήματα όπως η ένταξη και ίσες ευκαιρίες στην αγορά εργασίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gdbb8d545cc08b99e259e073ff40a140299af63d31659e199e0323430b93242adad482a07279e4cd321abfe40a994407c25b27d512b8d91330212251a7558a36e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:23:00.000Z"
    },
    {
      "id": "9e83b6dc151c",
      "title": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleTitle": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleText": "Τίτλος: Βραζιλία και Μακροχρόνια Υγεία: Πώς η Επιστήμη Εξετάζει την Ανθεκτικότητα των Ανθρώπων\n\nΗ Βραζιλία είναι σήμερα σε έρευνα για τη μακροχρόνια υγεία των ανθρώπων της. Ειδικοί μελετούν γιατί κάποιοι άνθρωποι ζουν πάνω από 110 χρόνια, ενώ άλλοι δεν φτάνουν τα 90. Αυτή η έρευνα δείχνει ότι η γήρανση μπορεί να είναι μια διαδικασία προσαρμογής και ανθεκτικότητας, όχι απλώς φθορά. Είναι σημαντικό να κατανοήσουμε πώς οι άνθρωποι μπορούν να ζουν περισσότερο και πιο υγιεινά. Τα αποτελέσματα θα μπορούσαν να βοηθήσουν και άλλες χώρες να βελτιώσουν τη διαβίωση των πολιτών τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιστημονική έρευνα που εξετάζει τη μακροχρόνια υγεία και την ανθεκτικότητα των ανθρώπων στη Βραζιλία, εστιάζοντας σε κοινωνικά και υγειονομικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T16:23:00.000Z"
    },
    {
      "id": "295cd979173c",
      "title": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleTitle": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleText": "Η NASA προετοιμάζει την αποστολή Artemis II, η οποία θα στείλει αστροναύτες γύρω από τη Σελήνη. Αυτή είναι η πρώτη επανδρωμένη πτήση στη Σελήνη από το 1972. Ο πύραυλος που θα χρησιμοποιηθεί είναι ο ισχυρότερος που έχει κατασκευαστεί ποτέ.\n\nΗ εκτόξευση έχει προγραμματιστεί για τις 6 Φεβρουαρίου από το Διαστημικό Κέντρο Κένεντι στη Φλόριντα. Υπάρχουν και εναλλακτικές ημερομηνίες μέχρι τα μέσα Απριλίου, αν χρειαστεί να γίνει αλλαγή λόγω καιρού ή τεχνικών ζητημάτων. Ο κύριος στόχος της NASA είναι να διασφαλίσει την ασφάλεια του πληρώματος και να πετάξει μόνο όταν είναι έτοιμοι.\n\nΑυτή η αποστολή είναι σημαντική γιατί σηματοδοτεί μια νέα εποχή εξερεύνησης του διαστήματος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η αποστολή Artemis II της NASA αφορά σοβαρές εξελίξεις στην εξερεύνηση του διαστήματος, συμπεριλαμβανομένης της πρώτης επανδρωμένης πτήσης γύρω από τη Σελήνη μετά από 50 χρόνια. Αυτά τα ζητήματα σχετίζονται άμεσα με την επιστήμη, την τεχνολογία και την ασφάλεια των αστροναυτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gecac462cc411ef49f8c7a2c7e37bb4c718bc3acbccb20f7936a3d609f991a75ce145b359b9130da20c72d0436cad4b32_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T12:11:00.000Z"
    },
    {
      "id": "888dfecf4c1e",
      "title": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleTitle": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleText": "Τίτλος: Επηρεάζει η γραφή των στόχων μας;\n\nΜια ιδέα που υπάρχει εδώ και καιρό λέει ότι όταν γράφουμε τους στόχους μας σε χαρτί, μπορεί να μας βοηθάει περισσότερο. Αυτό δεν είναι απλά μια καλή συνήθεια, αλλά λέγεται ότι \"κλειδώνει\" την πρόθεση μας στον εγκέφαλο. Ίσως έτσι δεσμευόμαστε καλύτερα και έχουμε περισσότερες πιθανότητες να πετύχουμε τους στόχους μας.\n\nΩστόσο, δεν είναι ξεκάθαρο αν αυτό είναι αλήθεια. Δεν υπάρχουν σαφείς αποδείξεις για το αν η πράξη της γραφής έχει κάποιον συγκεκριμένο μηχανισμό που μας επηρεάζει. Χρειάζονται περισσότερες έρευνες για να καταλάβουμε αν και πώς λειτουργεί αυτό το φαινόμενο. Είναι σημαντικό να γνωρίζουμε τη σχέση ανάμεσα στη γραφή και την επιτυχία στους στόχους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ψυχολογία και τη διαδικασία επίτευξης στόχων, εξετάζοντας τις πιθανές επιπτώσεις της γραφής στους στόχους μας, γεγονός που τη μετατρέπει σε σοβαρή συζήτηση σχετικά με την ανθρώπινη συμπεριφορά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T09:15:00.000Z"
    },
    {
      "id": "eb83e1bdf341",
      "title": "Παιδική παχυσαρκία: Τα πρώτα σημάδια αναστροφής σε όλη τη χώρα",
      "simpleTitle": "Παιδική παχυσαρκία: Τα πρώτα σημάδια αναστροφής σε όλη τη χώρα",
      "simpleText": "**Τίτλος: Σημάδια βελτίωσης στην παιδική παχυσαρκία σε ολόκληρη τη χώρα**\n\nΣτην Ελλάδα, πολλοί νέοι αντιμετωπίζουν πρόβλημα υπερβολικού βάρους. Πρόσφατα, περισσότερα από 1.100 παιδιά και έφηβοι συμμετείχαν σε μια εθνική προσπάθεια για να βοηθηθούν στη διατροφή τους. Αυτή η δράση, που προσφέρει δωρεάν υποστήριξη μέσω τηλεδιάσκεψης, έχει δείξει θετικά αποτελέσματα.\n\nΤο πρόγραμμα προσεγγίζει οικογένειες από διάφορες περιοχές, όπως την Αττική, τη Θεσσαλονίκη και τις Κυκλάδες. Μέχρι τώρα, οι ειδικοί έχουν πραγματοποιήσει περίπου 6.000 συνεδρίες. Από τα πρώτα 220 παιδιά που ολοκλήρωσαν το πρώτο τρίμηνο, το 80% παρουσίασε μείωση του σωματικού βάρους. Η υποστήριξη εστιάζει σε καλύτερες διατροφικές συνήθειες, φυσική δραστηριότητα και υγιεινές συνήθειες ζωής.\n\nΗ δράση αυτή είναι σημαντική γιατί μπορεί να προσφέρει στα παιδιά και τις οικογένειές τους τα σωστά εργαλεία για μια πιο υγιή ζωή. Επίσης, περιλαμβάνει και δράσεις που γίνονται στα σχολεία για την προώθηση υγιεινών συνηθειών. Με αυτόν τον τρόπο, δημιουργούνται καλύτερες προϋποθέσεις για το μέλλον των παιδιών στην Ελλάδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2026/01/21/greece/apodidei-i-drasi-kata-crtis-paidikis-paxysarkias/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/print/2026/01/21/greece/apodidei-i-drasi-kata-crtis-paidikis-paxysarkias/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση επισημαίνει θετικά αποτελέσματα από την εθνική δράση κατά της παιδικής παχυσαρκίας, που επηρεάζει θετικά την υγεία παιδιών και οικογενειών, προσφέροντας ελπίδα για βελτίωση. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T15:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "5e570ef4d3b6",
        "title": "Τραμπ από Νταβός: Θέλω τη Γροιλανδία, δεν θα χρησιμοποιήσω βία, αλλά θα το θυμάμαι αν πείτε «όχι»",
        "simpleTitle": "Τραμπ από Νταβός: Θέλω τη Γροιλανδία, δεν θα χρησιμοποιήσω βία, αλλά θα το θυμάμαι αν πείτε «όχι»",
        "simpleText": "Να σεβαστούν τη Γροιλανδία ζητά ο Τραμπ\n\nΟ πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός της Ελβετίας. Δηλώσε ότι θέλει να αποκτήσει τη Γροιλανδία, αλλά τόνισε ότι δεν σκοπεύει να χρησιμοποιήσει βία. Αντίθετα, ζητά διαπραγματεύσεις και προειδοποίησε πως αν οι υπεύθυνοι πούν «όχι», αυτό θα το θυμηθεί.\n\nΗ ομιλία του Τραμπ αφορούσε και άλλα θέματα, όπως ο πόλεμος στην Ουκρανία και η κατάσταση στην Ευρώπη. Χαρακτήρισε τον εαυτό του ως ηγέτη που οδηγεί τις καταστάσεις. Επίσης, ανέφερε ότι η οικονομία των ΗΠΑ έχει βελτιωθεί πολύ.\n\nΑυτή η ομιλία είναι σημαντική, καθώς δείχνει τις προθέσεις του Τραμπ και τη στάση του απέναντι σε παγκόσμια ζητήματα. Η Γροιλανδία, που είναι στρατηγικής σημασίας, παραμένει στο επίκεντρο των σχέσεων ΗΠΑ και Ευρώπης.",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/tramp-apo-ntavos-thelo-ti-groilandia-den-tha-xrisimopoiiso-via-alla-tha-to-thymamai-an-peite-oxi/",
        "sourceDomains": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/tramp-apo-ntavos-thelo-ti-groilandia-den-tha-xrisimopoiiso-via-alla-tha-to-thymamai-an-peite-oxi/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/trab-gia-groilandia-den-tha-askisw-via-alla-an-peite-oxi-tha-to-thymomaste-44343297777"
          }
        ],
        "category": "serious",
        "categoryReason": "Η δήλωση του Τραμπ σχετικά με την απόκτηση της Γροιλανδίας και η αναφορά του σε ευαίσθητα διεθνή ζητήματα αποδεικνύουν τη σοβαρότητα της πολιτικής του στάσης και τις γεωπολιτικές προθέσεις του, καθιστώντας την είδηση σοβαρή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260121-UPDATE-TRUMP.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260121-UPDATE-TRUMP.jpg",
        "publishedAt": "2026-01-21T15:17:49.000Z"
      },
      {
        "id": "504ebfc677c9",
        "title": "Ακυρώθηκε το σημερινό ταξίδι Μητσοτάκη στο Νταβός λόγω κακοκαιρίας",
        "simpleTitle": "Ακυρώθηκε το σημερινό ταξίδι Μητσοτάκη στο Νταβός λόγω κακοκαιρίας",
        "simpleText": "Τίτλος: Ακυρώθηκε το ταξίδι του Μητσοτάκη στο Νταβός λόγω του κακού καιρού\n\nΑυτή είναι η είδηση ότι ο πρωθυπουργός, Κυριάκος Μητσοτάκης, δεν μπορεί να ταξιδέψει σήμερα στο Νταβός της Ελβετίας. Ο λόγος είναι οι κακές καιρικές συνθήκες στο αεροδρόμιο της Ελευσίνας.\n\nΟ Μητσοτάκης είχε προγραμματίσει να συμμετάσχει στο Παγκόσμιο Οικονομικό Φόρουμ, που είναι μια σημαντική συνάντηση όπου οι ηγέτες συζητούν θέματα παγκόσμιας οικονομίας. Αν οι καιρικές συνθήκες καλυτερεύσουν, υπάρχει πιθανότητα να ταξιδέψει αύριο.\n\nΑυτό το γεγονός είναι σημαντικό γιατί το Παγκόσμιο Οικονομικό Φόρουμ είναι μια ευκαιρία για συναντήσεις και ανταλλαγή ιδεών μεταξύ πολιτικών και επιχειρηματιών.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/politics/564033805/akyrothike-to-simerino-taxidi-mitsotaki-sto-ntavos-logo-kakokairias/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/564033805/akyrothike-to-simerino-taxidi-mitsotaki-sto-ntavos-logo-kakokairias/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/21/politics/anavalletai-i-anaxorisi-mitsotaki-gia-ntavos-logo-kakokairias/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ακύρωση του ταξιδιού του πρωθυπουργού λόγω σοβαρών καιρικών συνθηκών, σχετιζόμενη με σημαντικά ζητήματα πολιτικής και οικονομίας, καθώς αφορά το Παγκόσμιο Οικονομικό Φόρουμ.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb21099b50ec585807e45043713fb33adb126968f2c86470f96df7483dee8954b9be8664a43bba9d562d380d2e3d1bced6a34bd989febc7915d2eb71624f264ed_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-21T15:10:03.000Z"
      },
      {
        "id": "c20aee725980",
        "title": "Καρδίτσα: Εντονη χιονόπτωση στα ορεινά – Υποχρεωτικές οι αντιολισθητικές αλυσίδες",
        "simpleTitle": "Καρδίτσα: Εντονη χιονόπτωση στα ορεινά – Υποχρεωτικές οι αντιολισθητικές αλυσίδες",
        "simpleText": "Στη Καρδίτσα, υπάρχει έντονη χιονόπτωση στα ορεινά. Το χιόνι έχει ξεπεράσει το ένα μέτρο στους αυχένες Αγίου Νικολάου και Τυμπάνου.\n\nΑπό σήμερα, 21 Ιανουαρίου 2026, στις 14:45, απαγορεύτηκε η κυκλοφορία βαρέων οχημάτων άνω των 3,5 τόνων σε τμήμα του Αυτοκινητόδρομου Κεντρικής Ελλάδος. Η απαγόρευση ισχύει μέχρι να σταματήσει η χιονόπτωση.\n\nΗ κατάσταση στην περιοχή είναι ελεγχόμενη, με 35 μηχανήματα να εργάζονται για την αποκατάσταση της κυκλοφορίας. Όλα τα οχήματα στο νομό πρέπει να έχουν αντιολισθητικές αλυσίδες για την οδήγηση.\n\nΑυτή η είδηση είναι σημαντική γιατί η κακοκαιρία μπορεί να επηρεάσει τη μετακίνηση και την ασφάλεια των πολιτών.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564033850/karditsa-entoni-chionoptosi-sta-oreina-ypochreotikes-oi-antiolisthitikes-alysides/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564033850/karditsa-entoni-chionoptosi-sta-oreina-ypochreotikes-oi-antiolisthitikes-alysides/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/21/greece/karditsa-entoni-xionoptosi-ypoxreotikes-oi-antiolisthitikes-alysides-apagoreysi-kykloforia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σε σοβαρές συνθήκες λόγω κακοκαιρίας που επηρεάζουν την κυκλοφορία και την ασφάλεια των πολιτών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:56:56.000Z"
      },
      {
        "id": "72ee4913a85c",
        "title": "Δύο παιδιά και τρεις δημοσιογράφοι μεταξύ των 11 νεκρών από ισραηλινά πυρά στην Παλαιστίνη",
        "simpleTitle": "Δύο παιδιά και τρεις δημοσιογράφοι μεταξύ των 11 νεκρών από ισραηλινά πυρά στην Παλαιστίνη",
        "simpleText": "Δύο παιδιά και τρεις δημοσιογράφοι σκοτώθηκαν από ισραηλινά πυρά στη Λωρίδα της Γάζας. Συνολικά, 11 άτομα έχασαν τη ζωή τους. Η τραγωδία συνέβη κατά τη διάρκεια επιθέσεων από τον ισραηλινό στρατό, ο οποίος δήλωσε ότι στόχευσε έναν Παλαιστίνιο μαχητή.\n\nΟι δημοσιογράφοι ήταν σε αποστολή για να καταγράψουν την κατάσταση των εκτοπισμένων Παλαιστινίων και εργάζονταν για μια χρηματοδοτούμενη από την Αίγυπτο πρωτοβουλία. Ανάμεσα στους νεκρούς είναι και παιδιά, με ένα δεκάχρονο αγόρι να αναφέρεται ως θύμα. Οι πληροφορίες προέρχονται από το Υπουργείο Υγείας στη Γάζα, οι οποίες επιβεβαίωσαν τους θανάτους.\n\nΗ κατάσταση είναι δύσκολη στην περιοχή, καθώς οι επιθέσεις συνεχίζονται παρά την εκεχειρία. Επισημαίνεται η σημασία της προστασίας αμάχων σε τέτοιες συγκρούσεις.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/dyo-paidia-kai-treis-dimosiografoi-metaksy-ton-11-nekron-apo-israilina-pyra-stin-palaistini/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/dyo-paidia-kai-treis-dimosiografoi-metaksy-ton-11-nekron-apo-israilina-pyra-stin-palaistini/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564033787/gaza-11-nekroi-apo-israilina-pyra-paidia-kai-dimosiografoi-sta-thymata/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές απώλειες ζωών λόγω συγκρούσεων στην Παλαιστίνη, περιλαμβάνοντας νεκρούς πολίτες και δημοσιογράφους, γεγονός που αφορά σοβαρά κοινωνικά και ανθρωπιστικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:35:14.000Z"
      },
      {
        "id": "a4079cb6b474",
        "title": "Σε λαϊκό προσκύνημα η σορός του Βαλεντίνο – Την Παρασκευή η κηδεία στη Ρώμη",
        "simpleTitle": "Σε λαϊκό προσκύνημα η σορός του Βαλεντίνο – Την Παρασκευή η κηδεία στη Ρώμη",
        "simpleText": "Ο τίτλος «Σε λαϊκό προσκύνημα η σορός του Βαλεντίνο – Την Παρασκευή η κηδεία στη Ρώμη» μπορεί να απλοποιηθεί σε «Η σορός του Βαλεντίνο εκτίθεται για προσκύνημα, η κηδεία είναι Παρασκευή στη Ρώμη».\n\nΣήμερα, 21 Ιανουαρίου, άρχισε το λαϊκό προσκύνημα της σορού του διάσημου σχεδιαστή μόδας Βαλεντίνο Γκαραβάνι, ο οποίος πέθανε τη Δευτέρα σε ηλικία 93 ετών. Πολλοί πολίτες και επισκέπτες από διάφορες χώρες συρρέουν στο μέγαρο στην πλατεία Μινιανέλι στη Ρώμη για να τον αποχαιρετήσουν. Τα λευκά τριαντάφυλλα και το πορτρέτο του δημιουργούν μια συγκινητική ατμόσφαιρα.\n\nΤο προσκύνημα θα διαρκέσει έως αύριο, Πέμπτη, μέχρι τις 18:00. Η κηδεία θα γίνει την Παρασκευή το πρωί σε έναν από τους πιο σημαντικούς ναούς της Ρώμης, τη βασιλική «Σάντα Μαρία ντέλι Αντζελι».Ο Ιταλός Πρόεδρος, Σέρτζιο Ματαρέλα, αναμένεται να παραστεί στην τελετή. Αυτή είναι μια σπουδαία στιγμή για τον κόσμο της μόδας και όχι μόνο.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-laiko-proskynima-i-soros-tou-valentino-tin-paraskeyi-i-kideia-sti-romi/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/se-laiko-proskynima-i-soros-tou-valentino-tin-paraskeyi-i-kideia-sti-romi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4056945/italia-se-laiko-proskinima-i-soros-tou-schediasti-modas-valentino.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται στον θάνατο του διάσημου σχεδιαστή μόδας Βαλεντίνο και στα γεγονότα γύρω από την κηδεία του, που αποτελούν σοβαρό κοινωνικό και πολιτισμικό ζήτημα για τον κόσμο της μόδας και της Ιταλίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:25:03.000Z"
      },
      {
        "id": "89337d94ca6b",
        "title": "Συρία: Πέθανε ο Ριφάατ αλ Άσαντ – Ποιος ήταν ο «χασάπης της Χάμα»",
        "simpleTitle": "Συρία: Πέθανε ο Ριφάατ αλ Άσαντ – Ποιος ήταν ο «χασάπης της Χάμα»",
        "simpleText": "Ο Ριφάατ αλ Άσαντ, αδελφός του πρώην προέδρου της Συρίας Χαφέζ αλ Άσαντ, πέθανε στα 88 του χρόνια. Το γεγονός συνέβη χθες, Τρίτη, στα Ηνωμένα Αραβικά Εμιράτα. Ο Ριφάατ ήταν γνωστός ως \"ο χασάπης της Χάμα\" λόγω της συμμετοχής του στην καταστολή μιας εξέγερσης στην πόλη Χάμα το 1982, κατά την οποία σκοτώθηκαν χιλιάδες άμαχοι.\n\nΟ Ριφάατ υπηρέτησε ως στρατηγός και βοήθησε να εδραιωθεί η εξουσία του Χαφέζ αλ Άσαντ στην Συρία μέσω πραξικοπήματος το 1970. Είχε επίσης προεδρικές φιλοδοξίες, οι οποίες δεν ευοδώθηκαν και έζησε για πολλά χρόνια στη Γαλλία. Πιο πρόσφατα, επέστρεψε στη Συρία το 2021, αλλά δεν παρέμεινε στη χώρα για πολύ. Ο θάνατός του έχει σημασία λόγω της αμφιλεγόμενης πολιτικής του ιστορίας και των εγκλημάτων που του έχουν αποδοθεί, ειδικά σχετικά με τα ανθρώπινα δικαιώματα.\n\nΗ καταστολή στην Χάμα παραμένει ένα από τα πιο σκοτεινά κεφάλαια της σύγχρονης συριακής ιστορίας, με εκτιμήσεις να αναφέρουν ότι οι θάνατοι άμαχων κυμαίνονται από 30.000 έως 60.000. Με την αποχώρησή του, οι επιπτώσεις της ζωής και του έργου του συνεχίζουν να επηρεάζουν τη Συρία σήμερα.",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/syria-pethane-o-rifaat-al-asant-poios-itan-o-xasapis-tis-xama/",
        "sourceDomains": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/syria-pethane-o-rifaat-al-asant-poios-itan-o-xasapis-tis-xama/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/syria-pethane-o-rifaat-al-asant-o-xasapis-tis-xama-44343297747"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο ενός αμφιλεγόμενου πολιτικού προσώπου που υπήρξε υπαίτιος για σοβαρές παραβιάσεις ανθρωπίνων δικαιωμάτων στη Συρία, σχετιζόμενος με τις εξεγέρσεις και την καταστολή του πληθυσμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:09:36.000Z"
      }
    ],
    "happy": [
      {
        "id": "eb83e1bdf341",
        "title": "Παιδική παχυσαρκία: Τα πρώτα σημάδια αναστροφής σε όλη τη χώρα",
        "simpleTitle": "Παιδική παχυσαρκία: Τα πρώτα σημάδια αναστροφής σε όλη τη χώρα",
        "simpleText": "**Τίτλος: Σημάδια βελτίωσης στην παιδική παχυσαρκία σε ολόκληρη τη χώρα**\n\nΣτην Ελλάδα, πολλοί νέοι αντιμετωπίζουν πρόβλημα υπερβολικού βάρους. Πρόσφατα, περισσότερα από 1.100 παιδιά και έφηβοι συμμετείχαν σε μια εθνική προσπάθεια για να βοηθηθούν στη διατροφή τους. Αυτή η δράση, που προσφέρει δωρεάν υποστήριξη μέσω τηλεδιάσκεψης, έχει δείξει θετικά αποτελέσματα.\n\nΤο πρόγραμμα προσεγγίζει οικογένειες από διάφορες περιοχές, όπως την Αττική, τη Θεσσαλονίκη και τις Κυκλάδες. Μέχρι τώρα, οι ειδικοί έχουν πραγματοποιήσει περίπου 6.000 συνεδρίες. Από τα πρώτα 220 παιδιά που ολοκλήρωσαν το πρώτο τρίμηνο, το 80% παρουσίασε μείωση του σωματικού βάρους. Η υποστήριξη εστιάζει σε καλύτερες διατροφικές συνήθειες, φυσική δραστηριότητα και υγιεινές συνήθειες ζωής.\n\nΗ δράση αυτή είναι σημαντική γιατί μπορεί να προσφέρει στα παιδιά και τις οικογένειές τους τα σωστά εργαλεία για μια πιο υγιή ζωή. Επίσης, περιλαμβάνει και δράσεις που γίνονται στα σχολεία για την προώθηση υγιεινών συνηθειών. Με αυτόν τον τρόπο, δημιουργούνται καλύτερες προϋποθέσεις για το μέλλον των παιδιών στην Ελλάδα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/print/2026/01/21/greece/apodidei-i-drasi-kata-crtis-paidikis-paxysarkias/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/print/2026/01/21/greece/apodidei-i-drasi-kata-crtis-paidikis-paxysarkias/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση επισημαίνει θετικά αποτελέσματα από την εθνική δράση κατά της παιδικής παχυσαρκίας, που επηρεάζει θετικά την υγεία παιδιών και οικογενειών, προσφέροντας ελπίδα για βελτίωση. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T15:00:00.000Z"
      }
    ],
    "sports": [],
    "screen": [],
    "culture": [
      {
        "id": "fa1c42f0cbfa",
        "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleText": "Τίτλος: Αυξημένες επισκέψεις και έσοδα στα μουσεία της Ελλάδας\n\nΗ κατάσταση στα μουσεία της Ελλάδας δείχνει θετικά αποτελέσματα. Σύμφωνα με τα νέα στοιχεία, οι άνθρωποι συνεχίζουν να επισκέπτονται τα μουσεία, παρά κάποιες μικρές αλλαγές στον αριθμό των επισκεπτών. Τα έσοδα από τις επισκέψεις και οι ελεύθερες είσοδοι είναι επίσης ενθαρρυντικά.\n\nΑυτό σημαίνει ότι τα μουσεία παραμένουν ζωντανοί χώροι που προσφέρουν πολιτισμό, γνώση και εμπειρίες. Οι επισκέπτες δείχνουν ενδιαφέρον για την τέχνη και την ιστορία, κάτι που είναι σημαντικό για την πολιτιστική ζωή της χώρας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται στην αυξημένη επισκεψιμότητα και έσοδα στα μουσεία, τα οποία είναι χώροι πολιτισμού και τέχνης, υποδεικνύοντας τη σημασία τους στην πολιτιστική ζωή της Ελλάδας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:03:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "057a5785d4ec",
        "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleText": "Τίτλος: Διαθέσιμες όλες οι ταινίες του Θόδωρου Αγγελόπουλου στο Cinobo\n\nΣημαντική είδηση είναι ότι όλες οι ταινίες του Έλληνα σκηνοθέτη Θόδωρου Αγγελόπουλου είναι πλέον διαθέσιμες για θέαση μέσω της πλατφόρμας Cinobo. Αυτό συμβαίνει για πρώτη φορά και δίνει την ευκαιρία στους θεατές να δουν το συνολό του έργου του.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες, που κυμαίνονται από μικρού μήκους έως μεγάλου μήκους. Ο Αγγελόπουλος είναι γνωστός για τη μοναδική του προσέγγιση σε θέματα όπως η Ιστορία, η μνήμη και η ανθρώπινη μοίρα. Αυτό το γεγονός είναι σημαντικό γιατί επιτρέπει σε περισσότερους ανθρώπους να ανακαλύψουν ή να ξαναδούν έργα που έχουν επηρεάσει τον παγκόσμιο κινηματογράφο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την κυκλοφορία των ταινιών του Θόδωρου Αγγελόπουλου στην πλατφόρμα Cinobo, γεγονός που σχετίζεται άμεσα με τον κινηματογράφο και τις πολιτιστικές επιτεύξεις του σκηνοθέτη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T09:22:00.000Z"
      }
    ]
  }
}