{
  "generatedAt": "2026-01-18T07:47:29.056Z",
  "articles": [
    {
      "id": "b44ba4fa67f2",
      "title": "Ανοιχτά τα μαγαζιά σήμερα, πρώτη Κυριακή των εκπτώσεων – Το ωράριο λειτουργίας",
      "simpleTitle": "Ανοιχτά τα μαγαζιά σήμερα, πρώτη Κυριακή των εκπτώσεων – Το ωράριο λειτουργίας",
      "simpleText": "Τίτλος: Ανοιχτά τα καταστήματα σήμερα, πρώτη Κυριακή με εκπτώσεις\n\nΣήμερα, Καλή Κυριακή, τα εμπορικά καταστήματα είναι ανοιχτά λόγω των χειμερινών εκπτώσεων. Οι ώρες λειτουργίας τους είναι από 11:00 έως 18:00. Τα μεγαλύτερα καταστήματα και πολυκαταστήματα θα είναι ανοιχτά μέχρι τις 20:00.\n\nΑυτή η ημέρα δίνει σε πολλούς την ευκαιρία να κάνουν αγορές, όπως ρούχα και άλλα προϊόντα, με εκπτώσεις. Οι καταναλωτές πρέπει να γνωρίζουν ότι η συμμετοχή στις εκπτώσεις είναι προαιρετική για τα καταστήματα.\n\nΕίναι σημαντικό οι πελάτες να προσέχουν τις τιμές. Οι νέες τιμές πρέπει να αναγράφονται μαζί με τις παλιές. Αν οι τιμές είναι παραπλανητικές, μπορεί να επιβληθούν πρόστιμα στους εμπόρους. Αυτό προστατεύει τους καταναλωτές από κακές πρακτικές.\n\nΣήμερα είναι η πρώτη από δύο Κυριακές που τα καταστήματα θα είναι ανοιχτά κατά τη διάρκεια των εκπτώσεων. Η δεύτερη Κυριακή είναι στις 25 Ιανουαρίου.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/anoixta-ta-magazia-simera-proti-kyriaki-ton-ekptoseon-to-orario-leitourgias/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/anoixta-ta-magazia-simera-proti-kyriaki-ton-ekptoseon-to-orario-leitourgias/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564028213/anoichta-simera-ta-katastimata-proti-kyriaki-ton-cheimerinon-ekptoseon/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την πρώτη Κυριακή των εκπτώσεων και το ωράριο λειτουργίας των καταστημάτων, γεγονός που ενθαρρύνει τις αγορές και τις δραστηριότητες των καταναλωτών, προσφέροντας μια ευχάριστη ευκαιρία για βόλτα και ψώνια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T07:03:22.000Z"
    },
    {
      "id": "b1bb68c455aa",
      "title": "Οκτώ νεκροί εξαιτίας χιονοστιβάδων στη Αυστρία",
      "simpleTitle": "Οκτώ νεκροί εξαιτίας χιονοστιβάδων στη Αυστρία",
      "simpleText": "Οκτώ άνθρωποι σκοτώθηκαν από χιονοστιβάδες στην Αυστρία.\n\nΤην προηγούμενη μέρα, τρεις Τσέχοι σκιέρ έχασαν τη ζωή τους στην κεντρική Αυστρία. Η αστυνομία δήλωσε ότι τους παρέσυρε χιονοστιβάδα στην περιοχή Μούρταλ. Οι διασώστες προσπάθησαν να τους βρουν, αλλά δυστυχώς βρέθηκαν ήδη νεκροί.\n\nΝωρίτερα εκείνη την ημέρα, στην περιοχή Πόνγκαου κοντά στο Ζάλτσμπουργκ, άλλα επτά άτομα θάφτηκαν από χιονοστιβάδα. Τέσσερις από αυτούς δεν κατάφεραν να επιζήσουν. Ένας άνδρας προσπάθησε να σώσει τη σύζυγό του, αλλά και αυτή θάφτηκε και δεν έζησε.\n\nΟι αρχές τόνισαν ότι οι χιονοστιβάδες είναι επικίνδυνες, ειδικά με τις πρόσφατες ισχυρές χιονοπτώσεις. Σε άλλα τμήματα των Αλπεων, όπως στη Γαλλία και την Ελβετία, επίσης υπήρξαν θάνατοι και τραυματισμοί από χιονοστιβάδες.\n\nΑυτή η σειρά ατυχημάτων δείχνει την επικινδυνότητα των χιονοδρομικών περιοχών, ειδικά σε κακές καιρικές συνθήκες.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564028168/okto-nekroi-exaitias-chionostivadon-sti-aystria/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564028168/okto-nekroi-exaitias-chionostivadon-sti-aystria/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/18/world/okto-nekroi-eksaitias-xionostivadon-sti-aystria/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρούς θανάτους από χιονοστιβάδες στην Αυστρία, γεγονός που αναδεικνύει τις επικίνδυνες συνθήκες στις χιονοδρομικές περιοχές και τα κοινωνικά ζητήματα ασφαλείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T07:01:23.000Z"
    },
    {
      "id": "2816169ae03b",
      "title": "Συντρίμμια αεροσκάφους με 11 επιβαίνοντες που είχε χαθεί από τα ραντάρ εντοπίστηκαν στην Ινδονησία",
      "simpleTitle": "Συντρίμμια αεροσκάφους με 11 επιβαίνοντες που είχε χαθεί από τα ραντάρ εντοπίστηκαν στην Ινδονησία",
      "simpleText": "Τίτλος: Συντρίμμια αεροσκάφους βρέθηκαν στην Ινδονησία\n\nΟι αρχές της Ινδονησίας βρήκαν τα συντρίμμια ενός αεροσκάφους που είχε χαθεί από τα ραντάρ. Το αεροσκάφος είχε 11 επιβαίνοντες και η πτήση του αγνοούνταν από το Σάββατο, 17 Ιανουαρίου. Το αεροσκάφος τύπου ATR 42-500 ήταν μισθωμένο από το υπουργείο Θαλάσσιων Υποθέσεων και Αλιευμάτων και εκτελούσε αποστολή εποπτείας της αλιείας.\n\nΤο αεροπλάνο είχε απογειωθεί από τη Γιογκιακάρτα και κατευθυνόταν προς τη Μακάσαρ, όταν έχασε επαφή με τον έλεγχο εναέριας κυκλοφορίας, γύρω στις 13:30 τοπική ώρα. Τα συντρίμμια εντοπίστηκαν κοντά σε ένα βουνό στην επαρχία της Νότιας Κελέβης.\n\nΗ περιοχή είναι δύσβατη και καλυμμένη από ομίχλη, γεγονός που καθιστά τις έρευνες πιο δύσκολες. Η ομάδα διάσωσης θα έχει στη διάθεσή της 1.200 μέλη για να αναζητήσει τους επιβαίνοντες, με προτεραιότητα την ασφάλεια των θυμάτων. Οι συνθήκες του καιρού και η μορφολογία του εδάφους επηρεάζουν τις επιχειρήσεις.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/syntrimmia-aeroskafous-me-11-epivainontes-pou-eixe-xathei-apo-ta-rantar-entopistikan-stin-indonisia/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/syntrimmia-aeroskafous-me-11-epivainontes-pou-eixe-xathei-apo-ta-rantar-entopistikan-stin-indonisia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/18/world/indonisia-oi-arxes-entopisan-syntrimmia-aeroskafous-me-11-epivainontes-pou-eixe-xathei-apo-ta-rantar/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό με αεροσκάφος που χάθηκε και εντοπίστηκαν τα συντρίμμια του στην Ινδονησία, με 11 επιβαίνοντες ανάμεσά τους, και περιλαμβάνει πληροφορίες σχετικά με τις έρευνες και τις συνθήκες του ατυχήματος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T06:51:58.000Z"
    },
    {
      "id": "431791f1692c",
      "title": "Πληθωρισμός τροφίμων: Γιατί επιμένει στην Ευρώπη – Οι παράγοντες που οδηγούν σε αυξήσεις τιμών",
      "simpleTitle": "Πληθωρισμός τροφίμων: Γιατί επιμένει στην Ευρώπη – Οι παράγοντες που οδηγούν σε αυξήσεις τιμών",
      "simpleText": "Τίτλος: Γιατί οι τιμές των τροφίμων συνεχίζουν να ανεβαίνουν στην Ευρώπη\n\nΣύμφωνα με μελέτη της Ευρωπαϊκής Κεντρικής Τράπεζας, οι τιμές των τροφίμων στην Ευρωζώνη παραμένουν υψηλές, περισσότερο από ό,τι πριν την πανδημία του κορονοϊού. Αυτό συμβαίνει κυρίως λόγω των αυξήσεων στις διεθνείς τιμές προϊόντων, όπως το κρέας, ο καφές και η σοκολάτα.\n\nΚατά το 2025, ο μέσος όρος τιμών τροφίμων ανήλθε στο 2,9%, ενώ πριν την πανδημία ήταν 2,2%. Οι μεγάλες αυξήσεις στις τιμές αυτών των προϊόντων ευθύνονται για πάνω από το 50% της συνολικής αύξησης. Οι λόγοι πίσω από αυτές τις αυξήσεις περιλαμβάνουν ακραία καιρικά φαινόμενα λόγω της κλιματικής αλλαγής και τις συνέπειες της εισβολής της Ρωσίας στην Ουκρανία.\n\nΗ κλιματική αλλαγή επηρεάζει την παραγωγή τροφίμων, ειδικότερα σε μεσογειακές χώρες. Προϊόντα όπως το σιτάρι, η ζάχαρη και τα γαλακτοκομικά υπήρξαν ακριβά, ενώ οι τιμές του καφέ έχουν υπερδιπλασιαστεί πρόσφατα. Αντίθετα, οι τιμές για ορισμένα άλλα τρόφιμα είναι πιο σταθερές.\n\nΑυτή η κατάσταση έχει σημαντικές επιπτώσεις για τους καταναλωτές, καθώς οι αυξήσεις τιμών επηρεάζουν το καθημερινό κόστος ζωής τους. Η μελέτη επίσης δείχνει ότι οι αυξήσεις σε άλλους τομείς, όπως οι μισθοί στον τομέα του λιανεμπορίου, συμβάλλουν στην αύξηση των τιμών.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/plithorismos-trofimon-giati-epimenei-stin-eyropi-oi-paragontes-pou-odigoun-se-ayksiseis-timon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/plithorismos-trofimon-giati-epimenei-stin-eyropi-oi-paragontes-pou-odigoun-se-ayksiseis-timon/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/international/564028195/ekt-giati-epimenei-o-plithorismos-trofimon-stin-eyropi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά οικονομικά ζητήματα, ιδιαιτέρως στον πληθωρισμό τροφίμων στην Ευρώπη και τις αιτίες του, όπως οι διεθνείς τιμές και η κλιματική αλλαγή, επηρεάζοντας την καθημερινότητα των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T06:33:37.000Z"
    },
    {
      "id": "17b082f8a0e1",
      "title": "Καιρός: Μικρή πτώση της θερμοκρασίας – Πού αναμένονται βροχές και χιονοπτώσεις",
      "simpleTitle": "Καιρός: Μικρή πτώση της θερμοκρασίας – Πού αναμένονται βροχές και χιονοπτώσεις",
      "simpleText": "**Τίτλος: Μικρή πτώση της θερμοκρασίας και καιρός με βροχές και χιόνια**\n\nΗ Εθνική Μετεωρολογική Υπηρεσία ανακοίνωσε ότι από σήμερα και μέχρι την Πέμπτη, η θερμοκρασία θα έχει μικρή πτώση στη χώρα. Ειδικά στη δυτική και κεντρική Μακεδονία, καθώς και στη Θεσσαλία, αναμένονται αυξημένες νεφώσεις με βροχές και χιονόνερο.\n\nΣτα ορεινά θα υπάρχουν και ασθενείς χιονοπτώσεις. Στις υπόλοιπες περιοχές θα επικρατήσουν λίγες νεφώσεις με τοπικές βροχές. Οι άνεμοι θα είναι ισχυροί, φτάνοντας έως 8 μποφόρ σε ορισμένα σημεία.\n\nΗ θερμοκρασία θα κυμαίνεται από -2 έως 16 βαθμούς Κελσίου, ανάλογα με την περιοχή. Είναι σημαντικό να προσέξουν οι κάτοικοι των βόρειων και ορεινών περιοχών, καθώς αναμένονται παγετοί τις νυχτερινές ώρες.\n\nΜε την αλλαγή του καιρού, οι αρχές προειδοποιούν τους πολίτες να είναι προσεκτικοί, ειδικά όσοι ταξιδεύουν ή βρίσκονται σε περιοχές με χιόνια.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564028156/kairos-mikri-ptosi-tis-thermokrasias-poy-anamenontai-vroches-kai-chionoptoseis/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564028156/kairos-mikri-ptosi-tis-thermokrasias-poy-anamenontai-vroches-kai-chionoptoseis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/18/greece/kairos-xeimoniatiko-skiniko-me-vroxes-xionia-kai-ptosi-thermokrasias/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη μετεωρολογική πρόγνωση, περιλαμβάνοντας πληροφορίες για την πτώση της θερμοκρασίας και τις επικείμενες βροχές και χιονοπτώσεις, γεγονότα που σχετίζονται με σοβαρά ζητήματα ώστε οι πολίτες να προετοιμαστούν κατάλληλα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T06:11:10.000Z"
    },
    {
      "id": "34f98d68ac63",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν στις 18 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν στις 18 Ιανουαρίου",
      "simpleText": "Σήμερα, 18 Ιανουαρίου, η Εκκλησία θυμάται τους Αγίους Αθανάσιο και Κύριλλο, καθώς και την Αγία Θεοδούλη. Αυτό γίνεται κάθε χρόνο την ίδια ημέρα.\n\nΟι άνθρωποι που γιορτάζουν σήμερα με τα ονόματα Αθανάσιος, Θανάσης, Σάκης, Κύριλλος και Θεοδούλη, είναι αρκετοί. Οι Άγιοι αυτοί έχουν σημαντική θέση στην Εκκλησία.\n\nΟ Άγιος Αθανάσιος γεννήθηκε το 295 μ.Χ. και υπηρέτησε ως Πατριάρχης Αλεξανδρείας. Αγωνίστηκε ενάντια λανθασμένων διδασκαλιών της εποχής του. Ο Άγιος Κύριλλος, που ζούσε λίγο αργότερα, ήταν γνωστός για τις θεολογικές του γνώσεις και υπηρέτησε επίσης στην Αλεξάνδρεια.\n\nΗ εκκλησία τιμά αυτούς τους δύο Αγίους μαζί, γιατί και οι δύο αντιμετώπισαν σημαντικές προκλήσεις στην πίστη τους. Η ημέρα αυτή είναι μια ευκαιρία για εορτασμό και αναγνώριση της προσφοράς τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-18-ianouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-18-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/18/greece/eortologio-poioi-giortazoun-simera-18-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά το εορτολόγιο και τη μνήμη των Αγίων, γεγονός που σχετίζεται με παραδόσεις και θρησκευτικές γιορτές, το οποίο ανήκει στην πολιτιστική κατηγορία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T06:01:18.000Z"
    },
    {
      "id": "9ed6cc51d086",
      "title": "Πόλεμος στην Ουκρανία: Εικοσάχρονη νεκρή σε πλήγμα της Ρωσίας στο Χάρκοβο",
      "simpleTitle": "Πόλεμος στην Ουκρανία: Εικοσάχρονη νεκρή σε πλήγμα της Ρωσίας στο Χάρκοβο",
      "simpleText": "Επικεφαλίδα: Πλήγμα στη Ουκρανία: Νεκρή μια 20χρονη στο Χάρκοβο\n\nΣε μια νέα επίθεση των ρωσικών δυνάμεων, μια γυναίκα 20 ετών σκοτώθηκε στο Χάρκοβο, μια πόλη στη βορειοανατολική Ουκρανία. Το πλήγμα προήλθε από εχθρικό drone, σύμφωνα με τον δήμαρχο της περιοχής. Επιπλέον, υπήρξαν αναφορές για τραυματισμούς άλλων ανθρώπων στην πόλη Σούμι, όπου ένα αεροπορικό πλήγμα προκάλεσε τραυματισμούς σε τέσσερις ανθρώπους, συμπεριλαμβανομένου ενός 7χρονου παιδιού.\n\nΤα τελευταία τέσσερα χρόνια, η Ρωσία έχει διεξάγει τακτικούς βομβαρδισμούς κατά της Ουκρανίας, οι οποίοι έχουν προκαλέσει σοβαρές ζημιές, ειδικά στους ενεργειακούς υποδοχείς της χώρας. Αυτή η κατάσταση έχει οδηγήσει σε διακοπές ρεύματος και θέρμανσης, ενώ οι άνθρωποι υποφέρουν από το κρύο.\n\nΟι διπλωματικές προσπάθειες για την επίλυση της κρίσης προχωρούν με δυσκολία, καθώς οι συνομιλίες μεταξύ Ουκρανών και Αμερικανών αξιωματούχων συνεχίζονται στις Ηνωμένες Πολιτείες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/polemos-stin-oukrania-eikosaxroni-nekri-se-pligma-tis-rosias-sto-xarkovo/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/polemos-stin-oukrania-eikosaxroni-nekri-se-pligma-tis-rosias-sto-xarkovo/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564028174/oykrania-nekri-mia-20chroni-apo-rosiko-pligma-me-drone-sto-charkovo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρούς βομβαρδισμούς στην Ουκρανία, με θανάτους και τραυματισμούς, καθώς και σε σοβαρές ανθρωπιστικές συνέπειες από τον πόλεμο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T05:57:03.000Z"
    },
    {
      "id": "7af0937e49c7",
      "title": "Καιρός: Παγετός, χιονοπτώσεις και θερμοκρασία κοντά στο μηδέν – Τα έκτακτα μέτρα σε Αθήνα και Πειραιά",
      "simpleTitle": "Καιρός: Παγετός, χιονοπτώσεις και θερμοκρασία κοντά στο μηδέν – Τα έκτακτα μέτρα σε Αθήνα και Πειραιά",
      "simpleText": "Τίτλος: Κρύος καιρός: Χιονίζει και οι θερμοκρασίες είναι κοντά στο μηδέν – Έκτακτα μέτρα στην Αθήνα και στον Πειραιά\n\nΑυτές τις ημέρες, ο καιρός είναι πολύ κρύος στην Ελλάδα. Υπάρχει παγετός και χιονοπτώσεις σε πολλές περιοχές. Ιδιαίτερα χιόνι αναμένεται στη δυτική και κεντρική Μακεδονία, στη Θεσσαλία, καθώς και γύρω από την Πάρνηθα και την Πεντέλη. Οι βόρειοι άνεμοι είναι επίσης ισχυροί και αναμένονται να ενταθούν τις επόμενες ημέρες.\n\nΓια να προστατευτούν οι πολίτες από το κρύο, έχουν δημιουργηθεί θερμαινόμενοι χώροι στην Αθήνα και στον Πειραιά. Στην Αθήνα, στη Λέσχη Φιλίας Βοτανικού, προσφέρουν προσωρινή διαμονή και σίτιση σε όσους χρειάζονται βοήθεια. Οι ομάδες του Δήμου Αθηναίων εργάζονται 24 ώρες για να μοιράσουν ζεστά ροφήματα, τρόφιμα και ρούχα στους ανθρώπους που βρίσκονται στο δρόμο.\n\nΣτον Πειραιά, υπάρχει και πάλι θερμαινόμενος χώρος για αστέγους, ο οποίος λειτουργεί 24 ώρες τη μέρα. Οι πολίτες μπορούν να ζητήσουν βοήθεια ή να αναφέρουν άλλα άτομα που χρειάζονται στήριξη. Αυτά τα μέτρα είναι σημαντικά για να διασφαλιστεί ότι οι πιο ευαίσθητες ομάδες της κοινωνίας μας έχουν την υποστήριξη που χρειάζονται σε αυτές τις δύσκολες καιρικές συνθήκες.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-pagetos-xionoptoseis-kai-thermokrasia-konta-sto-miden-ta-ektakta-metra-se-athina-kai-peiraia/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/kairos-pagetos-xionoptoseis-kai-thermokrasia-konta-sto-miden-ta-ektakta-metra-se-athina-kai-peiraia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/17/society/kairos-ektakta-metra-se-athina-peiraia-gia-ton-neo-xionia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές συνθήκες καιρού που επηρεάζουν τη ζωή των πολιτών με παγετό και χιονοπτώσεις, καθώς και στα έκτακτα μέτρα που λαμβάνονται για την υποστήριξη των ευάλωτων ομάδων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd3f03ff446877215d709721088d4e4e64aeb2dae9190d89e90ad12b76fd68921ad013b80739bc9cf1060c3c1d9ea2ad6389e9470cea0237cc9c05f05d404f102_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20261701-DT18-METEOROLOGOS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20261701-DT18-METEOROLOGOS.jpg",
      "publishedAt": "2026-01-18T04:07:45.000Z"
    },
    {
      "id": "a99d0513c2da",
      "title": "Σε εξέλιξη η πυρκαγιά στο Πέραμα – Πού γίνονται εκτροπές της κυκλοφορίας",
      "simpleTitle": "Σε εξέλιξη η πυρκαγιά στο Πέραμα – Πού γίνονται εκτροπές της κυκλοφορίας",
      "simpleText": "Πυρκαγιά ξέσπασε στο Πέραμα, στην περιοχή Καζάνια, τα ξημερώματα της Κυριακής. Η φωτιά βρίσκεται κοντά σε δεξαμενές πετρελαιοειδών, γεγονός που ανησυχεί τις αρχές. Για τον περιορισμό της, 25 πυροσβέστες με 9 οχήματα εργάζονται στην περιοχή, ενώ συμμετέχουν και μηχανήματα από τοπικές αρχές.\n\nΛόγω της κατάσβεσης, η Αστυνομία έχει πάρει μέτρα για την κυκλοφορία. Υπάρχουν εκτροπές σε πολλές οδούς, όπως στη λεωφόρο Δημοκρατίας και σε διάφορους δρόμους του Περάματος. Ο δήμαρχος προτρέπει τους κατοίκους να περιορίσουν τις μετακινήσεις τους και να κρατούν κλειστά τα παράθυρα, καθώς οι καπνοί μπορεί να είναι επικίνδυνοι για την υγεία.\n\nΠρος το παρόν, δεν είναι γνωστά τα αίτια της φωτιάς. Κατά τη διάρκεια της επιχείρησης, οι υπηρεσίες έκαναν διακομιδή ενός ατόμου σε νοσοκομείο, χωρίς περισσότερες λεπτομέρειες για την κατάσταση του.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/se-ekseliksi-i-pyrkagia-sto-perama-pou-ginontai-ektropes-tis-kykloforias/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/se-ekseliksi-i-pyrkagia-sto-perama-pou-ginontai-ektropes-tis-kykloforias/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/18/greece/pyrkagia-se-ypaithrio-xoro-sto-perama-ektropes-kykloforias/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό γεγονός που περιλαμβάνει πυρκαγιά σε κοντινή απόσταση από δεξαμενές πετρελαιοειδών, επηρεάζει την δημόσια υγεία και έχει προκαλέσει εκτροπές κυκλοφορίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8de674a174b37af1fcdf82f5b9848d22826f30b41249d533fa7a38e24b441f55ab826b0d31c42d6c88a2a05d4d0abd591cc8929215119e67f0feddb099857b3a_1280.jpg",
      "videoUrl": "https://www.tanea.gr/wp-content/uploads/2026/01/video-perama.mp4",
      "publishedAt": "2026-01-17T23:44:44.000Z"
    },
    {
      "id": "10dd12f49f2b",
      "title": "Ο Τραμπ προσκάλεσε Ελλάδα και Κύπρο στο «Συμβούλιο Ειρήνης» για τη Γάζα",
      "simpleTitle": "Ο Τραμπ προσκάλεσε Ελλάδα και Κύπρο στο «Συμβούλιο Ειρήνης» για τη Γάζα",
      "simpleText": "Ο Τραμπ κάλεσε Ελλάδα και Κύπρο σε μια νέα ομάδα που λέγεται «Συμβούλιο Ειρήνης» για τη Γάζα. Η ανακοίνωση έγινε πρόσφατα και αναφέρει ότι στον ίδιο συμβούλιο είναι και άλλοι σημαντικοί πολιτικοί όπως ο Τόνι Μπλερ και ο Τζάρεντ Κούσνερ, ο γαμπρός του Τραμπ.\n\nΗ πρόσκληση στον Τούρκο πρόεδρο και στην Αίγυπτο δείχνει ότι η ομάδα θέλει να περιλαμβάνει πολλές χώρες για να συζητήσει την κατάσταση στη Γάζα. Ωστόσο, αμφισβητείται η αποτελεσματικότητα αυτού του συμβουλίου. Πολλοί άνθρωποι ανησυχούν ότι οι Παλαιστίνιοι δεν είναι εκπροσωπημένοι και αυτό μπορεί να προκαλέσει προβλήματα.\n\nΗ σημασία αυτής της ειδήσεως είναι μεγάλη γιατί η Γάζα είναι περιοχή με έντονες συγκρούσεις. Η συμμετοχή διαφόρων χωρών μπορεί να επηρεάσει την κατάσταση και τις προσπάθειες για ειρηνική λύση.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/politics/564027892/o-tramp-proskalese-ellada-kai-kypro-sto-symvoylio-eirinis-gia-ti-gaza/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564027892/o-tramp-proskalese-ellada-kai-kypro-sto-symvoylio-eirinis-gia-ti-gaza/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/17/world/gaza-ypo-amfisvitisi-to-diethnes-symvoulio-eirinis-tou-tramp/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική πολιτική πρωτοβουλία του Τραμπ σχετικά με τη Γάζα, σε μια περίοδο έντονων συγκρούσεων και διπλωματικών προκλήσεων, η οποία έχει σοβαρές επιπτώσεις στην περιοχή.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g77d9d5985ee86610da32d5c68f3f8eb0aa5c90ccb0a894f22d4597c2010c8678fd1cf2c2614fcceb787c12049765ba97d81e21190f76b4f540eb5897ae9df309_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T19:04:00.000Z"
    },
    {
      "id": "ef52aedc6350",
      "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleText": "Η Lego ανακοίνωσε νέα τουβλάκια που λέγονται Smart Bricks. Αυτά τα τουβλάκια έχουν τεχνολογία που επιτρέπει να παράγουν ήχους, φώτα και να αντιδρούν στην κίνηση. Η παρουσίαση έγινε στην CES 2026, μια μεγάλη έκθεση τεχνολογίας, που έγινε στο Λας Βέγκας. Η Lego πιστεύει ότι αυτή είναι η πιο σημαντική καινοτομία της εδώ και 50 χρόνια. Τα πρώτα σετ με θέμα το Star Wars θα είναι διαθέσιμα τον Μάρτιο. Αυτή η νέα σειρά υπόσχεται να κάνει το παιχνίδι πιο διασκεδαστικό και δημιουργικό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά νέα τουβλάκια Lego που ενσωματώνουν τεχνολογία και υπόσχονται πιο διασκεδαστικό παιχνίδι, κάτι που προάγει τη διασκέδαση και τη δημιουργικότητα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g174776faecef75f811fc019740143bda2e4ca7f12d063e2ce609f7d0cb262485bc3271f7bdd27598ee42c6b6ebcaed69edb68e964578bd929083fa17ba28138d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T15:12:00.000Z"
    },
    {
      "id": "13d72f6fc08b",
      "title": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleTitle": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleText": "Τίτλος: Πώς ο καλός ύπνος επηρεάζει το σώμα μας\n\nΟ καλός ύπνος είναι πολύ σημαντικός για την υγεία μας. Δεν είναι απλώς μια περίοδος ξεκούρασης, αλλά μια διαδικασία που βοηθά το σώμα μας να λειτουργεί σωστά. Όταν κοιμόμαστε καλά, επωφελούμαστε σε πολλούς τομείς. Η ενέργειά μας αυξάνεται, μπορούμε να συγκεντρωθούμε καλύτερα, ενώ η διάθεσή μας βελτιώνεται.\n\nΑυτή η διαδικασία είναι κρίσιμη για τη γενική μας υγεία. Ο καλός ύπνος μπορεί να βοηθήσει το ανοσοποιητικό μας σύστημα, δηλαδή τη μηχανή του σώματος που μας προστατεύει από ασθένειες. Έτσι, ο ποιοτικός ύπνος είναι σαν μια αόρατη στήριξη στις καθημερινές μας δραστηριότητες. Είναι σημαντικό να διασφαλίζουμε ότι έχουμε αρκετό και ποιοτικό ύπνο για να είμαστε υγιείς και λειτουργικοί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση επικεντρώνεται στη σημασία του ύπνου για την υγεία και ευημερία, αγγίζοντας σοβαρά θέματα όπως η λειτουργία του ανοσοποιητικού συστήματος και η γενική ευημερία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T08:12:00.000Z"
    },
    {
      "id": "8df85c98db93",
      "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleText": "Η Κέρκυρα, ένα νησί με πλούσια ιστορία, αναδεικνύει την πολιτιστική της κληρονομιά μέσω ενός νέου έργου.\n\nΠρόκειται για τη β΄ έκδοση του δίγλωσσου λευκώματος «Κέρκυρα, Πορεία στον Χρόνο». Αυτό το λεύκωμα έχει σαν στόχο να δείξει τη διαχρονική ταυτότητα του νησιού, που συνεχίζει να επηρεάζει την καθημερινή ζωή των κατοίκων του.\n\nΗ έκδοση προέρχεται από τη συνεργασία του Οργανισμού Λιμένος Κέρκυρας με την Αναγνωστική Εταιρία Κέρκυρας. Αυτή η συνεργασία δείχνει ότι η ιστορία και ο πολιτισμός δεν είναι μόνο μνήμες του παρελθόντος, αλλά και κομμάτια του σήμερα και του αύριο.\n\nΗ είδηση είναι σημαντική, καθώς αναδεικνύει την αξία της τοπικής παράδοσης και της πολιτιστικής κληρονομιάς σε μια εποχή που η ταυτότητα γίνεται όλο και πιο απαραίτητη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική κληρονομιά και την ιστορία της Κέρκυρας, με σκοπό την ανάδειξη του πολιτισμού και της τοπικής ταυτότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T11:08:00.000Z"
    },
    {
      "id": "ebd01fe294f3",
      "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleText": "Όταν γελάμε, ο εγκέφαλος μας κάνει πολλές δραστηριότητες ταυτόχρονα. Το γέλιο είναι μια φυσική αντίδραση που συμβαίνει χωρίς να σκεφτόμαστε. Όμως, πίσω από αυτή τη διαδικασία κρύβονται πολύπλοκες βιολογικές και ψυχολογικές διεργασίες.\n\nΌταν γελάμε, ο εγκέφαλος επηρεάζει τη διάθεση μας, το σώμα μας και πώς συνδεόμαστε με άλλους ανθρώπους. Για αυτό το λόγο, το γέλιο θεωρείται συχνά ως ένα «φυσικό φάρμακο».\n\nΑυτές οι πληροφορίες είναι σημαντικές γιατί δείχνουν πόσο επηρεάζει το γέλιο τον τρόπο που νιώθουμε και τις σχέσεις μας με τους γύρω.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά τη θετική επίδραση του γέλιου στον εγκέφαλο και τη διάθεση μας, προάγοντας την ιδέα του γέλιου ως 'φυσικού φαρμάκου'.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T10:41:00.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Τίτλος: Γιατί ορισμένες μυρωδιές μας θυμίζουν το παρελθόν;\n\nΟρισμένες μυρωδιές μπορούν να μας φέρουν πίσω σε στιγμές από τη ζωή μας. Αυτό μπορεί να συμβεί όταν μυρίζουμε κάτι στον δρόμο, στο σπίτι ή σε ένα φαγητό. Ξαφνικά, θυμόμαστε εικόνες και συναισθήματα από παλιά.\n\nΑυτό συμβαίνει γιατί η αίσθηση της μυρωδιάς συνδέεται πολύ στενά με τη μνήμη και τα συναισθήματα. Είναι πιο ισχυρή από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Έτσι, οι μυρωδιές μπορούν να μας κάνουν να νιώσουμε ξανά μια συγκεκριμένη εποχή ή γεγονός της ζωής μας.\n\nΕίναι ενδιαφέρον ότι η επιστήμη μελετά αυτή τη σύνδεση μεταξύ μυρωδιάς και μνήμης. Αυτό μας βοηθάει να κατανοήσουμε καλύτερα πώς λειτουργεί ο εγκέφαλος μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση εστιάζει στη σύνδεση που έχουν οι μυρωδιές με τη μνήμη και τα συναισθήματα, κάτι που σχετίζεται με πολιτισμικές και προσωπικές εμπειρίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "d517b3ad060b",
      "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleText": "Τίτλος: Ο \"Ηλίθιος\" του Ντοστογιέφσκι επιστρέφει στην Αθήνα με μια ειδική παράσταση\n\nΣε μια νέα παράσταση, το έργο \"Ηλίθιος\" του συγγραφέα Φιοντόρ Ντοστογιέφσκι θα παρουσιαστεί ξανά στην Αθήνα. Η εκδήλωση θα λάβει χώρα από την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές. Ο χώρος της Αγγλικανικής Εκκλησίας του Αγίου Παύλου, κοντά στο Σύνταγμα, θα μεταμορφωθεί σε μια ζωντανή σκηνή.\n\nΑυτή η παράσταση είναι διαφορετική. Στόχος της είναι να δημιουργήσει μια εμπειρία που φέρνει κοντά τους ανθρώπους. Οι θεατές θα έχουν την ευκαιρία να ζήσουν στιγμές γέλιου και συγκίνησης, καθώς και να σκεφτούν τη σημασία της καλοσύνης και της συνύπαρξης. Σε μια εποχή δύσκολη, το έργο προσφέρει μια αίσθηση κοινότητας και αλληλεγγύης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παράσταση του 'Ηλίθιου' του Ντοστογιέφσκι εστιάζει στην πολιτιστική εμπειρία της θεατρικής τέχνης και τη σημασία της καλοσύνης και της συνύπαρξης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g28ef1c78ccf19a9284186deb744eeb273f68e0a05104f11d7ee342dd6f20a33ae891aa94b5afcac34aae272633cdbb028c46ac4cb02cdd2eae684061c634d4c7_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T08:11:00.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια σύντομη βόλτα, ακόμα και μόλις δέκα λεπτών, μπορεί να μας κάνει να αισθανθούμε πιο ευτυχισμένοι. Κατά τη διάρκεια της βόλτας, το σώμα μας χαλαρώνει και το μυαλό μας καθαρίζει. Αυτό δεν είναι τυχαίο. Υπάρχουν επιστημονικοί λόγοι που εξηγούν γιατί συμβαίνει αυτό.\n\nΗ κίνηση, η έκθεση στο φυσικό φως και η αλλαγή περιβάλλοντος βοηθούν να μειωθεί το άγχος. Με λίγα λόγια, όταν περπατάμε, το σώμα μας ενεργοποιείται με φυσικό τρόπο. Αυτό έχει θετικά αποτελέσματα στη διάθεσή μας. Είναι σημαντικό να κάνουμε βόλτες, γιατί μπορεί να μας βοηθήσουν να νιώσουμε καλύτερα και πιο ήρεμοι στην καθημερινότητά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εξηγεί τους θετικούς συναισθηματικούς και σωματικούς μηχανισμούς που ενεργοποιούνται κατά τη διάρκεια μιας βόλτας, προκαλώντας χαρά και ευημερία, κάτι που συνδέεται προφανώς με χαρούμενες και θετικές ιστορίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Τίτλος: Νέα Δράση Βιβλιοπαιχνιδιών για Παιδιά\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδας ξεκινά μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση θέλει να κάνει την ανάγνωση πιο διασκεδαστική. Τα παιδιά θα συμμετέχουν σε θεατρικό παιχνίδι και διαδραστική αφήγηση. Έτσι, γίνονται οι ήρωες των ιστοριών και ανακαλύπτουν τη χαρά του βιβλίου.\n\nΗ δράση αυτή χρησιμοποιεί αγαπημένα παιδικά βιβλία. Τα παιδιά παίζουν και δημιουργούν, χρησιμοποιώντας τη φαντασία τους. Σκοπός είναι να αποκτήσουν μια καλύτερη σχέση με την ανάγνωση. Αυτή η πρωτοβουλία είναι σημαντική γιατί βοηθά τα παιδιά να αγαπήσουν τα βιβλία. Η εκδήλωση γίνεται στην Εθνική Βιβλιοθήκη, αλλά δεν υπάρχουν πληροφορίες για το πότε ακριβώς θα ξεκινήσει.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση «Βιβλιοπαιχνίδια» έχει θετικό σκοπό, καθώς προάγει την ανάγνωση και την αγάπη για τα βιβλία μέσα από διασκεδαστικές και βιωματικές δραστηριότητες για παιδιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "d83ff938d20a",
      "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleText": "Τίτλος: Το μιούζικαλ Grease στην Αθήνα\n\nΤο μιούζικαλ Grease θα παρουσιαστεί στο Christmas Theater στην Αθήνα. Θα είναι μια μεγάλη παράσταση, γεμάτη από χορούς και εντυπωσιακά κοστούμια, που θυμίζουν τη δεκαετία του 1950, αλλά με μοντέρνα στοιχεία. Η παράσταση υπόσχεται γέλιο, δράμα και ρομαντισμό.\n\nΑυτή η εκδήλωση είναι σημαντική γιατί φέρνει το κλασικό μιούζικαλ κοντά στο κοινό, προσκαλώντας το να διασκεδάσει και να συμμετάσχει σε μια γιορτή τέχνης και ψυχαγωγίας. Πολλοί άνθρωποι αναμένουν αυτή την παράσταση με ενθουσιασμό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παράσταση του μιούζικαλ Grease είναι πολιτιστικό γεγονός που αφορά τη θεατρική τέχνη και περιλαμβάνει χορό, μουσική και γιορτή.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g51ea87e1a46ca23406cf266f609b4fd0a094bbba84d3eeb9ef21e51ded4619aeb25fd064c682eb980669f671d893f785389f5fb0a6b634090bd23068628b62ad_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T07:18:00.000Z"
    },
    {
      "id": "278f9ceae9cb",
      "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλεκτική σειρά βινυλίων της, που ονομάζεται \"Rainbow Collection\", σε μία ξεχωριστή εκδήλωση στα Public. Αυτή η γιορτή έγινε στις 12 Ιανουαρίου 2025, στο κατάστημα του Συντάγματος στην Αθήνα.\n\nΚατά τη διάρκεια της εκδήλωσης, πολλοί θαυμαστές από διάφορες ηλικίες είχαν την ευκαιρία να γνωρίσουν την Άννα Βίσση από κοντά. Ήταν μία μοναδική στιγμή γεμάτη μουσική και συναισθήματα. Η εκδήλωση αυτή είναι σημαντική γιατί δείχνει τη σύνδεση της καλλιτέχνιδος με το κοινό της και τη σημασία της μουσικής στην καθημερινή ζωή των ανθρώπων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση παρουσιάζει τη μουσική καριέρα και την πολιτιστική σημασία της Άννας Βίσση και περιλαμβάνει στοιχεία όπως η συλλεκτική συλλογή βινυλίων και η αλληλεπίδραση με το κοινό.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7a7de841b1d7b5aa52529c6e9802898214123183da3946bb0c6608cb852e658ce4a874142376d083a6270406f676274bd5e487a85b0aa1f60c6928132d5e9342_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T18:32:00.000Z"
    },
    {
      "id": "5672249c8426",
      "title": "Ευρωπαϊκό πρωτάθλημα πόλο: Η Εθνική «διέλυσε» την Τουρκία και παραμένει πρώτη",
      "simpleTitle": "Ευρωπαϊκό πρωτάθλημα πόλο: Η Εθνική «διέλυσε» την Τουρκία και παραμένει πρώτη",
      "simpleText": "Η Εθνική ομάδα πόλο της Ελλάδας νίκησε την Τουρκία με σκορ 20-8 στην αρχή της Β' Φάσης του Ευρωπαϊκού πρωταθλήματος. Ο αγώνας έγινε πρόσφατα και η νίκη αυτή διατηρεί την Ελλάδα στην πρώτη θέση του ΣΤ΄ομίλου.\n\nΗ ομάδα τώρα ετοιμάζεται για τον επόμενο σημαντικό αγώνα με την Ιταλία, που θα πραγματοποιηθεί την Δευτέρα 19 Ιανουαρίου. Σε αυτόν τον αγώνα, η Εθνική θα προσπαθήσει να εξασφαλίσει την πρόκριση στα ημιτελικά του πρωταθλήματος.\n\nΑυτή η επιτυχία είναι σημαντική για την ομάδα και τους φιλάθλους, καθώς δείχνει την καλή της πορεία στη διοργάνωση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/17/sports/eyropaiko-protathlima-polo-i-ethniki-dielyse-tin-tourkia-kai-paramenei-proti/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/17/sports/eyropaiko-protathlima-polo-i-ethniki-dielyse-tin-tourkia-kai-paramenei-proti/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά ακριβώς αθλητική δραστηριότητα, με έμφαση στη νίκη της Εθνικής ομάδας πόλο της Ελλάδας και τις προκρίσεις στο Ευρωπαϊκό πρωτάθλημα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T17:23:37.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "b1bb68c455aa",
        "title": "Οκτώ νεκροί εξαιτίας χιονοστιβάδων στη Αυστρία",
        "simpleTitle": "Οκτώ νεκροί εξαιτίας χιονοστιβάδων στη Αυστρία",
        "simpleText": "Οκτώ άνθρωποι σκοτώθηκαν από χιονοστιβάδες στην Αυστρία.\n\nΤην προηγούμενη μέρα, τρεις Τσέχοι σκιέρ έχασαν τη ζωή τους στην κεντρική Αυστρία. Η αστυνομία δήλωσε ότι τους παρέσυρε χιονοστιβάδα στην περιοχή Μούρταλ. Οι διασώστες προσπάθησαν να τους βρουν, αλλά δυστυχώς βρέθηκαν ήδη νεκροί.\n\nΝωρίτερα εκείνη την ημέρα, στην περιοχή Πόνγκαου κοντά στο Ζάλτσμπουργκ, άλλα επτά άτομα θάφτηκαν από χιονοστιβάδα. Τέσσερις από αυτούς δεν κατάφεραν να επιζήσουν. Ένας άνδρας προσπάθησε να σώσει τη σύζυγό του, αλλά και αυτή θάφτηκε και δεν έζησε.\n\nΟι αρχές τόνισαν ότι οι χιονοστιβάδες είναι επικίνδυνες, ειδικά με τις πρόσφατες ισχυρές χιονοπτώσεις. Σε άλλα τμήματα των Αλπεων, όπως στη Γαλλία και την Ελβετία, επίσης υπήρξαν θάνατοι και τραυματισμοί από χιονοστιβάδες.\n\nΑυτή η σειρά ατυχημάτων δείχνει την επικινδυνότητα των χιονοδρομικών περιοχών, ειδικά σε κακές καιρικές συνθήκες.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564028168/okto-nekroi-exaitias-chionostivadon-sti-aystria/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564028168/okto-nekroi-exaitias-chionostivadon-sti-aystria/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/18/world/okto-nekroi-eksaitias-xionostivadon-sti-aystria/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρούς θανάτους από χιονοστιβάδες στην Αυστρία, γεγονός που αναδεικνύει τις επικίνδυνες συνθήκες στις χιονοδρομικές περιοχές και τα κοινωνικά ζητήματα ασφαλείας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T07:01:23.000Z"
      },
      {
        "id": "2816169ae03b",
        "title": "Συντρίμμια αεροσκάφους με 11 επιβαίνοντες που είχε χαθεί από τα ραντάρ εντοπίστηκαν στην Ινδονησία",
        "simpleTitle": "Συντρίμμια αεροσκάφους με 11 επιβαίνοντες που είχε χαθεί από τα ραντάρ εντοπίστηκαν στην Ινδονησία",
        "simpleText": "Τίτλος: Συντρίμμια αεροσκάφους βρέθηκαν στην Ινδονησία\n\nΟι αρχές της Ινδονησίας βρήκαν τα συντρίμμια ενός αεροσκάφους που είχε χαθεί από τα ραντάρ. Το αεροσκάφος είχε 11 επιβαίνοντες και η πτήση του αγνοούνταν από το Σάββατο, 17 Ιανουαρίου. Το αεροσκάφος τύπου ATR 42-500 ήταν μισθωμένο από το υπουργείο Θαλάσσιων Υποθέσεων και Αλιευμάτων και εκτελούσε αποστολή εποπτείας της αλιείας.\n\nΤο αεροπλάνο είχε απογειωθεί από τη Γιογκιακάρτα και κατευθυνόταν προς τη Μακάσαρ, όταν έχασε επαφή με τον έλεγχο εναέριας κυκλοφορίας, γύρω στις 13:30 τοπική ώρα. Τα συντρίμμια εντοπίστηκαν κοντά σε ένα βουνό στην επαρχία της Νότιας Κελέβης.\n\nΗ περιοχή είναι δύσβατη και καλυμμένη από ομίχλη, γεγονός που καθιστά τις έρευνες πιο δύσκολες. Η ομάδα διάσωσης θα έχει στη διάθεσή της 1.200 μέλη για να αναζητήσει τους επιβαίνοντες, με προτεραιότητα την ασφάλεια των θυμάτων. Οι συνθήκες του καιρού και η μορφολογία του εδάφους επηρεάζουν τις επιχειρήσεις.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/syntrimmia-aeroskafous-me-11-epivainontes-pou-eixe-xathei-apo-ta-rantar-entopistikan-stin-indonisia/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/syntrimmia-aeroskafous-me-11-epivainontes-pou-eixe-xathei-apo-ta-rantar-entopistikan-stin-indonisia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/18/world/indonisia-oi-arxes-entopisan-syntrimmia-aeroskafous-me-11-epivainontes-pou-eixe-xathei-apo-ta-rantar/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό με αεροσκάφος που χάθηκε και εντοπίστηκαν τα συντρίμμια του στην Ινδονησία, με 11 επιβαίνοντες ανάμεσά τους, και περιλαμβάνει πληροφορίες σχετικά με τις έρευνες και τις συνθήκες του ατυχήματος.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T06:51:58.000Z"
      },
      {
        "id": "431791f1692c",
        "title": "Πληθωρισμός τροφίμων: Γιατί επιμένει στην Ευρώπη – Οι παράγοντες που οδηγούν σε αυξήσεις τιμών",
        "simpleTitle": "Πληθωρισμός τροφίμων: Γιατί επιμένει στην Ευρώπη – Οι παράγοντες που οδηγούν σε αυξήσεις τιμών",
        "simpleText": "Τίτλος: Γιατί οι τιμές των τροφίμων συνεχίζουν να ανεβαίνουν στην Ευρώπη\n\nΣύμφωνα με μελέτη της Ευρωπαϊκής Κεντρικής Τράπεζας, οι τιμές των τροφίμων στην Ευρωζώνη παραμένουν υψηλές, περισσότερο από ό,τι πριν την πανδημία του κορονοϊού. Αυτό συμβαίνει κυρίως λόγω των αυξήσεων στις διεθνείς τιμές προϊόντων, όπως το κρέας, ο καφές και η σοκολάτα.\n\nΚατά το 2025, ο μέσος όρος τιμών τροφίμων ανήλθε στο 2,9%, ενώ πριν την πανδημία ήταν 2,2%. Οι μεγάλες αυξήσεις στις τιμές αυτών των προϊόντων ευθύνονται για πάνω από το 50% της συνολικής αύξησης. Οι λόγοι πίσω από αυτές τις αυξήσεις περιλαμβάνουν ακραία καιρικά φαινόμενα λόγω της κλιματικής αλλαγής και τις συνέπειες της εισβολής της Ρωσίας στην Ουκρανία.\n\nΗ κλιματική αλλαγή επηρεάζει την παραγωγή τροφίμων, ειδικότερα σε μεσογειακές χώρες. Προϊόντα όπως το σιτάρι, η ζάχαρη και τα γαλακτοκομικά υπήρξαν ακριβά, ενώ οι τιμές του καφέ έχουν υπερδιπλασιαστεί πρόσφατα. Αντίθετα, οι τιμές για ορισμένα άλλα τρόφιμα είναι πιο σταθερές.\n\nΑυτή η κατάσταση έχει σημαντικές επιπτώσεις για τους καταναλωτές, καθώς οι αυξήσεις τιμών επηρεάζουν το καθημερινό κόστος ζωής τους. Η μελέτη επίσης δείχνει ότι οι αυξήσεις σε άλλους τομείς, όπως οι μισθοί στον τομέα του λιανεμπορίου, συμβάλλουν στην αύξηση των τιμών.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/plithorismos-trofimon-giati-epimenei-stin-eyropi-oi-paragontes-pou-odigoun-se-ayksiseis-timon/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/oikonomia/plithorismos-trofimon-giati-epimenei-stin-eyropi-oi-paragontes-pou-odigoun-se-ayksiseis-timon/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/international/564028195/ekt-giati-epimenei-o-plithorismos-trofimon-stin-eyropi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά οικονομικά ζητήματα, ιδιαιτέρως στον πληθωρισμό τροφίμων στην Ευρώπη και τις αιτίες του, όπως οι διεθνείς τιμές και η κλιματική αλλαγή, επηρεάζοντας την καθημερινότητα των πολιτών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T06:33:37.000Z"
      },
      {
        "id": "17b082f8a0e1",
        "title": "Καιρός: Μικρή πτώση της θερμοκρασίας – Πού αναμένονται βροχές και χιονοπτώσεις",
        "simpleTitle": "Καιρός: Μικρή πτώση της θερμοκρασίας – Πού αναμένονται βροχές και χιονοπτώσεις",
        "simpleText": "**Τίτλος: Μικρή πτώση της θερμοκρασίας και καιρός με βροχές και χιόνια**\n\nΗ Εθνική Μετεωρολογική Υπηρεσία ανακοίνωσε ότι από σήμερα και μέχρι την Πέμπτη, η θερμοκρασία θα έχει μικρή πτώση στη χώρα. Ειδικά στη δυτική και κεντρική Μακεδονία, καθώς και στη Θεσσαλία, αναμένονται αυξημένες νεφώσεις με βροχές και χιονόνερο.\n\nΣτα ορεινά θα υπάρχουν και ασθενείς χιονοπτώσεις. Στις υπόλοιπες περιοχές θα επικρατήσουν λίγες νεφώσεις με τοπικές βροχές. Οι άνεμοι θα είναι ισχυροί, φτάνοντας έως 8 μποφόρ σε ορισμένα σημεία.\n\nΗ θερμοκρασία θα κυμαίνεται από -2 έως 16 βαθμούς Κελσίου, ανάλογα με την περιοχή. Είναι σημαντικό να προσέξουν οι κάτοικοι των βόρειων και ορεινών περιοχών, καθώς αναμένονται παγετοί τις νυχτερινές ώρες.\n\nΜε την αλλαγή του καιρού, οι αρχές προειδοποιούν τους πολίτες να είναι προσεκτικοί, ειδικά όσοι ταξιδεύουν ή βρίσκονται σε περιοχές με χιόνια.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564028156/kairos-mikri-ptosi-tis-thermokrasias-poy-anamenontai-vroches-kai-chionoptoseis/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564028156/kairos-mikri-ptosi-tis-thermokrasias-poy-anamenontai-vroches-kai-chionoptoseis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/18/greece/kairos-xeimoniatiko-skiniko-me-vroxes-xionia-kai-ptosi-thermokrasias/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη μετεωρολογική πρόγνωση, περιλαμβάνοντας πληροφορίες για την πτώση της θερμοκρασίας και τις επικείμενες βροχές και χιονοπτώσεις, γεγονότα που σχετίζονται με σοβαρά ζητήματα ώστε οι πολίτες να προετοιμαστούν κατάλληλα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T06:11:10.000Z"
      },
      {
        "id": "9ed6cc51d086",
        "title": "Πόλεμος στην Ουκρανία: Εικοσάχρονη νεκρή σε πλήγμα της Ρωσίας στο Χάρκοβο",
        "simpleTitle": "Πόλεμος στην Ουκρανία: Εικοσάχρονη νεκρή σε πλήγμα της Ρωσίας στο Χάρκοβο",
        "simpleText": "Επικεφαλίδα: Πλήγμα στη Ουκρανία: Νεκρή μια 20χρονη στο Χάρκοβο\n\nΣε μια νέα επίθεση των ρωσικών δυνάμεων, μια γυναίκα 20 ετών σκοτώθηκε στο Χάρκοβο, μια πόλη στη βορειοανατολική Ουκρανία. Το πλήγμα προήλθε από εχθρικό drone, σύμφωνα με τον δήμαρχο της περιοχής. Επιπλέον, υπήρξαν αναφορές για τραυματισμούς άλλων ανθρώπων στην πόλη Σούμι, όπου ένα αεροπορικό πλήγμα προκάλεσε τραυματισμούς σε τέσσερις ανθρώπους, συμπεριλαμβανομένου ενός 7χρονου παιδιού.\n\nΤα τελευταία τέσσερα χρόνια, η Ρωσία έχει διεξάγει τακτικούς βομβαρδισμούς κατά της Ουκρανίας, οι οποίοι έχουν προκαλέσει σοβαρές ζημιές, ειδικά στους ενεργειακούς υποδοχείς της χώρας. Αυτή η κατάσταση έχει οδηγήσει σε διακοπές ρεύματος και θέρμανσης, ενώ οι άνθρωποι υποφέρουν από το κρύο.\n\nΟι διπλωματικές προσπάθειες για την επίλυση της κρίσης προχωρούν με δυσκολία, καθώς οι συνομιλίες μεταξύ Ουκρανών και Αμερικανών αξιωματούχων συνεχίζονται στις Ηνωμένες Πολιτείες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/polemos-stin-oukrania-eikosaxroni-nekri-se-pligma-tis-rosias-sto-xarkovo/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/polemos-stin-oukrania-eikosaxroni-nekri-se-pligma-tis-rosias-sto-xarkovo/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564028174/oykrania-nekri-mia-20chroni-apo-rosiko-pligma-me-drone-sto-charkovo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρούς βομβαρδισμούς στην Ουκρανία, με θανάτους και τραυματισμούς, καθώς και σε σοβαρές ανθρωπιστικές συνέπειες από τον πόλεμο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T05:57:03.000Z"
      },
      {
        "id": "7af0937e49c7",
        "title": "Καιρός: Παγετός, χιονοπτώσεις και θερμοκρασία κοντά στο μηδέν – Τα έκτακτα μέτρα σε Αθήνα και Πειραιά",
        "simpleTitle": "Καιρός: Παγετός, χιονοπτώσεις και θερμοκρασία κοντά στο μηδέν – Τα έκτακτα μέτρα σε Αθήνα και Πειραιά",
        "simpleText": "Τίτλος: Κρύος καιρός: Χιονίζει και οι θερμοκρασίες είναι κοντά στο μηδέν – Έκτακτα μέτρα στην Αθήνα και στον Πειραιά\n\nΑυτές τις ημέρες, ο καιρός είναι πολύ κρύος στην Ελλάδα. Υπάρχει παγετός και χιονοπτώσεις σε πολλές περιοχές. Ιδιαίτερα χιόνι αναμένεται στη δυτική και κεντρική Μακεδονία, στη Θεσσαλία, καθώς και γύρω από την Πάρνηθα και την Πεντέλη. Οι βόρειοι άνεμοι είναι επίσης ισχυροί και αναμένονται να ενταθούν τις επόμενες ημέρες.\n\nΓια να προστατευτούν οι πολίτες από το κρύο, έχουν δημιουργηθεί θερμαινόμενοι χώροι στην Αθήνα και στον Πειραιά. Στην Αθήνα, στη Λέσχη Φιλίας Βοτανικού, προσφέρουν προσωρινή διαμονή και σίτιση σε όσους χρειάζονται βοήθεια. Οι ομάδες του Δήμου Αθηναίων εργάζονται 24 ώρες για να μοιράσουν ζεστά ροφήματα, τρόφιμα και ρούχα στους ανθρώπους που βρίσκονται στο δρόμο.\n\nΣτον Πειραιά, υπάρχει και πάλι θερμαινόμενος χώρος για αστέγους, ο οποίος λειτουργεί 24 ώρες τη μέρα. Οι πολίτες μπορούν να ζητήσουν βοήθεια ή να αναφέρουν άλλα άτομα που χρειάζονται στήριξη. Αυτά τα μέτρα είναι σημαντικά για να διασφαλιστεί ότι οι πιο ευαίσθητες ομάδες της κοινωνίας μας έχουν την υποστήριξη που χρειάζονται σε αυτές τις δύσκολες καιρικές συνθήκες.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-pagetos-xionoptoseis-kai-thermokrasia-konta-sto-miden-ta-ektakta-metra-se-athina-kai-peiraia/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/kairos-pagetos-xionoptoseis-kai-thermokrasia-konta-sto-miden-ta-ektakta-metra-se-athina-kai-peiraia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/17/society/kairos-ektakta-metra-se-athina-peiraia-gia-ton-neo-xionia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές συνθήκες καιρού που επηρεάζουν τη ζωή των πολιτών με παγετό και χιονοπτώσεις, καθώς και στα έκτακτα μέτρα που λαμβάνονται για την υποστήριξη των ευάλωτων ομάδων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd3f03ff446877215d709721088d4e4e64aeb2dae9190d89e90ad12b76fd68921ad013b80739bc9cf1060c3c1d9ea2ad6389e9470cea0237cc9c05f05d404f102_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20261701-DT18-METEOROLOGOS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2601/20261701-DT18-METEOROLOGOS.jpg",
        "publishedAt": "2026-01-18T04:07:45.000Z"
      }
    ],
    "happy": [
      {
        "id": "ebd01fe294f3",
        "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleText": "Όταν γελάμε, ο εγκέφαλος μας κάνει πολλές δραστηριότητες ταυτόχρονα. Το γέλιο είναι μια φυσική αντίδραση που συμβαίνει χωρίς να σκεφτόμαστε. Όμως, πίσω από αυτή τη διαδικασία κρύβονται πολύπλοκες βιολογικές και ψυχολογικές διεργασίες.\n\nΌταν γελάμε, ο εγκέφαλος επηρεάζει τη διάθεση μας, το σώμα μας και πώς συνδεόμαστε με άλλους ανθρώπους. Για αυτό το λόγο, το γέλιο θεωρείται συχνά ως ένα «φυσικό φάρμακο».\n\nΑυτές οι πληροφορίες είναι σημαντικές γιατί δείχνουν πόσο επηρεάζει το γέλιο τον τρόπο που νιώθουμε και τις σχέσεις μας με τους γύρω.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά τη θετική επίδραση του γέλιου στον εγκέφαλο και τη διάθεση μας, προάγοντας την ιδέα του γέλιου ως 'φυσικού φαρμάκου'.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T10:41:00.000Z"
      },
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια σύντομη βόλτα, ακόμα και μόλις δέκα λεπτών, μπορεί να μας κάνει να αισθανθούμε πιο ευτυχισμένοι. Κατά τη διάρκεια της βόλτας, το σώμα μας χαλαρώνει και το μυαλό μας καθαρίζει. Αυτό δεν είναι τυχαίο. Υπάρχουν επιστημονικοί λόγοι που εξηγούν γιατί συμβαίνει αυτό.\n\nΗ κίνηση, η έκθεση στο φυσικό φως και η αλλαγή περιβάλλοντος βοηθούν να μειωθεί το άγχος. Με λίγα λόγια, όταν περπατάμε, το σώμα μας ενεργοποιείται με φυσικό τρόπο. Αυτό έχει θετικά αποτελέσματα στη διάθεσή μας. Είναι σημαντικό να κάνουμε βόλτες, γιατί μπορεί να μας βοηθήσουν να νιώσουμε καλύτερα και πιο ήρεμοι στην καθημερινότητά μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εξηγεί τους θετικούς συναισθηματικούς και σωματικούς μηχανισμούς που ενεργοποιούνται κατά τη διάρκεια μιας βόλτας, προκαλώντας χαρά και ευημερία, κάτι που συνδέεται προφανώς με χαρούμενες και θετικές ιστορίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Τίτλος: Νέα Δράση Βιβλιοπαιχνιδιών για Παιδιά\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδας ξεκινά μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση θέλει να κάνει την ανάγνωση πιο διασκεδαστική. Τα παιδιά θα συμμετέχουν σε θεατρικό παιχνίδι και διαδραστική αφήγηση. Έτσι, γίνονται οι ήρωες των ιστοριών και ανακαλύπτουν τη χαρά του βιβλίου.\n\nΗ δράση αυτή χρησιμοποιεί αγαπημένα παιδικά βιβλία. Τα παιδιά παίζουν και δημιουργούν, χρησιμοποιώντας τη φαντασία τους. Σκοπός είναι να αποκτήσουν μια καλύτερη σχέση με την ανάγνωση. Αυτή η πρωτοβουλία είναι σημαντική γιατί βοηθά τα παιδιά να αγαπήσουν τα βιβλία. Η εκδήλωση γίνεται στην Εθνική Βιβλιοθήκη, αλλά δεν υπάρχουν πληροφορίες για το πότε ακριβώς θα ξεκινήσει.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση «Βιβλιοπαιχνίδια» έχει θετικό σκοπό, καθώς προάγει την ανάγνωση και την αγάπη για τα βιβλία μέσα από διασκεδαστικές και βιωματικές δραστηριότητες για παιδιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "5672249c8426",
        "title": "Ευρωπαϊκό πρωτάθλημα πόλο: Η Εθνική «διέλυσε» την Τουρκία και παραμένει πρώτη",
        "simpleTitle": "Ευρωπαϊκό πρωτάθλημα πόλο: Η Εθνική «διέλυσε» την Τουρκία και παραμένει πρώτη",
        "simpleText": "Η Εθνική ομάδα πόλο της Ελλάδας νίκησε την Τουρκία με σκορ 20-8 στην αρχή της Β' Φάσης του Ευρωπαϊκού πρωταθλήματος. Ο αγώνας έγινε πρόσφατα και η νίκη αυτή διατηρεί την Ελλάδα στην πρώτη θέση του ΣΤ΄ομίλου.\n\nΗ ομάδα τώρα ετοιμάζεται για τον επόμενο σημαντικό αγώνα με την Ιταλία, που θα πραγματοποιηθεί την Δευτέρα 19 Ιανουαρίου. Σε αυτόν τον αγώνα, η Εθνική θα προσπαθήσει να εξασφαλίσει την πρόκριση στα ημιτελικά του πρωταθλήματος.\n\nΑυτή η επιτυχία είναι σημαντική για την ομάδα και τους φιλάθλους, καθώς δείχνει την καλή της πορεία στη διοργάνωση.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/17/sports/eyropaiko-protathlima-polo-i-ethniki-dielyse-tin-tourkia-kai-paramenei-proti/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/17/sports/eyropaiko-protathlima-polo-i-ethniki-dielyse-tin-tourkia-kai-paramenei-proti/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά ακριβώς αθλητική δραστηριότητα, με έμφαση στη νίκη της Εθνικής ομάδας πόλο της Ελλάδας και τις προκρίσεις στο Ευρωπαϊκό πρωτάθλημα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T17:23:37.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "34f98d68ac63",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν στις 18 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν στις 18 Ιανουαρίου",
        "simpleText": "Σήμερα, 18 Ιανουαρίου, η Εκκλησία θυμάται τους Αγίους Αθανάσιο και Κύριλλο, καθώς και την Αγία Θεοδούλη. Αυτό γίνεται κάθε χρόνο την ίδια ημέρα.\n\nΟι άνθρωποι που γιορτάζουν σήμερα με τα ονόματα Αθανάσιος, Θανάσης, Σάκης, Κύριλλος και Θεοδούλη, είναι αρκετοί. Οι Άγιοι αυτοί έχουν σημαντική θέση στην Εκκλησία.\n\nΟ Άγιος Αθανάσιος γεννήθηκε το 295 μ.Χ. και υπηρέτησε ως Πατριάρχης Αλεξανδρείας. Αγωνίστηκε ενάντια λανθασμένων διδασκαλιών της εποχής του. Ο Άγιος Κύριλλος, που ζούσε λίγο αργότερα, ήταν γνωστός για τις θεολογικές του γνώσεις και υπηρέτησε επίσης στην Αλεξάνδρεια.\n\nΗ εκκλησία τιμά αυτούς τους δύο Αγίους μαζί, γιατί και οι δύο αντιμετώπισαν σημαντικές προκλήσεις στην πίστη τους. Η ημέρα αυτή είναι μια ευκαιρία για εορτασμό και αναγνώριση της προσφοράς τους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-18-ianouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-18-ianouariou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/18/greece/eortologio-poioi-giortazoun-simera-18-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά το εορτολόγιο και τη μνήμη των Αγίων, γεγονός που σχετίζεται με παραδόσεις και θρησκευτικές γιορτές, το οποίο ανήκει στην πολιτιστική κατηγορία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T06:01:18.000Z"
      },
      {
        "id": "8df85c98db93",
        "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleText": "Η Κέρκυρα, ένα νησί με πλούσια ιστορία, αναδεικνύει την πολιτιστική της κληρονομιά μέσω ενός νέου έργου.\n\nΠρόκειται για τη β΄ έκδοση του δίγλωσσου λευκώματος «Κέρκυρα, Πορεία στον Χρόνο». Αυτό το λεύκωμα έχει σαν στόχο να δείξει τη διαχρονική ταυτότητα του νησιού, που συνεχίζει να επηρεάζει την καθημερινή ζωή των κατοίκων του.\n\nΗ έκδοση προέρχεται από τη συνεργασία του Οργανισμού Λιμένος Κέρκυρας με την Αναγνωστική Εταιρία Κέρκυρας. Αυτή η συνεργασία δείχνει ότι η ιστορία και ο πολιτισμός δεν είναι μόνο μνήμες του παρελθόντος, αλλά και κομμάτια του σήμερα και του αύριο.\n\nΗ είδηση είναι σημαντική, καθώς αναδεικνύει την αξία της τοπικής παράδοσης και της πολιτιστικής κληρονομιάς σε μια εποχή που η ταυτότητα γίνεται όλο και πιο απαραίτητη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πολιτιστική κληρονομιά και την ιστορία της Κέρκυρας, με σκοπό την ανάδειξη του πολιτισμού και της τοπικής ταυτότητας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T11:08:00.000Z"
      },
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Τίτλος: Γιατί ορισμένες μυρωδιές μας θυμίζουν το παρελθόν;\n\nΟρισμένες μυρωδιές μπορούν να μας φέρουν πίσω σε στιγμές από τη ζωή μας. Αυτό μπορεί να συμβεί όταν μυρίζουμε κάτι στον δρόμο, στο σπίτι ή σε ένα φαγητό. Ξαφνικά, θυμόμαστε εικόνες και συναισθήματα από παλιά.\n\nΑυτό συμβαίνει γιατί η αίσθηση της μυρωδιάς συνδέεται πολύ στενά με τη μνήμη και τα συναισθήματα. Είναι πιο ισχυρή από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Έτσι, οι μυρωδιές μπορούν να μας κάνουν να νιώσουμε ξανά μια συγκεκριμένη εποχή ή γεγονός της ζωής μας.\n\nΕίναι ενδιαφέρον ότι η επιστήμη μελετά αυτή τη σύνδεση μεταξύ μυρωδιάς και μνήμης. Αυτό μας βοηθάει να κατανοήσουμε καλύτερα πώς λειτουργεί ο εγκέφαλος μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση εστιάζει στη σύνδεση που έχουν οι μυρωδιές με τη μνήμη και τα συναισθήματα, κάτι που σχετίζεται με πολιτισμικές και προσωπικές εμπειρίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      },
      {
        "id": "d517b3ad060b",
        "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleText": "Τίτλος: Ο \"Ηλίθιος\" του Ντοστογιέφσκι επιστρέφει στην Αθήνα με μια ειδική παράσταση\n\nΣε μια νέα παράσταση, το έργο \"Ηλίθιος\" του συγγραφέα Φιοντόρ Ντοστογιέφσκι θα παρουσιαστεί ξανά στην Αθήνα. Η εκδήλωση θα λάβει χώρα από την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές. Ο χώρος της Αγγλικανικής Εκκλησίας του Αγίου Παύλου, κοντά στο Σύνταγμα, θα μεταμορφωθεί σε μια ζωντανή σκηνή.\n\nΑυτή η παράσταση είναι διαφορετική. Στόχος της είναι να δημιουργήσει μια εμπειρία που φέρνει κοντά τους ανθρώπους. Οι θεατές θα έχουν την ευκαιρία να ζήσουν στιγμές γέλιου και συγκίνησης, καθώς και να σκεφτούν τη σημασία της καλοσύνης και της συνύπαρξης. Σε μια εποχή δύσκολη, το έργο προσφέρει μια αίσθηση κοινότητας και αλληλεγγύης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η παράσταση του 'Ηλίθιου' του Ντοστογιέφσκι εστιάζει στην πολιτιστική εμπειρία της θεατρικής τέχνης και τη σημασία της καλοσύνης και της συνύπαρξης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g28ef1c78ccf19a9284186deb744eeb273f68e0a05104f11d7ee342dd6f20a33ae891aa94b5afcac34aae272633cdbb028c46ac4cb02cdd2eae684061c634d4c7_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T08:11:00.000Z"
      },
      {
        "id": "d83ff938d20a",
        "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleText": "Τίτλος: Το μιούζικαλ Grease στην Αθήνα\n\nΤο μιούζικαλ Grease θα παρουσιαστεί στο Christmas Theater στην Αθήνα. Θα είναι μια μεγάλη παράσταση, γεμάτη από χορούς και εντυπωσιακά κοστούμια, που θυμίζουν τη δεκαετία του 1950, αλλά με μοντέρνα στοιχεία. Η παράσταση υπόσχεται γέλιο, δράμα και ρομαντισμό.\n\nΑυτή η εκδήλωση είναι σημαντική γιατί φέρνει το κλασικό μιούζικαλ κοντά στο κοινό, προσκαλώντας το να διασκεδάσει και να συμμετάσχει σε μια γιορτή τέχνης και ψυχαγωγίας. Πολλοί άνθρωποι αναμένουν αυτή την παράσταση με ενθουσιασμό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η παράσταση του μιούζικαλ Grease είναι πολιτιστικό γεγονός που αφορά τη θεατρική τέχνη και περιλαμβάνει χορό, μουσική και γιορτή.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g51ea87e1a46ca23406cf266f609b4fd0a094bbba84d3eeb9ef21e51ded4619aeb25fd064c682eb980669f671d893f785389f5fb0a6b634090bd23068628b62ad_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T07:18:00.000Z"
      },
      {
        "id": "278f9ceae9cb",
        "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλεκτική σειρά βινυλίων της, που ονομάζεται \"Rainbow Collection\", σε μία ξεχωριστή εκδήλωση στα Public. Αυτή η γιορτή έγινε στις 12 Ιανουαρίου 2025, στο κατάστημα του Συντάγματος στην Αθήνα.\n\nΚατά τη διάρκεια της εκδήλωσης, πολλοί θαυμαστές από διάφορες ηλικίες είχαν την ευκαιρία να γνωρίσουν την Άννα Βίσση από κοντά. Ήταν μία μοναδική στιγμή γεμάτη μουσική και συναισθήματα. Η εκδήλωση αυτή είναι σημαντική γιατί δείχνει τη σύνδεση της καλλιτέχνιδος με το κοινό της και τη σημασία της μουσικής στην καθημερινή ζωή των ανθρώπων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση παρουσιάζει τη μουσική καριέρα και την πολιτιστική σημασία της Άννας Βίσση και περιλαμβάνει στοιχεία όπως η συλλεκτική συλλογή βινυλίων και η αλληλεπίδραση με το κοινό.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7a7de841b1d7b5aa52529c6e9802898214123183da3946bb0c6608cb852e658ce4a874142376d083a6270406f676274bd5e487a85b0aa1f60c6928132d5e9342_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T18:32:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "b44ba4fa67f2",
        "title": "Ανοιχτά τα μαγαζιά σήμερα, πρώτη Κυριακή των εκπτώσεων – Το ωράριο λειτουργίας",
        "simpleTitle": "Ανοιχτά τα μαγαζιά σήμερα, πρώτη Κυριακή των εκπτώσεων – Το ωράριο λειτουργίας",
        "simpleText": "Τίτλος: Ανοιχτά τα καταστήματα σήμερα, πρώτη Κυριακή με εκπτώσεις\n\nΣήμερα, Καλή Κυριακή, τα εμπορικά καταστήματα είναι ανοιχτά λόγω των χειμερινών εκπτώσεων. Οι ώρες λειτουργίας τους είναι από 11:00 έως 18:00. Τα μεγαλύτερα καταστήματα και πολυκαταστήματα θα είναι ανοιχτά μέχρι τις 20:00.\n\nΑυτή η ημέρα δίνει σε πολλούς την ευκαιρία να κάνουν αγορές, όπως ρούχα και άλλα προϊόντα, με εκπτώσεις. Οι καταναλωτές πρέπει να γνωρίζουν ότι η συμμετοχή στις εκπτώσεις είναι προαιρετική για τα καταστήματα.\n\nΕίναι σημαντικό οι πελάτες να προσέχουν τις τιμές. Οι νέες τιμές πρέπει να αναγράφονται μαζί με τις παλιές. Αν οι τιμές είναι παραπλανητικές, μπορεί να επιβληθούν πρόστιμα στους εμπόρους. Αυτό προστατεύει τους καταναλωτές από κακές πρακτικές.\n\nΣήμερα είναι η πρώτη από δύο Κυριακές που τα καταστήματα θα είναι ανοιχτά κατά τη διάρκεια των εκπτώσεων. Η δεύτερη Κυριακή είναι στις 25 Ιανουαρίου.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/anoixta-ta-magazia-simera-proti-kyriaki-ton-ekptoseon-to-orario-leitourgias/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/anoixta-ta-magazia-simera-proti-kyriaki-ton-ekptoseon-to-orario-leitourgias/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564028213/anoichta-simera-ta-katastimata-proti-kyriaki-ton-cheimerinon-ekptoseon/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την πρώτη Κυριακή των εκπτώσεων και το ωράριο λειτουργίας των καταστημάτων, γεγονός που ενθαρρύνει τις αγορές και τις δραστηριότητες των καταναλωτών, προσφέροντας μια ευχάριστη ευκαιρία για βόλτα και ψώνια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T07:03:22.000Z"
      },
      {
        "id": "ef52aedc6350",
        "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleText": "Η Lego ανακοίνωσε νέα τουβλάκια που λέγονται Smart Bricks. Αυτά τα τουβλάκια έχουν τεχνολογία που επιτρέπει να παράγουν ήχους, φώτα και να αντιδρούν στην κίνηση. Η παρουσίαση έγινε στην CES 2026, μια μεγάλη έκθεση τεχνολογίας, που έγινε στο Λας Βέγκας. Η Lego πιστεύει ότι αυτή είναι η πιο σημαντική καινοτομία της εδώ και 50 χρόνια. Τα πρώτα σετ με θέμα το Star Wars θα είναι διαθέσιμα τον Μάρτιο. Αυτή η νέα σειρά υπόσχεται να κάνει το παιχνίδι πιο διασκεδαστικό και δημιουργικό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά νέα τουβλάκια Lego που ενσωματώνουν τεχνολογία και υπόσχονται πιο διασκεδαστικό παιχνίδι, κάτι που προάγει τη διασκέδαση και τη δημιουργικότητα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g174776faecef75f811fc019740143bda2e4ca7f12d063e2ce609f7d0cb262485bc3271f7bdd27598ee42c6b6ebcaed69edb68e964578bd929083fa17ba28138d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-17T15:12:00.000Z"
      }
    ]
  }
}