{
  "generatedAt": "2026-02-06T16:08:47.215Z",
  "articles": [
    {
      "id": "df7fafee8be3",
      "title": "ΗΠΑ – Ιράν: Ολοκληρώθηκαν οι κρίσιμες συνομιλίες στο Ομάν",
      "simpleTitle": "Σημαντικές συνομιλίες ΗΠΑ και Ιράν στο Ομάν",
      "simpleText": "Οι συνομιλίες μεταξύ ΗΠΑ και Ιράν για το ιρανικό πυρηνικό πρόγραμμα ολοκληρώθηκαν στο Ομάν. Σύμφωνα με τον Ιρανό υπουργό Εξωτερικών, ήταν μια καλή αρχή και οι διαπραγματεύσεις θα συνεχιστούν. Οι δύο πλευρές ανακοίνωσαν πως θα επιστρέψουν στις χώρες τους για να συζητήσουν πώς θα προχωρήσουν. Αυτές οι συνομιλίες έγιναν για πρώτη φορά μετά από σημαντικές εντάσεις μεταξύ των δύο χωρών. Είναι σημαντικό, γιατί η σταθερότητα της περιοχής μπορεί να επηρεαστεί από αυτές τις συζητήσεις. Δεν έχουν ανακοινωθεί λεπτομέρειες για τα επόμενα βήματα ή συμφωνίες.",
      "sourceName": "Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564064444/ipa-iran-oloklirothikan-oi-krisimes-synomilies-sto-oman/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564064444/ipa-iran-oloklirothikan-oi-krisimes-synomilies-sto-oman/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/06/world/iran-ipa-oloklirothikan-oi-dimereis-synomilies-sto-oman-gia-kali-arxi-mila-i-texerani/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4068970/gia-kali-archi-mila-i-iraniki-plevra-gia-tis-sinomilies-me-tis-ipa-sto-oman.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Οι συνομιλίες ΗΠΑ-Ιράν αφορούν σοβαρά ζητήματα που σχετίζονται με το ιρανικό πυρηνικό πρόγραμμα και τις διπλωματικές σχέσεις, επηρεάζοντας τη σταθερότητα της περιοχής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T15:44:25.000Z"
    },
    {
      "id": "54ef0b53c10e",
      "title": "Στρατιωτικοί κτηνίατροι στη μάχη κατά της ευλογιάς αιγοπροβάτων",
      "simpleTitle": "Στρατιωτικοί κτηνίατροι κατά της ευλογιάς των ζώων",
      "simpleText": "Στην Ελλάδα, 97 στρατιωτικοί κτηνίατροι θα δουλέψουν για να βοηθήσουν στη μάχη κατά της ευλογιάς των αιγοπροβάτων. Η συνεργασία γίνεται ανάμεσα στα Υπουργεία Αγροτικής Ανάπτυξης και Εθνικής Άμυνας. Οι κτηνίατροι θα ελέγχουν πολλά μέρη, όπως τη Μακεδονία, τη Θράκη και την Κρήτη, για να προστατεύσουν τα ζώα.\n\nΑυτή η πρωτοβουλία είναι σημαντική για την υγεία των ζώων και τη βοήθεια των κτηνοτρόφων. Οι κτηνίατροι έχουν εκπαιδευτεί για να εφαρμόσουν κανόνες ασφάλειας. Σκοπός είναι να σταματήσουν την εξάπλωση της ασθένειας και να κρατήσουν υγιή τα ζώα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/stratiotikoi-ktiniatroi-sti-maxi-kata-tis-eylogias-aigoprovaton/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/stratiotikoi-ktiniatroi-sti-maxi-kata-tis-eylogias-aigoprovaton/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564064423/stratiotikoi-ktiniatroi-sti-machi-kata-tis-eylogias-ton-aigoprovaton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη συμμετοχή στρατιωτικών κτηνιάτρων στην καταπολέμηση σοβαρής ασθένειας που επηρεάζει την κτηνοτροφία και τη γεωργία, συνεπώς σχετίζεται με ζητήματα υγείας των ζώων και δημόσιας ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T15:43:19.000Z"
    },
    {
      "id": "78dcae8e9cf3",
      "title": "Νορβηγία: Η πριγκίπισσα διάδοχος ζητά ξανά συγγνώμη για τις σχέσεις της με τον Επσταϊν",
      "simpleTitle": "Η πριγκίπισσα της Νορβηγίας ζητά συγγνώμη ξανά",
      "simpleText": "Η πριγκίπισσα Μέτε-Μάριτ της Νορβηγίας ζήτησε ξανά συγγνώμη για τις σχέσεις της με τον Τζέφρι Επστάιν. Αυτές οι σχέσεις ήρθαν στο φως μέσα από μηνύματα που αποκαλύφθηκαν πρόσφατα. Σε αυτά, αναφέρει τον Επστάιν με θετικό τρόπο, λέγοντας ότι ήταν «πολύ αγαπημένος».\n\nΣημαντικό είναι ότι το όνομά της βρέθηκε σε νέα αρχεία που δημοσιεύτηκαν την Παρασκευή. Αυτές οι αποκαλύψεις επηρεάζουν την εικόνα της πριγκίπισσας και μπορεί να έχουν συνέπειες για τη δημόσια ζωή της. Δυστυχώς, δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για τις σχέσεις αυτές και πώς θα προχωρήσει η κατάσταση.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564064486/norvigia-i-prigkipissa-diadochos-zita-xana-syggnomi-gia-tis-scheseis-tis-me-ton-epstain/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564064486/norvigia-i-prigkipissa-diadochos-zita-xana-syggnomi-gia-tis-scheseis-tis-me-ton-epstain/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4068938/i-prigkipissa-diadochos-tis-norvigias-mete-marit-zita-xana-singnomi-gia-tis-schesis-tis-me-ton-tzefri-epstain.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις σχέσεις της πριγκίπισσας Μέτε-Μάριτ με τον Τζέφρι Επστάιν, που έχει σοβαρές κοινωνικές και ηθικές επιπτώσεις, επισημαίνοντας τις συνέπειες για τη δημόσια εικόνα της.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T15:07:25.000Z"
    },
    {
      "id": "66a8c6a7f656",
      "title": "Ο «χάρτης» των πληρωμών από τον e-ΕΦΚΑ και τη ΔΥΠΑ – Ποιοι θα δουν χρήματα στους λογαριασμούς τους έως τις 13 Φεβρουαρίου",
      "simpleTitle": "Πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ μέχρι 13 Φεβρουαρίου",
      "simpleText": "Στις 9 έως 13 Φεβρουαρίου 2026, θα δοθούν χρήματα σε 93.900 ανθρώπους από τον e-ΕΦΚΑ και τη ΔΥΠΑ. Το συνολικό ποσό είναι 70,5 εκατομμύρια ευρώ. Οι πληρωμές αυτές αφορούν διάφορες βοήθειες, όπως επιδόματα ανεργίας και εφάπαξ ποσά. Σημαντικά ποσά θα δοθούν σε μητέρες για άδεια μητρότητας και σε προγράμματα απασχόλησης.\n\nΟι άνθρωποι που θα λάβουν τα χρήματα είναι ευάλωτοι και θα τους βοηθήσουν αυτές οι πληρωμές. Είναι καλό να ελέγχουν τους λογαριασμούς τους για να δουν αν τα χρήματα έχουν μπει.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-poioi-tha-doun-xrimata-stous-logariasmous-tous-eos-tis-13-fevrouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-poioi-tha-doun-xrimata-stous-logariasmous-tous-eos-tis-13-fevrouariou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564064543/o-chartis-ton-pliromon-apo-e-efka-kai-dypa-eos-tis-13-fevroyarioy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σημαντικές οικονομικές πληρωμές από κρατικούς οργανισμούς, που σχετίζονται με επιδόματα και βοήθειες για ευάλωτους πολίτες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T15:07:24.000Z"
    },
    {
      "id": "33738715fb6b",
      "title": "Kινητοποίηση φοιτητών έξω από το υπουργείο Παιδείας για το άρθρο 16",
      "simpleTitle": "Φοιτητές διαδηλώνουν έξω από το υπουργείο Παιδείας",
      "simpleText": "Οι φοιτητές είναι συγκεντρωμένοι έξω από το υπουργείο Παιδείας. Ζητούν να σταματήσει ο νόμος που οδηγεί σε διαγραφές φοιτητών. Θέλουν επίσης να αποφασιστούν μέτρα που θα βοηθούν τους φοιτητές, ειδικά αυτούς που δουλεύουν παράλληλα. Η κινητοποίηση έγινε για να ακουστούν οι φωνές τους και να προωθηθούν οι αλλαγές. Είναι σημαντικό να γίνουν βελτιώσεις που θα στηρίξουν την ακαδημαϊκή ζωή και τους φοιτητές. Δεν έχει ανακοινωθεί αν θα υπάρξει άμεση απάντηση από τις αρχές.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564064516/kinitopoiisi-foititon-exo-apo-to-ypoyrgeio-paideias-gia-to-arthro-16/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564064516/kinitopoiisi-foititon-exo-apo-to-ypoyrgeio-paideias-gia-to-arthro-16/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4068919/kinitopiisi-fititon-exo-apo-to-ipourgio-pedias.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η κινητοποίηση των φοιτητών σχετίζεται με σοβαρά ζητήματα που αφορούν την εκπαίδευση και τα δικαιώματα τους, όπως οι διαγραφές και οι συνθήκες στήριξης για τους εργαζόμενους φοιτητές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T14:43:02.000Z"
    },
    {
      "id": "8e734924d46b",
      "title": "NASA και Artemis: οι αστροναύτες του Artemis II ετοιμάζονται για το πιο μακρινό ταξίδι γύρω από τη Σελήνη",
      "simpleTitle": "Ετοιμάζονται οι αστροναύτες του Artemis II για ταξίδι γύρω από τη Σελήνη",
      "simpleText": "Τέσσερις αστροναύτες θα κάνουν ένα μεγάλο ταξίδι γύρω από τη Σελήνη. Οι αστροναύτες είναι ο Reid Wiseman, η Christina Koch, ο Victor Glover και ο Καναδός Jeremy Hansen. Το ταξίδι θα κρατήσει περίπου 10 ημέρες και θα τους πάει πιο μακριά από τη Γη από οποιονδήποτε άλλο άνθρωπο στο παρελθόν. Αν και δεν θα πατήσουν στο φεγγάρι, θέλουν να ξαναρχίσουν τις αποστολές για τη Σελήνη. Αυτό είναι σημαντικό γιατί βοηθά στην προετοιμασία για μελλοντικές αποστολές. Θα είναι επίσης η πρώτη φορά που οι άνθρωποι θα ταξιδέψουν με το νέο πύραυλο και την κάψουλα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31619-nasa-kai-artemis-oi-astronaftes-tou-artemis-ii-etoimazontai-gia-to-pio-makrino-taxidi-gyro-apo-ti-selini/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31619-nasa-kai-artemis-oi-astronaftes-tou-artemis-ii-etoimazontai-gia-to-pio-makrino-taxidi-gyro-apo-ti-selini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική αποστολή της NASA που σχετίζεται με την εξερεύνηση του διαστήματος και την επιστημονική πρόοδο, κάτι που εμπίπτει σε σοβαρά θέματα πολιτικής και τεχνολογίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g039ac731760cc9758b4225e2d6db37d2e0fb8656dc2443ddbfea2b87dce1434a97663b82714243117426159a1661742a707319f146445b9ebf5786d0bddb3e29_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-06T14:18:00.000Z"
    },
    {
      "id": "dcce36c4e3f0",
      "title": "«Ιπποκράτειο»: Τρία χρόνια με αναστολή στον διευθυντή Καρδιοχειρουργικής για το «φακελάκι»",
      "simpleTitle": "Τρία χρόνια με αναστολή στον διευθυντή Καρδιοχειρουργικής",
      "simpleText": "Ο διευθυντής της Καρδιοχειρουργικής στο Ιπποκράτειο καταδικάστηκε για διαφθορά, γνωστή ως \"φακελάκι\". Θα εκτίσει ποινή τριών χρόνων, αλλά αυτή είναι με αναστολή. Αυτό σημαίνει ότι δεν θα πάει στη φυλακή αν δεν κάνει άλλη παράβαση. Η απόφαση ανακοινώθηκε πρόσφατα και επηρεάζει τη φήμη του νοσοκομείου και την εμπιστοσύνη των ανθρώπων στην ιατρική. Εκτός από την ποινή, του επιβλήθηκε και χρηματική ποινή 30.000 ευρώ, μαζί με άλλους περιορισμούς όπως απαγόρευση εξόδου από τη χώρα και καταβολή εγγυοδοσίας 20.000 ευρώ.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/dikastiko/564064315/ippokrateio-tria-chronia-me-anastoli-ston-dieythynti-kardiocheiroyrgikis-gia-to-fakelaki/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/dikastiko/564064315/ippokrateio-tria-chronia-me-anastoli-ston-dieythynti-kardiocheiroyrgikis-gia-to-fakelaki/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/tria-xronia-fylaki-ston-prwin-epikefalis-tis-kardioxeirourgikis-sto-ippokrateio-gia-fakelakia-44343307798"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά δικαστική απόφαση για διαφθορά και την καταδίκη ενός διευθυντή νοσοκομείου, γεγονός που επηρεάζει τη δημόσια εμπιστοσύνη και έχει σοβαρές κοινωνικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T13:43:45.000Z"
    },
    {
      "id": "9ce74f433000",
      "title": "Φινλανδία: το μυστικό της ευτυχίας κρύβεται στον τρόπο ζωής",
      "simpleTitle": "Φινλανδία: πώς οι άνθρωποι είναι ευτυχισμένοι",
      "simpleText": "Η Φινλανδία είναι μια χώρα όπου οι άνθρωποι νιώθουν ευτυχισμένοι. Αυτή η ευτυχία είναι σταθερή εδώ και οκτώ χρόνια, σύμφωνα με μια παγκόσμια έρευνα. Οι Φινλανδοί θεωρούν ότι η ικανοποίησή τους από τη ζωή έρχεται από τις απλές προσδοκίες τους. Όπως λένε οι ίδιοι, δεν περιμένουν πολλά από τη ζωή τους. Αυτή η σκέψη τους βοηθά να νιώθουν καλύτερα. Είναι σημαντικό να καταλάβουμε πώς σκέφτονται οι Φινλανδοί, γιατί μπορούν να μας διδάξουν πολλά για την ευτυχία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εστιάζει στη διαρκή ευτυχία των Φινλανδών και πώς η νοοτροπία τους για χαμηλές προσδοκίες συμβάλλει στην ικανοποίηση από τη ζωή, γεγονός που είναιαπόλυτα θετικό και χαρούμενο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T09:42:00.000Z"
    },
    {
      "id": "d87e8454bef7",
      "title": "Τα ηλεκτρικά οχήματα ξεπερνούν για πρώτη φορά τα βενζινοκίνητα στις πωλήσεις στην Ευρώπη",
      "simpleTitle": "Ηλεκτρικά αυτοκίνητα πωλούνται περισσότερο από βενζινοκίνητα στην Ευρώπη",
      "simpleText": "Για πρώτη φορά, τα ηλεκτρικά αυτοκίνητα πωλούνται πιο πολύ από τα βενζινοκίνητα στην Ευρώπη. Αυτό έγινε τον Δεκέμβριο. Οι άνθρωποι αγοράζουν πιο πολλά ηλεκτρικά αυτοκίνητα, γιατί θέλουν να χρησιμοποιούν πιο καθαρές πηγές ενέργειας. Η αυτοκινητοβιομηχανία αλλάζει γρήγορα και οι καταναλωτές ενδιαφέρονται για το μέλλον αυτή τη στιγμή. Δεν ξέρουμε ακόμα τι θα γίνει με την πώληση παλιών αυτοκινήτων από το 2035, αλλά οι Ευρωπαίοι φαίνεται ότι επιλέγουν τα ηλεκτρικά αυτοκίνητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31628-ilektrika-oximata-poliseis-eyropi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31628-ilektrika-oximata-poliseis-eyropi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική αλλαγή στη βιομηχανία αυτοκινήτων και τις πωλήσεις οχημάτων στην Ευρώπη, όπως είναι η μετάβαση από τα βενζινοκίνητα στα ηλεκτρικά, που συνδέεται με περιβαλλοντικά ζητήματα και μέλλοντες κανονισμούς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T17:22:00.000Z"
    },
    {
      "id": "dc09633d0e1e",
      "title": "Γιατί νιώθουμε καλύτερα όταν ξυπνάμε νωρίς;",
      "simpleTitle": "Γιατί είναι καλό να ξυπνάμε νωρίς;",
      "simpleText": "Όταν ξυπνάμε νωρίς, το πρωινό έχει κάτι ξεχωριστό και μας κάνει να νιώθουμε καλύτερα. Οι επιστήμονες δείχνουν πως οι πρώτες ώρες της ημέρας μπορεί να βελτιώσουν τη διάθεσή μας. Όταν έχουμε καλό ύπνο, νιώθουμε περισσότερη ενέργεια και μπορούμε να συγκεντρωθούμε καλύτερα. Η καλή ξεκούραση βοηθάει να λειτουργούμε καλύτερα στην καθημερινότητά μας. Αν ξυπνάμε νωρίς, μπορεί να κάνουμε περισσότερα πράγματα και να νιώθουμε χαρούμενοι. Είναι σημαντικό να ξεκινάμε τη μέρα μας με θετικά συναισθήματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικά συναισθήματα και ωφέλειες που προκύπτουν από το πρωινό ξύπνημα και τον καλό ύπνο, χτίζοντας μια ευχάριστη και αισιόδοξη ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T13:02:00.000Z"
    },
    {
      "id": "854cba3d8baa",
      "title": "Παιδί θαύμα στο σνούκερ: ο τρίχρονος Τζουντ Όουενς έγραψε ιστορία με ρεκόρ Guinness",
      "simpleTitle": "Τρίχρονος Τζουντ σπάει ρεκόρ στο σνούκερ",
      "simpleText": "Ο μικρός Τζουντ Όουενς, μόλις τριών ετών, έχει γίνει διάσημος για τα επιτεύγματά του στο σνούκερ. Κατάφερε να κατακτήσει δύο ρεκόρ Guinness, κάτι πολύ σπάνιο για την ηλικία του. Ζει στο Μάντσεστερ της Αγγλίας και δείχνει ότι το ταλέντο μπορεί να εμφανιστεί από πολύ νωρίς. Ο Τζουντ παίζει με μεγάλη ηρεμία και ακρίβεια, κάτι που εντυπωσιάζει όλους. Αυτό αποδεικνύει ότι και τα μικρά παιδιά μπορούν να κάνουν μεγάλα πράγματα. Η επιτυχία του είναι ένα έμπνευση για άλλους και δείχνει πόσο σημαντικό είναι να πιστεύουμε στον εαυτό μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31617-paidi-thauma-sto-snouker-o-trixronos-tzount-ouens-spaei-rekor/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31617-paidi-thauma-sto-snouker-o-trixronos-tzount-ouens-spaei-rekor/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του τρίχρονου Τζουντ Όουενς που καταγράφει ρεκόρ Guinness είναι θετική και εμπνευσμένη, προβάλλοντας τα επιτεύγματα ενός παιδιού που εντυπωσιάζει με το ταλέντο του.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T08:58:00.000Z"
    },
    {
      "id": "2ef17147ea36",
      "title": "Συνεργασία με επίκεντρο τους ασθενείς και την ανθρώπινη αξιοπρέπεια",
      "simpleTitle": "Συνεργασία για την υποστήριξη των ασθενών",
      "simpleText": "Συνάντηση έγινε στα γραφεία του Ελληνικού Ερυθρού Σταυρού με στόχο να βοηθήσει τους ασθενείς και τις ευάλωτες ομάδες. Στη συνάντηση, συμμετείχαν άνθρωποι από την Ένωση Ασθενών Ελλάδας και συζήτησαν τη σημασία της συνεργασίας. Ο Πρόεδρος του Ε.Ε.Σ., Αντώνιος Αυγερινός, καλωσόρισε τη Διοίκηση της Ένωσης και άλλους εκπροσώπους. Αυτή η συνεργασία είναι πολύ σημαντική, γιατί βοηθά όλους όσους χρειάζονται στήριξη. Δεν έχουν ανακοινωθεί άλλες λεπτομέρειες ακόμα για το τι θα ακολουθήσει.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31344-synergasia-gia-tous-astheneis-ellinikos-erythros-stayros/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31344-synergasia-gia-tous-astheneis-ellinikos-erythros-stayros/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια συνεργασία με στόχο την υποστήριξη ασθενών και ευάλωτων κοινωνικών ομάδων, που ανήκει σε σοβαρές κοινωνικές και ανθρωπιστικές θεματολογίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-04T16:16:00.000Z"
    },
    {
      "id": "a3790907705d",
      "title": "Γιατί όταν φοράμε ακουστικά στο δρόμο μας καθιστά ευάλωτους",
      "simpleTitle": "Κίνδυνοι από τη χρήση ακουστικών στο δρόμο",
      "simpleText": "Όταν περπατάμε στην πόλη, πρέπει να προσέχουμε το περιβάλλον γύρω μας. Αν φοράμε ακουστικά, μπορεί να μην ακούσουμε ήχους που έχουν σημασία. Αυτό μας κάνει πιο ευάλωτους σε κινδύνους. Η μουσική μπορεί να μας αρέσει, αλλά μας απομονώνει από τον έξω κόσμο. Έτσι, μπορεί οι κακοί άνθρωποι να μας βλέπουν σαν εύκολους στόχους. Είναι καλό να είμαστε προσεκτικοί και να μην αποκοπτόμαστε από ό,τι συμβαίνει γύρω μας. Η ασφάλεια είναι σημαντική για όλους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31335-asfaleia-akoustika-stoxos-epithesis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31335-asfaleia-akoustika-stoxos-epithesis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αναφέρεται στη σημασία της ασφάλειας κατά τη μετακίνηση στην πόλη και στους κινδύνους που προκύπτουν από την απομόνωση που προκαλούν τα ακουστικά, θέτοντας σοβαρά ζητήματα σχετικά με την προστασία και την εγρήγορση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-04T13:30:57.000Z"
    },
    {
      "id": "cbefd434b29a",
      "title": "Η Ινδονησία απαγορεύει τις βόλτες με ελέφαντες και κάνει ένα ιστορικό βήμα για την ευζωία των ζώων",
      "simpleTitle": "Η Ινδονησία απαγορεύει τις βόλτες με ελέφαντες",
      "simpleText": "Η Ινδονησία έχει πάρει απόφαση να σταματήσει τις βόλτες με ελέφαντες. Αυτή η απόφαση σημαίνει ότι σταματούν οι βόλτες σε ζωολογικούς κήπους και τουριστικές περιοχές. Είναι μια σημαντική αλλαγή για την ευημερία των ζώων. Τα ελεφαντάκια δεν είναι φτιαγμένα να κουβαλούν πολλές ώρες ανθρώπους, και αυτό τους προκαλεί πίεση. Για χρόνια, πολλές οργανώσεις έλεγαν ότι οι βόλτες αυτές βλάπτουν τους ελέφαντες. Πλέον, μπαίνει τέλος σε αυτή την κακή πρακτική. Δεν ξέρουμε ακόμα πώς θα εφαρμοστεί ακριβώς η απαγόρευση σε όλες τις περιοχές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31546-indonisia-elefantes-apagorefsi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31546-indonisia-elefantes-apagorefsi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση βόλτας με ελέφαντες στην Ινδονησία, που είναι ένα σημαντικό βήμα για την ευζωία των ζώων και σχετίζεται με σοβαρά ζητήματα εκμετάλλευσης και προστασίας των ζώων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T10:49:00.000Z"
    },
    {
      "id": "40e72ab4e19b",
      "title": "Ηλεκτροκίνητα περιπολικά στην Τροχαία Πατρών-Πύργου",
      "simpleTitle": "Ηλεκτρικά περιπολικά στην Τροχαία Πατρών-Πύργου",
      "simpleText": "Στην Ολυμπία Οδό, η Τροχαία έχει προσθέσει ηλεκτροκίνητα περιπολικά. Αυτή η αλλαγή έγινε για να βοηθήσει στο περιβάλλον και να κάνει τις μετακινήσεις πιο καθαρές. Η νέα ομάδα της Τροχαίας θα λειτουργεί στον αυτοκινητόδρομο Πατρών-Πύργου στην Ηλεία. Είναι ένα σημαντικό βήμα για τη χώρα, καθώς δείχνει πως υπάρχει πρόοδος στη μετακίνηση. Με αυτά τα περιπολικά, οι δρόμοι θα είναι πιο φιλικοί για τον πλανήτη. Δεν έχουμε άλλες λεπτομέρειες για τη λειτουργία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31615-ilektrokinita-peripolika-stin-troxaia-patron-pyrgou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31615-ilektrokinita-peripolika-stin-troxaia-patron-pyrgou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ένταξη ηλεκτροκίνητων περιπολικών στην Τροχαία, που σχετίζεται με περιβαλλοντικά ζητήματα και γύρει σοβαρά θέματα όπως η βιωσιμότητα και η δημόσια ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T07:30:00.000Z"
    },
    {
      "id": "dff5800c7cbc",
      "title": "Ουαλία: Εξετάζει νόμο για την τιμωρία πολιτικών που έχουν πει σκόπιμα ψέματα",
      "simpleTitle": "Νόμος στην Ουαλία για τους πολιτικούς που λένε ψέματα",
      "simpleText": "Στην Ουαλία, συζητείται ένα νέο σχέδιο νόμου. Αυτός ο νόμος θέλει να τιμωρεί τους πολιτικούς που λένε ψέματα κατά τις εκλογές. Οι υπεύθυνοι θέλουν οι πολίτες να εμπιστεύονται περισσότερο τη δημοκρατία. Όμως, κάποιοι πολιτικοί ανησυχούν ότι αυτό μπορεί να περιορίσει την ελευθερία του λόγου, δηλαδή το δικαίωμα να μιλούν ελεύθερα. Το σχέδιο έχει περάσει το πρώτο στάδιο στο κοινοβούλιο, αλλά χρειάζονται ακόμα αλλαγές για να είναι ασφαλές. Οι αλλαγές αυτές είναι σημαντικές για να εφαρμοστεί σωστά ο νόμος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό νομικό εγχείρημα στην Ουαλία που σχετίζεται με την πολιτική, την εμπιστοσύνη στη δημοκρατία και την ελευθερία του λόγου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-02T13:01:43.000Z"
    },
    {
      "id": "e91084d14d0f",
      "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Στις 21:00 η Τελετή Έναρξης (ΕΡΤ2 ΣΠΟΡ) – Το πλήρες πρόγραμμα των μεταδόσεων",
      "simpleTitle": "Ξεκίνησαν οι Χειμερινοί Ολυμπιακοί Αγώνες",
      "simpleText": "Σήμερα, 6 Φεβρουαρίου, αρχίζουν οι Χειμερινοί Ολυμπιακοί Αγώνες στο Μιλάνο και την Κορτίνα της Ιταλίας. Η τελετή έναρξης θα γίνει στις 21:00 και θα μεταδοθεί από την ΕΡΤ2 ΣΠΟΡ. Στους αγώνες συμμετέχουν περισσότεροι από 2.900 αθλητές από πολλές χώρες. Η Ελλάδα έχει πέντε αθλητές που θα αγωνιστούν σε διάφορα αθλήματα, όπως το αλπικό σκι και οι δρόμοι αντοχής. Οι τηλεθεατές θα έχουν την ευκαιρία να παρακολουθήσουν όλες τις σημαντικές στιγμές της διοργάνωσης, με πολλές μεταδόσεις από την ΕΡΤ. Αυτό το μεγάλο αθλητικό γεγονός είναι σημαντικό γιατί δείχνει το πάθος και τη σκληρή δουλειά των αθλητών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/olympiakoi-agones/xeimerinoi-olympiakoi-agones-stis-21-00-i-teleti-enarksis-ert2-spor-to-plires-programma-ton-metadoseon/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/olympiakoi-agones/xeimerinoi-olympiakoi-agones-stis-21-00-i-teleti-enarksis-ert2-spor-to-plires-programma-ton-metadoseon/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τους Χειμερινούς Ολυμπιακούς Αγώνες, που είναι ένα σημαντικό αθλητικό γεγονός με συμμετοχή αθλητών και αγώνες σε διάφορα χειμερινά σπορ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=yddsw24mjiz0dbso&amp;playlistId=v-dg7plse6vkcx",
      "publishedAt": "2026-02-06T13:21:49.000Z"
    },
    {
      "id": "f38c142dce1a",
      "title": "Με Παναιτωλικό θα απουσιάσει ο Ποντένσε λόγω καρτών",
      "simpleTitle": "Ο Ποντένσε θα λείψει από το παιχνίδι με Παναιτωλικό",
      "simpleText": "Ο Ποντένσε, παίκτης του Ολυμπιακού, δεν θα παίξει στο παιχνίδι με τον Παναιτωλικό. Έχει πάρει τρεις κίτρινες κάρτες και η τελευταία ήταν σε αγώνα με την ΑΕΚ. Το παιχνίδι είναι προγραμματισμένο για το Σάββατο, 21 Φεβρουαρίου.\n\nΑυτό είναι σημαντικό γιατί ο Ποντένσε είναι καλός παίκτης και έχει βοηθήσει την ομάδα με 2 γκολ και 8 ασίστ φέτος. Ο Ολυμπιακός θέλει να είναι έτοιμος για τους επόμενους αγώνες και η απουσία του μπορεί να επηρεάσει την ομάδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/06/sports/me-panaitoliko-tha-apousiasei-o-pontense-logo-karton/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/06/sports/me-panaitoliko-tha-apousiasei-o-pontense-logo-karton/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την απουσία ενός παίκτη λόγω καρτών σε ένα ποδοσφαιρικό αγώνα, που σχετίζεται άμεσα με την ομάδα και το πρωτάθλημα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T15:43:48.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "df7fafee8be3",
        "title": "ΗΠΑ – Ιράν: Ολοκληρώθηκαν οι κρίσιμες συνομιλίες στο Ομάν",
        "simpleTitle": "Σημαντικές συνομιλίες ΗΠΑ και Ιράν στο Ομάν",
        "simpleText": "Οι συνομιλίες μεταξύ ΗΠΑ και Ιράν για το ιρανικό πυρηνικό πρόγραμμα ολοκληρώθηκαν στο Ομάν. Σύμφωνα με τον Ιρανό υπουργό Εξωτερικών, ήταν μια καλή αρχή και οι διαπραγματεύσεις θα συνεχιστούν. Οι δύο πλευρές ανακοίνωσαν πως θα επιστρέψουν στις χώρες τους για να συζητήσουν πώς θα προχωρήσουν. Αυτές οι συνομιλίες έγιναν για πρώτη φορά μετά από σημαντικές εντάσεις μεταξύ των δύο χωρών. Είναι σημαντικό, γιατί η σταθερότητα της περιοχής μπορεί να επηρεαστεί από αυτές τις συζητήσεις. Δεν έχουν ανακοινωθεί λεπτομέρειες για τα επόμενα βήματα ή συμφωνίες.",
        "sourceName": "Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564064444/ipa-iran-oloklirothikan-oi-krisimes-synomilies-sto-oman/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564064444/ipa-iran-oloklirothikan-oi-krisimes-synomilies-sto-oman/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/06/world/iran-ipa-oloklirothikan-oi-dimereis-synomilies-sto-oman-gia-kali-arxi-mila-i-texerani/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4068970/gia-kali-archi-mila-i-iraniki-plevra-gia-tis-sinomilies-me-tis-ipa-sto-oman.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Οι συνομιλίες ΗΠΑ-Ιράν αφορούν σοβαρά ζητήματα που σχετίζονται με το ιρανικό πυρηνικό πρόγραμμα και τις διπλωματικές σχέσεις, επηρεάζοντας τη σταθερότητα της περιοχής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T15:44:25.000Z"
      },
      {
        "id": "54ef0b53c10e",
        "title": "Στρατιωτικοί κτηνίατροι στη μάχη κατά της ευλογιάς αιγοπροβάτων",
        "simpleTitle": "Στρατιωτικοί κτηνίατροι κατά της ευλογιάς των ζώων",
        "simpleText": "Στην Ελλάδα, 97 στρατιωτικοί κτηνίατροι θα δουλέψουν για να βοηθήσουν στη μάχη κατά της ευλογιάς των αιγοπροβάτων. Η συνεργασία γίνεται ανάμεσα στα Υπουργεία Αγροτικής Ανάπτυξης και Εθνικής Άμυνας. Οι κτηνίατροι θα ελέγχουν πολλά μέρη, όπως τη Μακεδονία, τη Θράκη και την Κρήτη, για να προστατεύσουν τα ζώα.\n\nΑυτή η πρωτοβουλία είναι σημαντική για την υγεία των ζώων και τη βοήθεια των κτηνοτρόφων. Οι κτηνίατροι έχουν εκπαιδευτεί για να εφαρμόσουν κανόνες ασφάλειας. Σκοπός είναι να σταματήσουν την εξάπλωση της ασθένειας και να κρατήσουν υγιή τα ζώα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/stratiotikoi-ktiniatroi-sti-maxi-kata-tis-eylogias-aigoprovaton/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/stratiotikoi-ktiniatroi-sti-maxi-kata-tis-eylogias-aigoprovaton/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564064423/stratiotikoi-ktiniatroi-sti-machi-kata-tis-eylogias-ton-aigoprovaton/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη συμμετοχή στρατιωτικών κτηνιάτρων στην καταπολέμηση σοβαρής ασθένειας που επηρεάζει την κτηνοτροφία και τη γεωργία, συνεπώς σχετίζεται με ζητήματα υγείας των ζώων και δημόσιας ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T15:43:19.000Z"
      },
      {
        "id": "78dcae8e9cf3",
        "title": "Νορβηγία: Η πριγκίπισσα διάδοχος ζητά ξανά συγγνώμη για τις σχέσεις της με τον Επσταϊν",
        "simpleTitle": "Η πριγκίπισσα της Νορβηγίας ζητά συγγνώμη ξανά",
        "simpleText": "Η πριγκίπισσα Μέτε-Μάριτ της Νορβηγίας ζήτησε ξανά συγγνώμη για τις σχέσεις της με τον Τζέφρι Επστάιν. Αυτές οι σχέσεις ήρθαν στο φως μέσα από μηνύματα που αποκαλύφθηκαν πρόσφατα. Σε αυτά, αναφέρει τον Επστάιν με θετικό τρόπο, λέγοντας ότι ήταν «πολύ αγαπημένος».\n\nΣημαντικό είναι ότι το όνομά της βρέθηκε σε νέα αρχεία που δημοσιεύτηκαν την Παρασκευή. Αυτές οι αποκαλύψεις επηρεάζουν την εικόνα της πριγκίπισσας και μπορεί να έχουν συνέπειες για τη δημόσια ζωή της. Δυστυχώς, δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για τις σχέσεις αυτές και πώς θα προχωρήσει η κατάσταση.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564064486/norvigia-i-prigkipissa-diadochos-zita-xana-syggnomi-gia-tis-scheseis-tis-me-ton-epstain/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564064486/norvigia-i-prigkipissa-diadochos-zita-xana-syggnomi-gia-tis-scheseis-tis-me-ton-epstain/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4068938/i-prigkipissa-diadochos-tis-norvigias-mete-marit-zita-xana-singnomi-gia-tis-schesis-tis-me-ton-tzefri-epstain.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις σχέσεις της πριγκίπισσας Μέτε-Μάριτ με τον Τζέφρι Επστάιν, που έχει σοβαρές κοινωνικές και ηθικές επιπτώσεις, επισημαίνοντας τις συνέπειες για τη δημόσια εικόνα της.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T15:07:25.000Z"
      },
      {
        "id": "66a8c6a7f656",
        "title": "Ο «χάρτης» των πληρωμών από τον e-ΕΦΚΑ και τη ΔΥΠΑ – Ποιοι θα δουν χρήματα στους λογαριασμούς τους έως τις 13 Φεβρουαρίου",
        "simpleTitle": "Πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ μέχρι 13 Φεβρουαρίου",
        "simpleText": "Στις 9 έως 13 Φεβρουαρίου 2026, θα δοθούν χρήματα σε 93.900 ανθρώπους από τον e-ΕΦΚΑ και τη ΔΥΠΑ. Το συνολικό ποσό είναι 70,5 εκατομμύρια ευρώ. Οι πληρωμές αυτές αφορούν διάφορες βοήθειες, όπως επιδόματα ανεργίας και εφάπαξ ποσά. Σημαντικά ποσά θα δοθούν σε μητέρες για άδεια μητρότητας και σε προγράμματα απασχόλησης.\n\nΟι άνθρωποι που θα λάβουν τα χρήματα είναι ευάλωτοι και θα τους βοηθήσουν αυτές οι πληρωμές. Είναι καλό να ελέγχουν τους λογαριασμούς τους για να δουν αν τα χρήματα έχουν μπει.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-poioi-tha-doun-xrimata-stous-logariasmous-tous-eos-tis-13-fevrouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/oikonomia/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-poioi-tha-doun-xrimata-stous-logariasmous-tous-eos-tis-13-fevrouariou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564064543/o-chartis-ton-pliromon-apo-e-efka-kai-dypa-eos-tis-13-fevroyarioy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σημαντικές οικονομικές πληρωμές από κρατικούς οργανισμούς, που σχετίζονται με επιδόματα και βοήθειες για ευάλωτους πολίτες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T15:07:24.000Z"
      },
      {
        "id": "33738715fb6b",
        "title": "Kινητοποίηση φοιτητών έξω από το υπουργείο Παιδείας για το άρθρο 16",
        "simpleTitle": "Φοιτητές διαδηλώνουν έξω από το υπουργείο Παιδείας",
        "simpleText": "Οι φοιτητές είναι συγκεντρωμένοι έξω από το υπουργείο Παιδείας. Ζητούν να σταματήσει ο νόμος που οδηγεί σε διαγραφές φοιτητών. Θέλουν επίσης να αποφασιστούν μέτρα που θα βοηθούν τους φοιτητές, ειδικά αυτούς που δουλεύουν παράλληλα. Η κινητοποίηση έγινε για να ακουστούν οι φωνές τους και να προωθηθούν οι αλλαγές. Είναι σημαντικό να γίνουν βελτιώσεις που θα στηρίξουν την ακαδημαϊκή ζωή και τους φοιτητές. Δεν έχει ανακοινωθεί αν θα υπάρξει άμεση απάντηση από τις αρχές.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564064516/kinitopoiisi-foititon-exo-apo-to-ypoyrgeio-paideias-gia-to-arthro-16/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564064516/kinitopoiisi-foititon-exo-apo-to-ypoyrgeio-paideias-gia-to-arthro-16/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4068919/kinitopiisi-fititon-exo-apo-to-ipourgio-pedias.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η κινητοποίηση των φοιτητών σχετίζεται με σοβαρά ζητήματα που αφορούν την εκπαίδευση και τα δικαιώματα τους, όπως οι διαγραφές και οι συνθήκες στήριξης για τους εργαζόμενους φοιτητές.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T14:43:02.000Z"
      },
      {
        "id": "8e734924d46b",
        "title": "NASA και Artemis: οι αστροναύτες του Artemis II ετοιμάζονται για το πιο μακρινό ταξίδι γύρω από τη Σελήνη",
        "simpleTitle": "Ετοιμάζονται οι αστροναύτες του Artemis II για ταξίδι γύρω από τη Σελήνη",
        "simpleText": "Τέσσερις αστροναύτες θα κάνουν ένα μεγάλο ταξίδι γύρω από τη Σελήνη. Οι αστροναύτες είναι ο Reid Wiseman, η Christina Koch, ο Victor Glover και ο Καναδός Jeremy Hansen. Το ταξίδι θα κρατήσει περίπου 10 ημέρες και θα τους πάει πιο μακριά από τη Γη από οποιονδήποτε άλλο άνθρωπο στο παρελθόν. Αν και δεν θα πατήσουν στο φεγγάρι, θέλουν να ξαναρχίσουν τις αποστολές για τη Σελήνη. Αυτό είναι σημαντικό γιατί βοηθά στην προετοιμασία για μελλοντικές αποστολές. Θα είναι επίσης η πρώτη φορά που οι άνθρωποι θα ταξιδέψουν με το νέο πύραυλο και την κάψουλα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31619-nasa-kai-artemis-oi-astronaftes-tou-artemis-ii-etoimazontai-gia-to-pio-makrino-taxidi-gyro-apo-ti-selini/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31619-nasa-kai-artemis-oi-astronaftes-tou-artemis-ii-etoimazontai-gia-to-pio-makrino-taxidi-gyro-apo-ti-selini/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική αποστολή της NASA που σχετίζεται με την εξερεύνηση του διαστήματος και την επιστημονική πρόοδο, κάτι που εμπίπτει σε σοβαρά θέματα πολιτικής και τεχνολογίας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g039ac731760cc9758b4225e2d6db37d2e0fb8656dc2443ddbfea2b87dce1434a97663b82714243117426159a1661742a707319f146445b9ebf5786d0bddb3e29_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-06T14:18:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "9ce74f433000",
        "title": "Φινλανδία: το μυστικό της ευτυχίας κρύβεται στον τρόπο ζωής",
        "simpleTitle": "Φινλανδία: πώς οι άνθρωποι είναι ευτυχισμένοι",
        "simpleText": "Η Φινλανδία είναι μια χώρα όπου οι άνθρωποι νιώθουν ευτυχισμένοι. Αυτή η ευτυχία είναι σταθερή εδώ και οκτώ χρόνια, σύμφωνα με μια παγκόσμια έρευνα. Οι Φινλανδοί θεωρούν ότι η ικανοποίησή τους από τη ζωή έρχεται από τις απλές προσδοκίες τους. Όπως λένε οι ίδιοι, δεν περιμένουν πολλά από τη ζωή τους. Αυτή η σκέψη τους βοηθά να νιώθουν καλύτερα. Είναι σημαντικό να καταλάβουμε πώς σκέφτονται οι Φινλανδοί, γιατί μπορούν να μας διδάξουν πολλά για την ευτυχία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εστιάζει στη διαρκή ευτυχία των Φινλανδών και πώς η νοοτροπία τους για χαμηλές προσδοκίες συμβάλλει στην ικανοποίηση από τη ζωή, γεγονός που είναιαπόλυτα θετικό και χαρούμενο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T09:42:00.000Z"
      },
      {
        "id": "dc09633d0e1e",
        "title": "Γιατί νιώθουμε καλύτερα όταν ξυπνάμε νωρίς;",
        "simpleTitle": "Γιατί είναι καλό να ξυπνάμε νωρίς;",
        "simpleText": "Όταν ξυπνάμε νωρίς, το πρωινό έχει κάτι ξεχωριστό και μας κάνει να νιώθουμε καλύτερα. Οι επιστήμονες δείχνουν πως οι πρώτες ώρες της ημέρας μπορεί να βελτιώσουν τη διάθεσή μας. Όταν έχουμε καλό ύπνο, νιώθουμε περισσότερη ενέργεια και μπορούμε να συγκεντρωθούμε καλύτερα. Η καλή ξεκούραση βοηθάει να λειτουργούμε καλύτερα στην καθημερινότητά μας. Αν ξυπνάμε νωρίς, μπορεί να κάνουμε περισσότερα πράγματα και να νιώθουμε χαρούμενοι. Είναι σημαντικό να ξεκινάμε τη μέρα μας με θετικά συναισθήματα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε θετικά συναισθήματα και ωφέλειες που προκύπτουν από το πρωινό ξύπνημα και τον καλό ύπνο, χτίζοντας μια ευχάριστη και αισιόδοξη ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-05T13:02:00.000Z"
      },
      {
        "id": "854cba3d8baa",
        "title": "Παιδί θαύμα στο σνούκερ: ο τρίχρονος Τζουντ Όουενς έγραψε ιστορία με ρεκόρ Guinness",
        "simpleTitle": "Τρίχρονος Τζουντ σπάει ρεκόρ στο σνούκερ",
        "simpleText": "Ο μικρός Τζουντ Όουενς, μόλις τριών ετών, έχει γίνει διάσημος για τα επιτεύγματά του στο σνούκερ. Κατάφερε να κατακτήσει δύο ρεκόρ Guinness, κάτι πολύ σπάνιο για την ηλικία του. Ζει στο Μάντσεστερ της Αγγλίας και δείχνει ότι το ταλέντο μπορεί να εμφανιστεί από πολύ νωρίς. Ο Τζουντ παίζει με μεγάλη ηρεμία και ακρίβεια, κάτι που εντυπωσιάζει όλους. Αυτό αποδεικνύει ότι και τα μικρά παιδιά μπορούν να κάνουν μεγάλα πράγματα. Η επιτυχία του είναι ένα έμπνευση για άλλους και δείχνει πόσο σημαντικό είναι να πιστεύουμε στον εαυτό μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31617-paidi-thauma-sto-snouker-o-trixronos-tzount-ouens-spaei-rekor/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31617-paidi-thauma-sto-snouker-o-trixronos-tzount-ouens-spaei-rekor/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του τρίχρονου Τζουντ Όουενς που καταγράφει ρεκόρ Guinness είναι θετική και εμπνευσμένη, προβάλλοντας τα επιτεύγματα ενός παιδιού που εντυπωσιάζει με το ταλέντο του.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-05T08:58:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "f38c142dce1a",
        "title": "Με Παναιτωλικό θα απουσιάσει ο Ποντένσε λόγω καρτών",
        "simpleTitle": "Ο Ποντένσε θα λείψει από το παιχνίδι με Παναιτωλικό",
        "simpleText": "Ο Ποντένσε, παίκτης του Ολυμπιακού, δεν θα παίξει στο παιχνίδι με τον Παναιτωλικό. Έχει πάρει τρεις κίτρινες κάρτες και η τελευταία ήταν σε αγώνα με την ΑΕΚ. Το παιχνίδι είναι προγραμματισμένο για το Σάββατο, 21 Φεβρουαρίου.\n\nΑυτό είναι σημαντικό γιατί ο Ποντένσε είναι καλός παίκτης και έχει βοηθήσει την ομάδα με 2 γκολ και 8 ασίστ φέτος. Ο Ολυμπιακός θέλει να είναι έτοιμος για τους επόμενους αγώνες και η απουσία του μπορεί να επηρεάσει την ομάδα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/06/sports/me-panaitoliko-tha-apousiasei-o-pontense-logo-karton/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/06/sports/me-panaitoliko-tha-apousiasei-o-pontense-logo-karton/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την απουσία ενός παίκτη λόγω καρτών σε ένα ποδοσφαιρικό αγώνα, που σχετίζεται άμεσα με την ομάδα και το πρωτάθλημα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T15:43:48.000Z"
      },
      {
        "id": "e91084d14d0f",
        "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Στις 21:00 η Τελετή Έναρξης (ΕΡΤ2 ΣΠΟΡ) – Το πλήρες πρόγραμμα των μεταδόσεων",
        "simpleTitle": "Ξεκίνησαν οι Χειμερινοί Ολυμπιακοί Αγώνες",
        "simpleText": "Σήμερα, 6 Φεβρουαρίου, αρχίζουν οι Χειμερινοί Ολυμπιακοί Αγώνες στο Μιλάνο και την Κορτίνα της Ιταλίας. Η τελετή έναρξης θα γίνει στις 21:00 και θα μεταδοθεί από την ΕΡΤ2 ΣΠΟΡ. Στους αγώνες συμμετέχουν περισσότεροι από 2.900 αθλητές από πολλές χώρες. Η Ελλάδα έχει πέντε αθλητές που θα αγωνιστούν σε διάφορα αθλήματα, όπως το αλπικό σκι και οι δρόμοι αντοχής. Οι τηλεθεατές θα έχουν την ευκαιρία να παρακολουθήσουν όλες τις σημαντικές στιγμές της διοργάνωσης, με πολλές μεταδόσεις από την ΕΡΤ. Αυτό το μεγάλο αθλητικό γεγονός είναι σημαντικό γιατί δείχνει το πάθος και τη σκληρή δουλειά των αθλητών.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/olympiakoi-agones/xeimerinoi-olympiakoi-agones-stis-21-00-i-teleti-enarksis-ert2-spor-to-plires-programma-ton-metadoseon/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/olympiakoi-agones/xeimerinoi-olympiakoi-agones-stis-21-00-i-teleti-enarksis-ert2-spor-to-plires-programma-ton-metadoseon/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τους Χειμερινούς Ολυμπιακούς Αγώνες, που είναι ένα σημαντικό αθλητικό γεγονός με συμμετοχή αθλητών και αγώνες σε διάφορα χειμερινά σπορ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=yddsw24mjiz0dbso&amp;playlistId=v-dg7plse6vkcx",
        "publishedAt": "2026-02-06T13:21:49.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": []
  }
}