{
  "generatedAt": "2026-01-22T07:57:37.979Z",
  "articles": [
    {
      "id": "0e42c639e73c",
      "title": "Κακοκαιρία: Σε οκτώ περιοχές της Αττικής τα μεγαλύτερα ύψη βροχής",
      "simpleTitle": "Κακοκαιρία: Σε οκτώ περιοχές της Αττικής τα μεγαλύτερα ύψη βροχής",
      "simpleText": "Τίτλος: Κακοκαιρία: Οι περιοχές της Αττικής που επλήγησαν από τη βροχή\n\nΜία ισχυρή κακοκαιρία έπληξε την Αττική την Τετάρτη 21 Ιανουαρίου. Μέσα σε λίγες ώρες, έπεσε νερό όσο σε έναν ολόκληρο μήνα. Οι πιο πληγείσες περιοχές περιλαμβάνουν τον Παπάγο, τη Τακτικούπολη και τον Βύρωνα.\n\nΗ βροχή προκάλεσε πολλά προβλήματα, όπως πλημμύρες και ακινητοποιημένα αυτοκίνητα. Περισσότερες από 450 κλήσεις δέχτηκε η Πυροσβεστική για αντλήσεις υδάτων και βοήθεια. Ειδικά στις περιοχές όπως η Γλυφάδα, η Βούλα και ο Ωρωπός, οι δρόμοι έγιναν χείμαρροι και η κυκλοφορία διακόπηκε.\n\nΗ κακοκαιρία επηρεάζει και τις συγκοινωνίες, καθώς ο ηλεκτρικός σιδηρόδρομος είχε προβλήματα λειτουργίας λόγω του νερού. Οι αρχές έστειλαν προειδοποιητικά μηνύματα στους κατοίκους κάποιων περιοχών για να είναι προσεκτικοί.\n\nΑναμένονται και άλλες βροχές και καταιγίδες τις επόμενες μέρες, σύμφωνα με τις μετεωρολογικές υπηρεσίες. Αυτό είναι σημαντικό γιατί όλοι πρέπει να προσέχουν και να είναι ενήμεροι για τις συνθήκες.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564035281/kakokairia-se-okto-perioches-tis-attikis-ta-megalytera-ypsi-vrochis/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564035281/kakokairia-se-okto-perioches-tis-attikis-ta-megalytera-ypsi-vrochis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/greece/poies-perioxes-pnigikan-stin-attiki-pou-epesan-ta-megalytera-ypsi-vroxis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές συνέπειες από κακοκαιρία, όπως πλημμύρες και προβλήματα υποδομών στην Αττική, πράγμα που συνιστά μεγάλο κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9830670bed8e261ef0db439e33d312501a2e85e6b4d5f14e442799e126554227a30e0170c427275868c61929c836298984cc3539a09fc64c8ffc0d2dcb2fce38_1280.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=eikones-apokalypshs-sthn-anw-glyfada-braxia-ferta-ylika-oxhmata-kai-kadoi-sthn-an8ewn",
      "publishedAt": "2026-01-22T06:56:28.000Z"
    },
    {
      "id": "25735979fc88",
      "title": "Ξεκινά το προγραμματικό συνέδριο της Νέας Αριστεράς στο ΣΕΦ – Στο επίκεντρο στρατηγική και συμμαχίες",
      "simpleTitle": "Ξεκινά το προγραμματικό συνέδριο της Νέας Αριστεράς στο ΣΕΦ – Στο επίκεντρο στρατηγική και συμμαχίες",
      "simpleText": "Ξεκινά το συνέδριο της Νέας Αριστεράς στο Στάδιο Ειρήνης και Φιλίας (ΣΕΦ).\n\nΑπό σήμερα έως την Κυριακή 25 Ιανουαρίου, διεξάγεται το προγραμματικό συνέδριο της Νέας Αριστεράς. Το συνέδριο δεν θα έχει ψηφοφορίες για εκλογές ή αλλαγές στον κανονισμό του κόμματος. Το κύριο θέμα είναι η στρατηγική και οι συμμαχίες της Νέας Αριστεράς.\n\nΟι συμμετέχοντες θα συζητήσουν για τη μελλοντική πορεία του κόμματος. Ιδιαίτερη προσοχή θα δοθεί στις σχέσεις με το ΣΥΡΙΖΑ και τον Αλέξη Τσίπρα, καθώς υπάρχουν διαφωνίες. Ο πρόεδρος του κόμματος, Αλέξης Χαρίτσης, θέλει συνεργασία με όλες τις προοδευτικές δυνάμεις. Από την άλλη, ο γραμματέας Γαβριήλ Σακελλαρίδης προτείνει άλλες συνεργασίες, επικρίνοντας τον ΣΥΡΙΖΑ και το ΠΑΣΟΚ.\n\nΤο συνέδριο θα παρουσιάσει δώδεκα βασικές πολιτικές προτάσεις, που αφορούν θέματα όπως οι δουλειές, η στέγαση και η κοινωνική δικαιοσύνη. Οι τελικές αποφάσεις του συνεδρίου θα επηρεάσουν τη μελλοντική κατεύθυνση της Νέας Αριστεράς.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/ksekina-to-programmatiko-synedrio-tis-neas-aristeras-sto-sef-sto-epikentro-stratigiki-kai-symmaxies/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/ksekina-to-programmatiko-synedrio-tis-neas-aristeras-sto-sef-sto-epikentro-stratigiki-kai-symmaxies/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4057450/archizi-simera-to-programmatiko-diarkes-sinedrio-tis-neas-aristeras.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά το προγραμματικό συνέδριο της Νέας Αριστεράς, το οποίο συζητά στρατηγική και συνεργασίες, θέματα που σχετίζονται με πολιτική και κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T06:22:27.000Z"
    },
    {
      "id": "9e89cd6accf2",
      "title": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleTitle": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleText": "Τίτλος: Βρίσκουν τον τάφο της Νεφερτίτης\n\nΣύμφωνα με πληροφορίες, οι αρχαιολόγοι πλησιάζουν στην ανακάλυψη ενός πολύ σημαντικού τάφου. Ο διάσημος αιγυπτιολόγος Ζάχι Χαουάς δηλώνει ότι είναι κοντά στον τάφο της βασίλισσας Νεφερτίτης.\n\nΗ Νεφερτίτη ήταν μια σημαντική φιγούρα της αρχαίας Αιγύπτου. Η ανακάλυψη του τάφου της μπορεί να μας δώσει νέες πληροφορίες για την ιστορία της Αιγύπτου και τον ρόλο που είχε εκείνη στην εξουσία.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί αν επιβεβαιωθεί, θα μας βοηθήσει να κατανοήσουμε καλύτερα την ιστορία και τον πολιτισμό της χώρας. Δεν υπάρχουν ακόμη λεπτομέρειες για το πού ακριβώς βρίσκεται ο τάφος ή πότε θα γίνουν περισσότερες έρευνες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακάλυψη του τάφου της Νεφερτίτης σχετίζεται άμεσα με την ιστορία και τον πολιτισμό της αρχαίας Αιγύπτου, γεγονός που την καθιστά σοβαρή είδηση και έχει σημαντικές επιπτώσεις για την κατανόηση της ιστορίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T06:20:00.000Z"
    },
    {
      "id": "218f75312c94",
      "title": "Δεν πάει ο Μητσοτάκης στο Νταβός – Θα πετάξει για Βρυξέλλες",
      "simpleTitle": "Δεν πάει ο Μητσοτάκης στο Νταβός – Θα πετάξει για Βρυξέλλες",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο Πρωθυπουργός της Ελλάδας, δεν θα ταξιδέψει στο Νταβός. Η κακοκαιρία εμπόδισε την αναχώρησή του. Αντί γι' αυτό, θα πετάξει για τις Βρυξέλλες το μεσημέρι.\n\nΠριν από την αναχώρησή του, στις 10:30, θα συμμετάσχει σε σύσκεψη στο Μέγαρο Μαξίμου. Αυτή η σύσκεψη θα εξετάσει το θέμα της ευλογιάς, μιας ασθένειας που μπορεί να προκαλέσει σοβαρά προβλήματα στην υγεία.\n\nΗ είδηση είναι σημαντική διότι δείχνει την προτεραιότητα του Πρωθυπουργού σε θέματα δημόσιας υγείας και τις προκλήσεις που αντιμετωπίζει, όπως η κακοκαιρία και οι επείγουσες συναντήσεις.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/22/diplomatia/den-paei-o-mitsotakis-sto-ntavos-tha-petaksei-gia-vrykselles/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/22/diplomatia/den-paei-o-mitsotakis-sto-ntavos-tha-petaksei-gia-vrykselles/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4057439/den-metaveni-sto-ntavos-o-mitsotakis-tha-anachorisi-to-mesimeri-gia-tis-vrixelles.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την καθυστέρηση και τις προτεραιότητες του Πρωθυπουργού σχετικά με θέματα δημόσιας υγείας, που είναι σοβαρά ζητήματα της πολιτικής και της κοινωνίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T06:07:18.000Z"
    },
    {
      "id": "f92c0feb3a34",
      "title": "Στις Βρυξέλλες σήμερα ο Κυριάκος Μητσοτάκης – Ακυρώθηκε οριστικά το ταξίδι του στο Νταβός",
      "simpleTitle": "Στις Βρυξέλλες σήμερα ο Κυριάκος Μητσοτάκης – Ακυρώθηκε οριστικά το ταξίδι του στο Νταβός",
      "simpleText": "Ο Κυριάκος Μητσοτάκης είναι σήμερα στις Βρυξέλλες. Το ταξίδι του στο Νταβός της Ελβετίας ακυρώθηκε. Ο Έλληνας πρωθυπουργός επρόκειτο να συμμετάσχει στο Παγκόσμιο Οικονομικό Φόρουμ, αλλά δεν μπόρεσε να φύγει λόγω σφοδρής κακοκαιρίας στην Ελλάδα.\n\nΑντί να πάει στο Νταβός, ο Μητσοτάκης θα συμμετάσχει σε άτυπη Σύνοδο των ηγετών της Ευρωπαϊκής Ένωσης. Πριν από αυτό, στις 10:30, θα έχει μια σύσκεψη στο Μέγαρο Μαξίμου. Το θέμα της συνάντησης είναι η ευλογιά και τα μέτρα για την ασφάλεια από αυτή τη ζωονόσο.\n\nΗ κατάσταση αυτή είναι σημαντική γιατί δείχνει την προτεραιότητα της ελληνικής κυβέρνησης στην υγεία και την ασφάλεια, ενώ παράλληλα συμμετέχει και σε ευρωπαϊκές συναντήσεις.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/stis-vrykselles-simera-o-kyriakos-mitsotakis-akyrothike-oristika-to-taksidi-tou-sto-ntavos/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/stis-vrykselles-simera-o-kyriakos-mitsotakis-akyrothike-oristika-to-taksidi-tou-sto-ntavos/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564035191/den-paei-sto-ntavos-o-mitsotakis-metavainei-apeytheias-stis-vryxelles/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ακύρωση ταξιδιού του πρωθυπουργού λόγω σοβαρών καιρικών συνθηκών και την προτεραιότητα της κυβέρνησης σε ζητήματα δημόσιας υγείας και ευρωπαϊκής συνεργασίας, που είναι σαφώς σοβαρά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T05:46:35.000Z"
    },
    {
      "id": "aa096f05deb2",
      "title": "Ισημερινός: Επιβολή επιπρόσθετων τελωνειακών δασμών 30% στην Κολομβία",
      "simpleTitle": "Ισημερινός: Επιβολή επιπρόσθετων τελωνειακών δασμών 30% στην Κολομβία",
      "simpleText": "Οδηγία: Ο Ισημερινός επιβάλλει 30% δασμούς στην Κολομβία.\n\nΟ πρόεδρος του Ισημερινού, Ντανιέλ Νομπόα, ανακοίνωσε την επιβολή επιπρόσθετων τελωνειακών δασμών 30% σε όλα τα αγαθά που εισάγονται από την Κολομβία. Αυτή η απόφαση ελήφθη λόγω της έλλειψης συνεργασίας της Κολομβίας στην προσπάθεια του Ισημερινού να αντιμετωπίσει τη βία που σχετίζεται με τα ναρκωτικά.\n\nΗ επιβολή των δασμών θα ξεκινήσει από την 1η Φεβρουαρίου. Ο Νομπόα τόνισε ότι η χώρα του χρειάζεται υποστήριξη για να αντιμετωπίσει εγκληματικές οργανώσεις. Από την άλλη πλευρά, ο Κολομβιανός υπουργός Άμυνας, Πέδρο Σάντσες, δήλωσε ότι η Κολομβία έχει ιστορική συνεργασία με τον Ισημερινό στην καταπολέμηση των ναρκωτικών.\n\nΑυτή η απόφαση είναι σημαντική γιατί επηρεάζει το εμπόριο μεταξύ των δύο χωρών, καθώς η Κολομβία είναι ο μεγαλύτερος εμπορικός εταίρος του Ισημερινού στην περιοχή. Μέχρι στιγμής, η Κολομβία δεν έχει απαντήσει επισήμως στην ανακοίνωση αυτή.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/isimerinos-epivoli-epiprostheton-teloneiakon-dasmon-30-stin-kolomvia/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/isimerinos-epivoli-epiprostheton-teloneiakon-dasmon-30-stin-kolomvia/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4057401/o-isimerinos-anakinoni-tin-epivoli-epiprostheton-teloniakon-dasmon-30-sti-gitoniki-kolomvia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιβολή τελωνειακών δασμών μεταξύ κρατών, σχετιζόμενη με σοβαρά ζητήματα όπως η βία από συμμορίες ναρκωτικών και οι διπλωματικές σχέσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T05:38:10.000Z"
    },
    {
      "id": "e518f906db6a",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 22 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 22 Ιανουαρίου",
      "simpleText": "Σήμερα, 22 Ιανουαρίου, γιορτάζουν οι Τιμόθεος και Αναστάσιος. Είναι ημέρα γιορτής σύμφωνα με το εορτολόγιο.\n\nΟ Άγιος Αναστάσιος, που τιμάται σήμερα, έζησε τον 7ο αιώνα μ.Χ. ήταν Πέρσης και γεννήθηκε σε ένα μικρό χωριό. Αρχικά ονομαζόταν Μαγουνδάτ. Όταν οι Πέρσες κατέλαβαν τα Ιεροσόλυμα, πήραν μαζί τους τον Τίμιο Σταυρό. Αυτό είχε ως αποτέλεσμα πολλοί Πέρσες, συμπεριλαμβανομένου του Μαγουνδάτ, να ενδιαφερθούν για τον χριστιανισμό. Έτσι, ταξίδεψε στα Ιεροσόλυμα, βαπτίστηκε και έγινε μοναχός.\n\nΚαθώς προχώρησε στην πορεία του, η πίστη του έγινε γνωστή, και ο διοικητής της περιοχής διέταξε να τον βασανίσουν, επειδή δεν κατάφερε να τον πείσει να αρνηθεί την πίστη του. Τελικά, ο Άγιος Αναστάσιος θανατώθηκε το 628 μ.Χ., μαζί με άλλους 70 Χριστιανούς μάρτυρες.\n\nΑυτή η ημέρα είναι σημαντική για όσους γιορτάζουν και θυμούνται την προσφορά και τη ζωή των Αγίων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-22-ianouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-22-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/greece/eortologio-poioi-giortazoun-simera-22-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη γιορτή και την ιστορία των Αγίων, γεγονός που συνδέεται με την πολιτιστική κληρονομιά και τις θρησκευτικές παραδόσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T05:05:16.000Z"
    },
    {
      "id": "949de9acc32d",
      "title": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleTitle": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleText": "Όταν χιονίζει, πολλοί οδηγοί σηκώνουν τους υαλοκαθαριστήρες του αυτοκινήτου τους. Αυτή η συνήθεια έχει περάσει από γενιά σε γενιά. Όμως, είναι πραγματικά χρήσιμη ή μπορεί να δημιουργήσει προβλήματα;\n\nΔεδομένου ότι δεν υπάρχουν πολλές πληροφορίες σχετικά με τη χρησιμότητά της κίνησης αυτής, οι ειδικοί διαφωνούν για το αν η πρακτική αυτή προστατεύει το αυτοκίνητο. Ορισμένοι υποστηρίζουν ότι οι υαλοκαθαριστήρες έτσι δεν παγώνουν στο παράθυρο, ενώ άλλοι πιστεύουν ότι μπορεί να προκαλέσουν ζημιές λόγω του χιονιού ή του πάγου.\n\nΗ συζήτηση γύρω από αυτή τη συνήθεια είναι σημαντική, καθώς αφορά την ασφάλεια των οδηγών και την κατάσταση των αυτοκινήτων τους κατά τη διάρκεια των χειμερινών μηνών. Για τώρα, πολλές λεπτομέρειες παραμένουν άγνωστες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το κείμενο εξετάζει την πρακτική του σηκώματος των υαλοκαθαριστήρων κατά τη διάρκεια χιονοπτώσεων, εστιάζοντας σε θέματα ασφάλειας και τεχνικής φροντίδας των αυτοκινήτων, που είναι σοβαρά ζητήματα για τους οδηγούς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T16:50:25.000Z"
    },
    {
      "id": "fa1c42f0cbfa",
      "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleText": "Τίτλος: Αυξημένη επισκεψιμότητα και χρήματα στα μουσεία της Ελλάδας\n\nΣύμφωνα με νέα στοιχεία, τα μουσεία στην Ελλάδα έχουν περισσότερους επισκέπτες και έσοδα. Παρόλο που ο συνολικός αριθμός επισκεπτών έχει κάποιες μικρές αλλαγές, η εικόνα των εσόδων είναι θετική. Αυτό σημαίνει ότι τα μουσεία συνεχίζουν να ενδιαφέρουν τον κόσμο. Παίζουν σημαντικό ρόλο στην πολιτιστική ζωή, προσφέροντας γνώση και εμπειρίες. Είναι σημαντικό ότι οι χώροι αυτοί παραμένουν ζωντανοί και προσβάσιμοι για το κοινό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την αυξημένη επισκεψιμότητα και έσοδα στα μουσεία, που σχετίζεται άμεσα με τον πολιτισμό και την πολιτιστική ζωή της χώρας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:03:00.000Z"
    },
    {
      "id": "8fd5eab084e5",
      "title": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleTitle": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleText": "Στη Δουνκέρκη, μια πόλη στη βόρεια Γαλλία, οι κάτοικοι και οι επισκέπτες μπορούν να χρησιμοποιούν τα λεωφορεία χωρίς να πληρώνουν. Αυτό συμβαίνει από το 2018. Ο κεντρικός σταθμός λεωφορείων είναι γεμάτος κόσμο. Οι επιβάτες μπαίνουν και βγαίνουν από τα λεωφορεία χωρίς να αγοράζουν εισιτήρια.\n\nΑυτή η απόφαση ελήφθη για να βελτιωθεί η ζωή στην πόλη. Σκοπός είναι να μειωθεί η κυκλοφορία των αυτοκινήτων και να προστατευτεί το περιβάλλον. Το σχέδιο αυτό δείχνει πώς οι πόλεις μπορούν να γίνουν πιο βιώσιμες και φιλικές προς τους πολίτες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δωρεάν συγκοινωνία στη Δουνκέρκη προωθεί την ποιότητα ζωής και την προστασία του περιβάλλοντος, δημιουργώντας μια θετική και ενθουσιώδη ατμόσφαιρα για τους κατοίκους και επισκέπτες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T11:45:00.000Z"
    },
    {
      "id": "0d088027098f",
      "title": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleTitle": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleText": "Τίτλος: Νέα καύσιμα από σκουπίδια για αεροπλάνα\n\nΕπιστήμονες ανακάλυψαν ότι μπορούμε να χρησιμοποιούμε τα απορρίμματα μας για να φτιάχνουμε καύσιμα για αεροπλάνα. Αυτά τα καύσιμα είναι καλύτερα για το περιβάλλον, καθώς μπορούν να μειώσουν τις εκπομπές άνθρακα μέχρι 90% σε σχέση με τα κανονικά καύσιμα που χρησιμοποιούνται σήμερα.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί η αεροπορία συμβάλλει σε μια καλή ποσότητα των αερίων που ζεσταίνουν τον πλανήτη. Περίπου 2 έως 3% των παγκόσμιων εκπομπών προέρχονται από αεροπλάνα.\n\nΑυτή η νέα μέθοδος μπορεί να βοηθήσει στη μάχη κατά της κλιματικής αλλαγής. Η έρευνα αυτή μπορεί να αλλάξει τρόπο που ταξιδεύουμε στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη μετατροπή απορριμμάτων σε καύσιμα αεροπορίας και τη σημαντική μείωση εκπομπών άνθρακα, σχετίζεται με περιβαλλοντικά ζητήματα και την κλιματική αλλαγή, που είναι σοβαρά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:11:00.000Z"
    },
    {
      "id": "9ca035fb044a",
      "title": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleTitle": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleText": "Νόμος στην Αυστραλία «έσβησε» 4,7 εκατομμύρια λογαριασμούς\n\nΗ Αυστραλία πήρε πρόσφατα μέτρα για να προστατεύσει τα παιδιά στο διαδίκτυο. Ένας νέος νόμος απαγορεύει τη χρήση social media από ανήλικους κάτω των 16 ετών. Μετά την εφαρμογή του νόμου, 4,7 εκατομμύρια λογαριασμοί αφαιρέθηκαν από διάφορες πλατφόρμες.\n\nΑυτό το βήμα δείχνει τη σοβαρότητα της χώρας για την ασφάλεια των παιδιών στο διαδίκτυο. Ο στόχος είναι να μειωθούν οι κίνδυνοι που μπορεί να αντιμετωπίσουν οι νέοι χρήστες σε αυτές τις πλατφόρμες. Οι αλλαγές στην Αυστραλία μπορεί να επηρεάσουν και άλλες χώρες, καθώς ανοίγουν το δρόμο για νέες ρυθμίσεις σε παρόμοια ζητήματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη νομοθεσία για την προστασία ανηλίκων στο διαδίκτυο, ένα σοβαρό κοινωνικό και νομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc6ea4e5c42e9afacb16171b86b46e7828a744b59ee468c01571988928838e385668607cb811b923de27822f5d531a5d309d6a62d122fc57086fb8401eb5f25b1_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T16:30:00.000Z"
    },
    {
      "id": "c730641602b9",
      "title": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleTitle": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleText": "Τίτλος: Τι είναι η νοητική προκατάληψη και πώς υποεκτιμούμε τον κίνδυνο\n\nΗ νοητική προκατάληψη είναι ένας τρόπος που λειτουργεί ο εγκέφαλός μας. Μας βοηθάει να κάνουμε γρήγορες αποφάσεις. Ωστόσο, αυτό μπορεί να μας οδηγήσει σε λάθος συμπεράσματα, ειδικά για τους κινδύνους που αντιμετωπίζουμε καθημερινά.\n\nΠολλές φορές, δεν αγνοούμε τον κίνδυνο σκόπιμα. Αντίθετα, ο εγκέφαλός μας, βασισμένος σε προηγούμενες εμπειρίες και συνήθειες, μπορεί να μη βλέπει σωστά την σοβαρότητά του. Αυτό σημαίνει ότι μπορεί να υποτιμάμε τον κίνδυνο σε διάφορες καταστάσεις, χωρίς να το καταλαβαίνουμε.\n\nΕίναι σημαντικό να γνωρίζουμε πώς λειτουργεί αυτός ο μηχανισμός, ώστε να μπορέσουμε να αποφασίσουμε καλύτερα και να προστατευτούμε από πιθανούς κινδύνους στην καθημερινότητά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/"
        }
      ],
      "category": "serious",
      "categoryReason": "Αφορά μια σοβαρή ψυχολογική έννοια που συνδέεται με την λανθασμένη εκτίμηση του κινδύνου στην καθημερινότητά μας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T11:22:00.000Z"
    },
    {
      "id": "057a5785d4ec",
      "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleText": "Τίτλος: Όλες οι ταινίες του Θόδωρου Αγγελόπουλου τώρα στο Cinobo\n\nΠερίληψη: Για πρώτη φορά, οι ταινίες του σκηνοθέτη Θόδωρου Αγγελόπουλου είναι διαθέσιμες για παρακολούθηση μέσω της πλατφόρμας Cinobo. Αυτή η νέα υπηρεσία δίνει την ευκαιρία στο κοινό να δει το σύνολο της δουλειάς του Αγγελόπουλου, ο οποίος θεωρείται ένας από τους σημαντικότερους σκηνοθέτες στην ιστορία του ελληνικού και παγκόσμιου κινηματογράφου.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες, που ξεκινούν από τα μικρού μήκους έργα του και φτάνουν στις διάσημες μεγάλου μήκους ταινίες του. Μέσα από αυτές τις ταινίες, ο Αγγελόπουλος εξερευνά θέματα όπως η Ιστορία, η μνήμη, τα σύνορα και η ανθρώπινη μοίρα. Αυτή η πρόσβαση είναι σημαντική για όσους θέλουν να γνωρίσουν καλύτερα τη δουλειά και το όραμα αυτού του σπουδαίου δημιουργού.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την παρουσίαση ταινιών του σημαντικού σκηνοθέτη Θόδωρου Αγγελόπουλου μέσω πλατφόρμας streaming, γεγονός που συνδέεται άμεσα με τον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T09:22:00.000Z"
    },
    {
      "id": "73469071f925",
      "title": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleTitle": "Δήμος Αθηναίων: Εργασιακή συμβουλευτική για άτομα στο φάσμα του αυτισμού μέσω του Job Center",
      "simpleText": "Ο Δήμος Αθηναίων προσφέρει νέα υποστήριξη για άτομα με αυτισμό. Δημιούργησε μια υπηρεσία εργασιακής συμβουλευτικής στο Job Center. Αυτή η υπηρεσία βοηθά άτομα στο φάσμα του αυτισμού και εκείνους που δέχονται υπηρεσίες ψυχικής υγείας.\n\nΗ υπηρεσία έχει στόχο να δώσει ευκαιρίες για δουλειά, να προετοιμάσει σωστά τους υποψήφιους και να τους στηρίξει στην αναζήτηση εργασίας. Θέλει οι άνθρωποι αυτοί να νιώθουν ασφάλεια, αυτοπεποίθηση και σεβασμό στις ανάγκες τους. Αυτή η πρωτοβουλία είναι σημαντική γιατί ενισχύει τη κοινωνική ένταξη και δίνει ευκαιρίες για μια καλύτερη ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31110-dimos-athinaion-ergasiaki-symvouleftiki-fasma-autismou-job-center/"
        }
      ],
      "category": "serious",
      "categoryReason": "Αυτή η είδηση αφορά μια κοινωνική πρωτοβουλία που υποστηρίζει άτομα με αυτισμό, επικεντρωμένη στην εργασιακή ένταξη και την ψυχική υγεία, θέματα σοβαρά και σημαντικά για την κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0489ddb18cb2db9e47dd2a6db35ecc6b0e0639ccbb0e34189859300722d512c851b467ee62822f1ab87f4704e04cb4dcdafc8112084f8b94a96e23119f290676_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T06:23:00.000Z"
    },
    {
      "id": "9e83b6dc151c",
      "title": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleTitle": "Βραζιλία και μακροζωία: Πώς η επιστήμη ανακαλύπτει τα μυστικά της ανθρώπινης ανθεκτικότητας",
      "simpleText": "Τίτλος: Βραζιλία και μακροχρόνια ζωή\n\nΗ Βραζιλία είναι στο κέντρο επιστημονικών ερευνών για τη μακροχρόνια ζωή των ανθρώπων. Οι επιστήμονες μελετούν πώς ορισμένοι άνθρωποι ζουν περισσότερο από 110 χρόνια, ενώ άλλοι δεν φτάνουν τα 90. Τα νέα δεδομένα δείχνουν ότι η γήρανση μπορεί να είναι μια διαδικασία προσαρμογής και ανθεκτικότητας, και όχι μόνο φθορά. Αυτή η ανακάλυψη είναι σημαντική γιατί μπορεί να μας βοηθήσει να κατανοήσουμε καλύτερα τη διαδικασία της γήρανσης και να βελτιώσουμε την υγεία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31035-vrazilia-makrozoia-epistimi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε επιστημονικές έρευνες σχετικά με τη μακροχρόνια ζωή και τη γήρανση, που είναι σοβαρή και σημαντική για την κατανόηση της υγείας και του τρόπου ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T16:23:00.000Z"
    },
    {
      "id": "6881d0dbdedf",
      "title": "Χρόνια που γεμίζουν με ζωή",
      "simpleTitle": "Χρόνια που γεμίζουν με ζωή",
      "simpleText": "Τίτλος: Δεκαετίες γεμάτες ζωή\n\nΤα τελευταία χρόνια, οι άνθρωποι δίνουν περισσότερη σημασία στη μακροχρόνια ζωή και στην καλή υγεία. Αυτό έχει γίνει μια κοινή τάση. Η φιλοξενία των ξενοδοχείων, όπως το Novotel, προσφέρει προγράμματα που ενθαρρύνουν καλές συνήθειες.\n\nΑυτά τα προγράμματα προωθούν τη σημαντικότητα της σωστής διατροφής, του καλού ύπνου, της κίνησης και των ανθρώπινων σχέσεων. Όλοι αυτοί οι παράγοντες βοηθούν τους ανθρώπους να ζουν καλύτερα και πιο υγιεινά.\n\nΑυτή η νέα προσέγγιση είναι σημαντική γιατί επηρεάζει την καθημερινότητα των ανθρώπων και τη γενική τους ευημερία. Οι αλλαγές αυτές προσφέρουν τρόπους για μια πιο γεμάτη και υγιή ζωή.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/xronia-pou-gemizoun-me-zwi-44343297918",
      "sourceDomains": [
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/xronia-pou-gemizoun-me-zwi-44343297918"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση προωθεί την υγιή ζωή και τις θετικές συνήθειες που συμβάλλουν στη μακροχρόνια ευεξία, δημιουργώντας ένα θετικό μήνυμα για την καθημερινότητα των ανθρώπων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T05:01:50.000Z"
    },
    {
      "id": "a51b5def8ef7",
      "title": "Η βαθμολογία της League Phase του Champions League μετά την 7η αγωνιστική (pic)",
      "simpleTitle": "Η βαθμολογία της League Phase του Champions League μετά την 7η αγωνιστική (pic)",
      "simpleText": "Τίτλος: Βαθμολογία των ομάδων στο Champions League μετά την 7η αγωνιστική\n\nΣτις 21 Ιανουαρίου, ολοκληρώθηκε η 7η αγωνιστική της League Phase του UEFA Champions League. Ο Ολυμπιακός παραμένει σε καλή θέση για πρόκριση, καθώς βρίσκεται στην 24η θέση με 8 βαθμούς. Είναι η τελευταία ομάδα που μπορεί να περάσει στη φάση των νοκ-άουτ αγώνων.\n\nΔύο ομάδες, η Καραμπάγκ και η Αθλέτικ Μπιλμπάο, προσπέρασαν τον Ολυμπιακό κερδίζοντας τους αγώνες τους. Οι Αζέροι νίκησαν την Άιντραχτ Φρανκφούρτης 3-2, ενώ η Αθλέτικ Μπιλμπάο νίκησε την Αταλάντα 3-1.\n\nΈνα άλλο σημαντικό παιχνίδι ήταν αυτό μεταξύ Γαλατάσαραϊ και Ατλέτικο Μαδρίτης, που έληξε ισόπαλο 1-1. Ορισμένες ομάδες, όπως η Μπαρτσελόνα και η Λίβερπουλ, κέρδισαν τα παιχνίδια τους με ευκολία.\n\nΑυτή η αγωνιστική ήταν σημαντική, καθώς διαμορφώνει την κατάσταση των ομάδων και τις πιθανότητες πρόκρισης για τον Ολυμπιακό και άλλες ομάδες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/22/sports/football/i-vathmologia-tis-league-phase-tou-champions-league-meta-tin-7i-agonistiki-pic/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/sports/football/i-vathmologia-tis-league-phase-tou-champions-league-meta-tin-7i-agonistiki-pic/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την βαθμολογία και τα αποτελέσματα του Champions League, τα οποία σχετίζονται άμεσα με αθλητικές διοργανώσεις, ομάδες και αγώνες. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g979f3811830cb42950064cbbec99c29ead4cfbd306afb2fa9a85e64a9ffa308f7c7df7bce5c78791d2e74c838f0ad4799e6d354597f11639daf7c1596e66eece_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-21T23:00:26.000Z"
    },
    {
      "id": "95fefd7639f9",
      "title": "Τσέλσι και Νιούκαστλ έκαναν τη δουλειά τους και… χαμογέλασε ο Ολυμπιακός",
      "simpleTitle": "Τσέλσι και Νιούκαστλ έκαναν τη δουλειά τους και… χαμογέλασε ο Ολυμπιακός",
      "simpleText": "Η Τσέλσι και η Νιούκαστλ κέρδισαν τους αγώνες τους, κάτι που ευνοεί τον Ολυμπιακό. Το γεγονός συνέβη σε παιχνίδια για το Champions League, την περασμένη εβδομάδα.\n\nΣτο Λονδίνο, η Τσέλσι νίκησε την Πάφο με 1-0. Η Πάφος προσπάθησε πολύ και είχε ευκαιρίες, αλλά τελικά η Τσέλσι κατάφερε να σκοράρει στο 78ο λεπτό. Με αυτή τη νίκη, η Τσέλσι έχει 13 βαθμούς και ελπίζει να προκριθεί στους «16» της διοργάνωσης. Η Πάφος, από την άλλη, έμεινε στους 6 βαθμούς, δύο πίσω από τον Ολυμπιακό.\n\nΣτο Νιούκαστλ, η ομάδα νίκησε την Αϊντχόφεν με 3-0, με γκολ από τρεις παίκτες. Αυτή η νίκη ανέβασε τη Νιούκαστλ επίσης στους 13 βαθμούς. Η Αϊντχόφεν έμεινε στους 8 και τώρα έχει δύσκολο αγώνα με την Μπάγερν.\n\nΑυτά τα αποτελέσματα είναι σημαντικά για τον Ολυμπιακό, καθώς αυξάνουν τις πιθανότητες πρόκρισης του στην επόμενη φάση της διοργάνωσης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/22/sports/football/tselsi-kai-nioukastl-ekanan-ti-douleia-tous-kai-xamogelase-o-olympiakos/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/sports/football/tselsi-kai-nioukastl-ekanan-ti-douleia-tous-kai-xamogelase-o-olympiakos/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε αποτελέσματα ποδοσφαιρικών αγώνων που επηρεάζουν την πορεία ομάδων στο Champions League, κυρίως της Τσέλσι, Νιούκαστλ και Ολυμπιακού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T22:48:57.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "0e42c639e73c",
        "title": "Κακοκαιρία: Σε οκτώ περιοχές της Αττικής τα μεγαλύτερα ύψη βροχής",
        "simpleTitle": "Κακοκαιρία: Σε οκτώ περιοχές της Αττικής τα μεγαλύτερα ύψη βροχής",
        "simpleText": "Τίτλος: Κακοκαιρία: Οι περιοχές της Αττικής που επλήγησαν από τη βροχή\n\nΜία ισχυρή κακοκαιρία έπληξε την Αττική την Τετάρτη 21 Ιανουαρίου. Μέσα σε λίγες ώρες, έπεσε νερό όσο σε έναν ολόκληρο μήνα. Οι πιο πληγείσες περιοχές περιλαμβάνουν τον Παπάγο, τη Τακτικούπολη και τον Βύρωνα.\n\nΗ βροχή προκάλεσε πολλά προβλήματα, όπως πλημμύρες και ακινητοποιημένα αυτοκίνητα. Περισσότερες από 450 κλήσεις δέχτηκε η Πυροσβεστική για αντλήσεις υδάτων και βοήθεια. Ειδικά στις περιοχές όπως η Γλυφάδα, η Βούλα και ο Ωρωπός, οι δρόμοι έγιναν χείμαρροι και η κυκλοφορία διακόπηκε.\n\nΗ κακοκαιρία επηρεάζει και τις συγκοινωνίες, καθώς ο ηλεκτρικός σιδηρόδρομος είχε προβλήματα λειτουργίας λόγω του νερού. Οι αρχές έστειλαν προειδοποιητικά μηνύματα στους κατοίκους κάποιων περιοχών για να είναι προσεκτικοί.\n\nΑναμένονται και άλλες βροχές και καταιγίδες τις επόμενες μέρες, σύμφωνα με τις μετεωρολογικές υπηρεσίες. Αυτό είναι σημαντικό γιατί όλοι πρέπει να προσέχουν και να είναι ενήμεροι για τις συνθήκες.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564035281/kakokairia-se-okto-perioches-tis-attikis-ta-megalytera-ypsi-vrochis/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564035281/kakokairia-se-okto-perioches-tis-attikis-ta-megalytera-ypsi-vrochis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/greece/poies-perioxes-pnigikan-stin-attiki-pou-epesan-ta-megalytera-ypsi-vroxis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές συνέπειες από κακοκαιρία, όπως πλημμύρες και προβλήματα υποδομών στην Αττική, πράγμα που συνιστά μεγάλο κοινωνικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g9830670bed8e261ef0db439e33d312501a2e85e6b4d5f14e442799e126554227a30e0170c427275868c61929c836298984cc3539a09fc64c8ffc0d2dcb2fce38_1280.jpg",
        "videoUrl": "https://orangepress.gr/player?slug=eikones-apokalypshs-sthn-anw-glyfada-braxia-ferta-ylika-oxhmata-kai-kadoi-sthn-an8ewn",
        "publishedAt": "2026-01-22T06:56:28.000Z"
      },
      {
        "id": "25735979fc88",
        "title": "Ξεκινά το προγραμματικό συνέδριο της Νέας Αριστεράς στο ΣΕΦ – Στο επίκεντρο στρατηγική και συμμαχίες",
        "simpleTitle": "Ξεκινά το προγραμματικό συνέδριο της Νέας Αριστεράς στο ΣΕΦ – Στο επίκεντρο στρατηγική και συμμαχίες",
        "simpleText": "Ξεκινά το συνέδριο της Νέας Αριστεράς στο Στάδιο Ειρήνης και Φιλίας (ΣΕΦ).\n\nΑπό σήμερα έως την Κυριακή 25 Ιανουαρίου, διεξάγεται το προγραμματικό συνέδριο της Νέας Αριστεράς. Το συνέδριο δεν θα έχει ψηφοφορίες για εκλογές ή αλλαγές στον κανονισμό του κόμματος. Το κύριο θέμα είναι η στρατηγική και οι συμμαχίες της Νέας Αριστεράς.\n\nΟι συμμετέχοντες θα συζητήσουν για τη μελλοντική πορεία του κόμματος. Ιδιαίτερη προσοχή θα δοθεί στις σχέσεις με το ΣΥΡΙΖΑ και τον Αλέξη Τσίπρα, καθώς υπάρχουν διαφωνίες. Ο πρόεδρος του κόμματος, Αλέξης Χαρίτσης, θέλει συνεργασία με όλες τις προοδευτικές δυνάμεις. Από την άλλη, ο γραμματέας Γαβριήλ Σακελλαρίδης προτείνει άλλες συνεργασίες, επικρίνοντας τον ΣΥΡΙΖΑ και το ΠΑΣΟΚ.\n\nΤο συνέδριο θα παρουσιάσει δώδεκα βασικές πολιτικές προτάσεις, που αφορούν θέματα όπως οι δουλειές, η στέγαση και η κοινωνική δικαιοσύνη. Οι τελικές αποφάσεις του συνεδρίου θα επηρεάσουν τη μελλοντική κατεύθυνση της Νέας Αριστεράς.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/ksekina-to-programmatiko-synedrio-tis-neas-aristeras-sto-sef-sto-epikentro-stratigiki-kai-symmaxies/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/ksekina-to-programmatiko-synedrio-tis-neas-aristeras-sto-sef-sto-epikentro-stratigiki-kai-symmaxies/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4057450/archizi-simera-to-programmatiko-diarkes-sinedrio-tis-neas-aristeras.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά το προγραμματικό συνέδριο της Νέας Αριστεράς, το οποίο συζητά στρατηγική και συνεργασίες, θέματα που σχετίζονται με πολιτική και κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T06:22:27.000Z"
      },
      {
        "id": "9e89cd6accf2",
        "title": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
        "simpleTitle": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
        "simpleText": "Τίτλος: Βρίσκουν τον τάφο της Νεφερτίτης\n\nΣύμφωνα με πληροφορίες, οι αρχαιολόγοι πλησιάζουν στην ανακάλυψη ενός πολύ σημαντικού τάφου. Ο διάσημος αιγυπτιολόγος Ζάχι Χαουάς δηλώνει ότι είναι κοντά στον τάφο της βασίλισσας Νεφερτίτης.\n\nΗ Νεφερτίτη ήταν μια σημαντική φιγούρα της αρχαίας Αιγύπτου. Η ανακάλυψη του τάφου της μπορεί να μας δώσει νέες πληροφορίες για την ιστορία της Αιγύπτου και τον ρόλο που είχε εκείνη στην εξουσία.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί αν επιβεβαιωθεί, θα μας βοηθήσει να κατανοήσουμε καλύτερα την ιστορία και τον πολιτισμό της χώρας. Δεν υπάρχουν ακόμη λεπτομέρειες για το πού ακριβώς βρίσκεται ο τάφος ή πότε θα γίνουν περισσότερες έρευνες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η ανακάλυψη του τάφου της Νεφερτίτης σχετίζεται άμεσα με την ιστορία και τον πολιτισμό της αρχαίας Αιγύπτου, γεγονός που την καθιστά σοβαρή είδηση και έχει σημαντικές επιπτώσεις για την κατανόηση της ιστορίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T06:20:00.000Z"
      },
      {
        "id": "218f75312c94",
        "title": "Δεν πάει ο Μητσοτάκης στο Νταβός – Θα πετάξει για Βρυξέλλες",
        "simpleTitle": "Δεν πάει ο Μητσοτάκης στο Νταβός – Θα πετάξει για Βρυξέλλες",
        "simpleText": "Ο Κυριάκος Μητσοτάκης, ο Πρωθυπουργός της Ελλάδας, δεν θα ταξιδέψει στο Νταβός. Η κακοκαιρία εμπόδισε την αναχώρησή του. Αντί γι' αυτό, θα πετάξει για τις Βρυξέλλες το μεσημέρι.\n\nΠριν από την αναχώρησή του, στις 10:30, θα συμμετάσχει σε σύσκεψη στο Μέγαρο Μαξίμου. Αυτή η σύσκεψη θα εξετάσει το θέμα της ευλογιάς, μιας ασθένειας που μπορεί να προκαλέσει σοβαρά προβλήματα στην υγεία.\n\nΗ είδηση είναι σημαντική διότι δείχνει την προτεραιότητα του Πρωθυπουργού σε θέματα δημόσιας υγείας και τις προκλήσεις που αντιμετωπίζει, όπως η κακοκαιρία και οι επείγουσες συναντήσεις.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/22/diplomatia/den-paei-o-mitsotakis-sto-ntavos-tha-petaksei-gia-vrykselles/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/22/diplomatia/den-paei-o-mitsotakis-sto-ntavos-tha-petaksei-gia-vrykselles/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4057439/den-metaveni-sto-ntavos-o-mitsotakis-tha-anachorisi-to-mesimeri-gia-tis-vrixelles.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την καθυστέρηση και τις προτεραιότητες του Πρωθυπουργού σχετικά με θέματα δημόσιας υγείας, που είναι σοβαρά ζητήματα της πολιτικής και της κοινωνίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T06:07:18.000Z"
      },
      {
        "id": "f92c0feb3a34",
        "title": "Στις Βρυξέλλες σήμερα ο Κυριάκος Μητσοτάκης – Ακυρώθηκε οριστικά το ταξίδι του στο Νταβός",
        "simpleTitle": "Στις Βρυξέλλες σήμερα ο Κυριάκος Μητσοτάκης – Ακυρώθηκε οριστικά το ταξίδι του στο Νταβός",
        "simpleText": "Ο Κυριάκος Μητσοτάκης είναι σήμερα στις Βρυξέλλες. Το ταξίδι του στο Νταβός της Ελβετίας ακυρώθηκε. Ο Έλληνας πρωθυπουργός επρόκειτο να συμμετάσχει στο Παγκόσμιο Οικονομικό Φόρουμ, αλλά δεν μπόρεσε να φύγει λόγω σφοδρής κακοκαιρίας στην Ελλάδα.\n\nΑντί να πάει στο Νταβός, ο Μητσοτάκης θα συμμετάσχει σε άτυπη Σύνοδο των ηγετών της Ευρωπαϊκής Ένωσης. Πριν από αυτό, στις 10:30, θα έχει μια σύσκεψη στο Μέγαρο Μαξίμου. Το θέμα της συνάντησης είναι η ευλογιά και τα μέτρα για την ασφάλεια από αυτή τη ζωονόσο.\n\nΗ κατάσταση αυτή είναι σημαντική γιατί δείχνει την προτεραιότητα της ελληνικής κυβέρνησης στην υγεία και την ασφάλεια, ενώ παράλληλα συμμετέχει και σε ευρωπαϊκές συναντήσεις.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/stis-vrykselles-simera-o-kyriakos-mitsotakis-akyrothike-oristika-to-taksidi-tou-sto-ntavos/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/stis-vrykselles-simera-o-kyriakos-mitsotakis-akyrothike-oristika-to-taksidi-tou-sto-ntavos/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/564035191/den-paei-sto-ntavos-o-mitsotakis-metavainei-apeytheias-stis-vryxelles/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ακύρωση ταξιδιού του πρωθυπουργού λόγω σοβαρών καιρικών συνθηκών και την προτεραιότητα της κυβέρνησης σε ζητήματα δημόσιας υγείας και ευρωπαϊκής συνεργασίας, που είναι σαφώς σοβαρά θέματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T05:46:35.000Z"
      },
      {
        "id": "aa096f05deb2",
        "title": "Ισημερινός: Επιβολή επιπρόσθετων τελωνειακών δασμών 30% στην Κολομβία",
        "simpleTitle": "Ισημερινός: Επιβολή επιπρόσθετων τελωνειακών δασμών 30% στην Κολομβία",
        "simpleText": "Οδηγία: Ο Ισημερινός επιβάλλει 30% δασμούς στην Κολομβία.\n\nΟ πρόεδρος του Ισημερινού, Ντανιέλ Νομπόα, ανακοίνωσε την επιβολή επιπρόσθετων τελωνειακών δασμών 30% σε όλα τα αγαθά που εισάγονται από την Κολομβία. Αυτή η απόφαση ελήφθη λόγω της έλλειψης συνεργασίας της Κολομβίας στην προσπάθεια του Ισημερινού να αντιμετωπίσει τη βία που σχετίζεται με τα ναρκωτικά.\n\nΗ επιβολή των δασμών θα ξεκινήσει από την 1η Φεβρουαρίου. Ο Νομπόα τόνισε ότι η χώρα του χρειάζεται υποστήριξη για να αντιμετωπίσει εγκληματικές οργανώσεις. Από την άλλη πλευρά, ο Κολομβιανός υπουργός Άμυνας, Πέδρο Σάντσες, δήλωσε ότι η Κολομβία έχει ιστορική συνεργασία με τον Ισημερινό στην καταπολέμηση των ναρκωτικών.\n\nΑυτή η απόφαση είναι σημαντική γιατί επηρεάζει το εμπόριο μεταξύ των δύο χωρών, καθώς η Κολομβία είναι ο μεγαλύτερος εμπορικός εταίρος του Ισημερινού στην περιοχή. Μέχρι στιγμής, η Κολομβία δεν έχει απαντήσει επισήμως στην ανακοίνωση αυτή.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/isimerinos-epivoli-epiprostheton-teloneiakon-dasmon-30-stin-kolomvia/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/isimerinos-epivoli-epiprostheton-teloneiakon-dasmon-30-stin-kolomvia/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4057401/o-isimerinos-anakinoni-tin-epivoli-epiprostheton-teloniakon-dasmon-30-sti-gitoniki-kolomvia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την επιβολή τελωνειακών δασμών μεταξύ κρατών, σχετιζόμενη με σοβαρά ζητήματα όπως η βία από συμμορίες ναρκωτικών και οι διπλωματικές σχέσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T05:38:10.000Z"
      }
    ],
    "happy": [
      {
        "id": "6881d0dbdedf",
        "title": "Χρόνια που γεμίζουν με ζωή",
        "simpleTitle": "Χρόνια που γεμίζουν με ζωή",
        "simpleText": "Τίτλος: Δεκαετίες γεμάτες ζωή\n\nΤα τελευταία χρόνια, οι άνθρωποι δίνουν περισσότερη σημασία στη μακροχρόνια ζωή και στην καλή υγεία. Αυτό έχει γίνει μια κοινή τάση. Η φιλοξενία των ξενοδοχείων, όπως το Novotel, προσφέρει προγράμματα που ενθαρρύνουν καλές συνήθειες.\n\nΑυτά τα προγράμματα προωθούν τη σημαντικότητα της σωστής διατροφής, του καλού ύπνου, της κίνησης και των ανθρώπινων σχέσεων. Όλοι αυτοί οι παράγοντες βοηθούν τους ανθρώπους να ζουν καλύτερα και πιο υγιεινά.\n\nΑυτή η νέα προσέγγιση είναι σημαντική γιατί επηρεάζει την καθημερινότητα των ανθρώπων και τη γενική τους ευημερία. Οι αλλαγές αυτές προσφέρουν τρόπους για μια πιο γεμάτη και υγιή ζωή.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/xronia-pou-gemizoun-me-zwi-44343297918",
        "sourceDomains": [
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/xronia-pou-gemizoun-me-zwi-44343297918"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση προωθεί την υγιή ζωή και τις θετικές συνήθειες που συμβάλλουν στη μακροχρόνια ευεξία, δημιουργώντας ένα θετικό μήνυμα για την καθημερινότητα των ανθρώπων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T05:01:50.000Z"
      },
      {
        "id": "8fd5eab084e5",
        "title": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
        "simpleTitle": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
        "simpleText": "Στη Δουνκέρκη, μια πόλη στη βόρεια Γαλλία, οι κάτοικοι και οι επισκέπτες μπορούν να χρησιμοποιούν τα λεωφορεία χωρίς να πληρώνουν. Αυτό συμβαίνει από το 2018. Ο κεντρικός σταθμός λεωφορείων είναι γεμάτος κόσμο. Οι επιβάτες μπαίνουν και βγαίνουν από τα λεωφορεία χωρίς να αγοράζουν εισιτήρια.\n\nΑυτή η απόφαση ελήφθη για να βελτιωθεί η ζωή στην πόλη. Σκοπός είναι να μειωθεί η κυκλοφορία των αυτοκινήτων και να προστατευτεί το περιβάλλον. Το σχέδιο αυτό δείχνει πώς οι πόλεις μπορούν να γίνουν πιο βιώσιμες και φιλικές προς τους πολίτες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δωρεάν συγκοινωνία στη Δουνκέρκη προωθεί την ποιότητα ζωής και την προστασία του περιβάλλοντος, δημιουργώντας μια θετική και ενθουσιώδη ατμόσφαιρα για τους κατοίκους και επισκέπτες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T11:45:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "a51b5def8ef7",
        "title": "Η βαθμολογία της League Phase του Champions League μετά την 7η αγωνιστική (pic)",
        "simpleTitle": "Η βαθμολογία της League Phase του Champions League μετά την 7η αγωνιστική (pic)",
        "simpleText": "Τίτλος: Βαθμολογία των ομάδων στο Champions League μετά την 7η αγωνιστική\n\nΣτις 21 Ιανουαρίου, ολοκληρώθηκε η 7η αγωνιστική της League Phase του UEFA Champions League. Ο Ολυμπιακός παραμένει σε καλή θέση για πρόκριση, καθώς βρίσκεται στην 24η θέση με 8 βαθμούς. Είναι η τελευταία ομάδα που μπορεί να περάσει στη φάση των νοκ-άουτ αγώνων.\n\nΔύο ομάδες, η Καραμπάγκ και η Αθλέτικ Μπιλμπάο, προσπέρασαν τον Ολυμπιακό κερδίζοντας τους αγώνες τους. Οι Αζέροι νίκησαν την Άιντραχτ Φρανκφούρτης 3-2, ενώ η Αθλέτικ Μπιλμπάο νίκησε την Αταλάντα 3-1.\n\nΈνα άλλο σημαντικό παιχνίδι ήταν αυτό μεταξύ Γαλατάσαραϊ και Ατλέτικο Μαδρίτης, που έληξε ισόπαλο 1-1. Ορισμένες ομάδες, όπως η Μπαρτσελόνα και η Λίβερπουλ, κέρδισαν τα παιχνίδια τους με ευκολία.\n\nΑυτή η αγωνιστική ήταν σημαντική, καθώς διαμορφώνει την κατάσταση των ομάδων και τις πιθανότητες πρόκρισης για τον Ολυμπιακό και άλλες ομάδες.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/22/sports/football/i-vathmologia-tis-league-phase-tou-champions-league-meta-tin-7i-agonistiki-pic/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/sports/football/i-vathmologia-tis-league-phase-tou-champions-league-meta-tin-7i-agonistiki-pic/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την βαθμολογία και τα αποτελέσματα του Champions League, τα οποία σχετίζονται άμεσα με αθλητικές διοργανώσεις, ομάδες και αγώνες. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g979f3811830cb42950064cbbec99c29ead4cfbd306afb2fa9a85e64a9ffa308f7c7df7bce5c78791d2e74c838f0ad4799e6d354597f11639daf7c1596e66eece_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-21T23:00:26.000Z"
      },
      {
        "id": "95fefd7639f9",
        "title": "Τσέλσι και Νιούκαστλ έκαναν τη δουλειά τους και… χαμογέλασε ο Ολυμπιακός",
        "simpleTitle": "Τσέλσι και Νιούκαστλ έκαναν τη δουλειά τους και… χαμογέλασε ο Ολυμπιακός",
        "simpleText": "Η Τσέλσι και η Νιούκαστλ κέρδισαν τους αγώνες τους, κάτι που ευνοεί τον Ολυμπιακό. Το γεγονός συνέβη σε παιχνίδια για το Champions League, την περασμένη εβδομάδα.\n\nΣτο Λονδίνο, η Τσέλσι νίκησε την Πάφο με 1-0. Η Πάφος προσπάθησε πολύ και είχε ευκαιρίες, αλλά τελικά η Τσέλσι κατάφερε να σκοράρει στο 78ο λεπτό. Με αυτή τη νίκη, η Τσέλσι έχει 13 βαθμούς και ελπίζει να προκριθεί στους «16» της διοργάνωσης. Η Πάφος, από την άλλη, έμεινε στους 6 βαθμούς, δύο πίσω από τον Ολυμπιακό.\n\nΣτο Νιούκαστλ, η ομάδα νίκησε την Αϊντχόφεν με 3-0, με γκολ από τρεις παίκτες. Αυτή η νίκη ανέβασε τη Νιούκαστλ επίσης στους 13 βαθμούς. Η Αϊντχόφεν έμεινε στους 8 και τώρα έχει δύσκολο αγώνα με την Μπάγερν.\n\nΑυτά τα αποτελέσματα είναι σημαντικά για τον Ολυμπιακό, καθώς αυξάνουν τις πιθανότητες πρόκρισης του στην επόμενη φάση της διοργάνωσης.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/22/sports/football/tselsi-kai-nioukastl-ekanan-ti-douleia-tous-kai-xamogelase-o-olympiakos/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/sports/football/tselsi-kai-nioukastl-ekanan-ti-douleia-tous-kai-xamogelase-o-olympiakos/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε αποτελέσματα ποδοσφαιρικών αγώνων που επηρεάζουν την πορεία ομάδων στο Champions League, κυρίως της Τσέλσι, Νιούκαστλ και Ολυμπιακού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T22:48:57.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "e518f906db6a",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 22 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 22 Ιανουαρίου",
        "simpleText": "Σήμερα, 22 Ιανουαρίου, γιορτάζουν οι Τιμόθεος και Αναστάσιος. Είναι ημέρα γιορτής σύμφωνα με το εορτολόγιο.\n\nΟ Άγιος Αναστάσιος, που τιμάται σήμερα, έζησε τον 7ο αιώνα μ.Χ. ήταν Πέρσης και γεννήθηκε σε ένα μικρό χωριό. Αρχικά ονομαζόταν Μαγουνδάτ. Όταν οι Πέρσες κατέλαβαν τα Ιεροσόλυμα, πήραν μαζί τους τον Τίμιο Σταυρό. Αυτό είχε ως αποτέλεσμα πολλοί Πέρσες, συμπεριλαμβανομένου του Μαγουνδάτ, να ενδιαφερθούν για τον χριστιανισμό. Έτσι, ταξίδεψε στα Ιεροσόλυμα, βαπτίστηκε και έγινε μοναχός.\n\nΚαθώς προχώρησε στην πορεία του, η πίστη του έγινε γνωστή, και ο διοικητής της περιοχής διέταξε να τον βασανίσουν, επειδή δεν κατάφερε να τον πείσει να αρνηθεί την πίστη του. Τελικά, ο Άγιος Αναστάσιος θανατώθηκε το 628 μ.Χ., μαζί με άλλους 70 Χριστιανούς μάρτυρες.\n\nΑυτή η ημέρα είναι σημαντική για όσους γιορτάζουν και θυμούνται την προσφορά και τη ζωή των Αγίων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-22-ianouariou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-22-ianouariou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/greece/eortologio-poioi-giortazoun-simera-22-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη γιορτή και την ιστορία των Αγίων, γεγονός που συνδέεται με την πολιτιστική κληρονομιά και τις θρησκευτικές παραδόσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T05:05:16.000Z"
      },
      {
        "id": "fa1c42f0cbfa",
        "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleText": "Τίτλος: Αυξημένη επισκεψιμότητα και χρήματα στα μουσεία της Ελλάδας\n\nΣύμφωνα με νέα στοιχεία, τα μουσεία στην Ελλάδα έχουν περισσότερους επισκέπτες και έσοδα. Παρόλο που ο συνολικός αριθμός επισκεπτών έχει κάποιες μικρές αλλαγές, η εικόνα των εσόδων είναι θετική. Αυτό σημαίνει ότι τα μουσεία συνεχίζουν να ενδιαφέρουν τον κόσμο. Παίζουν σημαντικό ρόλο στην πολιτιστική ζωή, προσφέροντας γνώση και εμπειρίες. Είναι σημαντικό ότι οι χώροι αυτοί παραμένουν ζωντανοί και προσβάσιμοι για το κοινό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την αυξημένη επισκεψιμότητα και έσοδα στα μουσεία, που σχετίζεται άμεσα με τον πολιτισμό και την πολιτιστική ζωή της χώρας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:03:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "057a5785d4ec",
        "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleText": "Τίτλος: Όλες οι ταινίες του Θόδωρου Αγγελόπουλου τώρα στο Cinobo\n\nΠερίληψη: Για πρώτη φορά, οι ταινίες του σκηνοθέτη Θόδωρου Αγγελόπουλου είναι διαθέσιμες για παρακολούθηση μέσω της πλατφόρμας Cinobo. Αυτή η νέα υπηρεσία δίνει την ευκαιρία στο κοινό να δει το σύνολο της δουλειάς του Αγγελόπουλου, ο οποίος θεωρείται ένας από τους σημαντικότερους σκηνοθέτες στην ιστορία του ελληνικού και παγκόσμιου κινηματογράφου.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες, που ξεκινούν από τα μικρού μήκους έργα του και φτάνουν στις διάσημες μεγάλου μήκους ταινίες του. Μέσα από αυτές τις ταινίες, ο Αγγελόπουλος εξερευνά θέματα όπως η Ιστορία, η μνήμη, τα σύνορα και η ανθρώπινη μοίρα. Αυτή η πρόσβαση είναι σημαντική για όσους θέλουν να γνωρίσουν καλύτερα τη δουλειά και το όραμα αυτού του σπουδαίου δημιουργού.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την παρουσίαση ταινιών του σημαντικού σκηνοθέτη Θόδωρου Αγγελόπουλου μέσω πλατφόρμας streaming, γεγονός που συνδέεται άμεσα με τον κινηματογράφο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T09:22:00.000Z"
      }
    ]
  }
}