{
  "generatedAt": "2026-02-10T08:19:52.869Z",
  "articles": [
    {
      "id": "4e5e3b5c1c8e",
      "title": "Αποκάλυψη για τη 2χρονη που έπεσε στο σιντριβάνι στην Καλλιθέα: Πώς χάθηκαν πολύτιμα λεπτά μέχρι να εντοπιστεί – Αχτίδα αισιοδοξίας από τους γιατρούς",
      "simpleTitle": "Δύσκολες στιγμές για το 2χρονο κοριτσάκι που έπεσε στο σιντριβάνι",
      "simpleText": "Ένα 2χρονο κοριτσάκι έπεσε σε σιντριβάνι στην Καλλιθέα την Κυριακή. Νοσηλεύεται σε σοβαρή κατάσταση στο νοσοκομείο. Οι γονείς του δεν το είδαν επειδή ένα παραπέτασμα εμπόδιζε τη θέα στο σιντριβάνι. Χρειάστηκε λίγο χρόνος για να το αναζητήσουν. Οι γιατροί κάνουν ό,τι μπορούν για να το βοηθήσουν. Η άφιξη του ΕΚΑΒ ήταν ταχύτατη και οι προσπάθειες των παρευρισκομένων σημαντικές. Οι εξετάσεις έδειξαν ότι δεν υπάρχει πρήξιμο στον εγκέφαλο του παιδιού, κάτι που δίνει λίγες ελπίδες. Ωστόσο, οι γιατροί τονίζουν ότι η κατάσταση είναι κρίσιμη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/apokalypsi-gia-ti-2xroni-pou-epese-sto-sintrivani-stin-kallithea-pos-xathikan-polytima-lepta-mexri-na-entopistei-axtida-aisiodoksias-apo-tous-giatrous/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/apokalypsi-gia-ti-2xroni-pou-epese-sto-sintrivani-stin-kallithea-pos-xathikan-polytima-lepta-mexri-na-entopistei-axtida-aisiodoksias-apo-tous-giatrous/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/10/greece/kallithea-ti-edeikse-i-aksoniki-sto-koritsaki-pou-epese-sto-sintrivani-pos-xathikan-polytima-lepta-mexri-na-vrethei/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα ενός παιδιού με κρίσιμη κατάσταση υγείας, γεγονός που συνδέεται με κοινωνικά ζητήματα όπως η ασφάλεια και η πρόνοια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260210-sundeseis-dars-kallithea.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260210-sundeseis-dars-kallithea.jpg",
      "publishedAt": "2026-02-10T07:52:20.000Z"
    },
    {
      "id": "6526123850d5",
      "title": "«Ο Τραμπ έβαλε την Ευρώπη στη θέση της», δήλωσε ο Λαβρόφ – Προεξοφλεί συνομιλίες διαρκείας για την Ουκρανία",
      "simpleTitle": "«Ο Τραμπ έβαλε την Ευρώπη και την Ουκρανία στη θέση τους»",
      "simpleText": "Ο Σεργκέι Λαβρόφ, υπουργός Εξωτερικών της Ρωσίας, είπε ότι ο Τραμπ έχει βάλει την Ευρώπη και την Ουκρανία στη θέση τους, αλλά ότι το δρόμος για ειρηνική λύση είναι ακόμα μακρύς. Αναφέρθηκε σε συνομιλίες που γίνονται αυτή την περίοδο για τον πόλεμο στην Ουκρανία. Υπάρχουν απαιτήσεις από τη Ρωσία όπως η μη ένταξη της Ουκρανίας στο ΝΑΤΟ. Οι Ρώσοι και Ουκρανοί διαπραγματευτές έχουν κάνει δύο συναντήσεις πρόσφατα, όπου και αντάλλαξαν αιχμαλώτους πολέμου. Δεν έχει οριστεί ακόμη ημερομηνία για την επόμενη συνάντηση, που πιθανόν να γίνει στις Ηνωμένες Πολιτείες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-evale-tin-eyropi-sti-thesi-tis-dilose-o-lavrof-proeksoflei-synomilies-diarkeias-gia-tin-oukrania/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-evale-tin-eyropi-sti-thesi-tis-dilose-o-lavrof-proeksoflei-synomilies-diarkeias-gia-tin-oukrania/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564069835/lavrof-o-tramp-evale-sti-thesi-toys-tin-oykrania-kai-tin-eyropi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές πολιτικές εξελίξεις και διαπραγματεύσεις σχετικά με τον πόλεμο στην Ουκρανία, που περιλαμβάνουν δηλώσεις του Ρώσου υπουργού Εξωτερικών και θέματα διεθνούς ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-10T07:18:27.000Z"
    },
    {
      "id": "ec40c7585c53",
      "title": "Άστατος καιρός με βροχές και καταιγίδες σήμερα – Πού θα είναι ισχυρά τα φαινόμενα",
      "simpleTitle": "Βροχές και καταιγίδες σήμερα σε πολλές περιοχές",
      "simpleText": "Σήμερα, Τρίτη 10 Φεβρουαρίου 2026, ο καιρός θα είναι άστατος. Θα έχουμε βροχές και καταιγίδες σε πολλές περιοχές της Ελλάδας. Ιδιαίτερα η ανατολική Θεσσαλία, οι Σποράδες και η Εύβοια θα αντιμετωπίσουν ισχυρές βροχές έως το μεσημέρι. Από το απόγευμα, ο καιρός θα βελτιωθεί στα ανατολικά. Οι άνεμοι θα είναι σχετικά δυνατοί, φτάνοντας έως 8 μποφόρ στο βόρειο Αιγαίο.\n\nΗ θερμοκρασία θα κυμαίνεται από 4 έως 18 βαθμούς, ανάλογα με την περιοχή. Είναι σημαντικό να προσέχετε, ειδικά αν βρίσκεστε σε περιοχές με πολλές καταιγίδες. Μην ξεχνάτε να έχετε μαζί σας ομπρέλα και να είστε προσεκτικοί στις μετακινήσεις σας.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/02/10/greece/astatos-kairos-me-vroxes-kai-kataigides-simera-poy-tha-einai-isxyra-ta-fainomena/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/10/greece/astatos-kairos-me-vroxes-kai-kataigides-simera-poy-tha-einai-isxyra-ta-fainomena/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/10/society/kairos-vroxes-kai-kataigides-stin-attiki-pos-tha-ekselixthoun-ta-fainomena/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον άστατο καιρό και τις βροχές, μια σημαντική προειδοποίηση για τη δημόσια ασφάλεια και την καθημερινή ζωή των πολιτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0077056f562390e80718d49b6c98ddd25b8b8c9f685fb7a8183c63afce5bb13a19292ecf1e113ad86b80ee40560581ecc1a10e80ec921ad97ce82577c94c52de_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-10T05:55:07.000Z"
    },
    {
      "id": "86be816312f2",
      "title": "Τι μαθαίνει ένα παιδί όταν βαριέται",
      "simpleTitle": "Τι μαθαίνει ένα παιδί από τη βαρεμάρα",
      "simpleText": "Η βαρεμάρα είναι κάτι που ανησυχεί συχνά τους γονείς. Πολλοί νομίζουν ότι είναι κακή και πρέπει να διορθωθεί γρήγορα με δραστηριότητες ή όμως οθόνες. Στην πραγματικότητα, η βαρεμάρα μπορεί να είναι καλή για τα παιδιά. Τους δίνει χρόνο να σκεφτούν και να δημιουργήσουν. Όταν δεν έχουν τίποτα έτοιμο, μπορούν να χρησιμοποιήσουν τη φαντασία τους. Έτσι, μαθαίνουν να παίζουν και να ανακαλύπτουν νέα πράγματα. Είναι σημαντικό να κατανοήσουμε ότι η βαρεμάρα μπορεί να βοηθήσει τα παιδιά να μεγαλώνουν και να γίνονται πιο δημιουργικά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31904-ti-mathainei-ena-paidi-otan-varietai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31904-ti-mathainei-ena-paidi-otan-varietai/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναδεικνύει τη θετική πλευρά της βαρεμάρας, υπογραμμίζοντας τη δημιουργικότητα και την ανάπτυξη που μπορεί να προκύψει από αυτήν για τα παιδιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T18:05:00.000Z"
    },
    {
      "id": "97a3e14c7bdd",
      "title": "Δωρεάν εξέταση για καρκίνο στόματος, προσώπου και τραχήλου σε πανελλαδική δράση",
      "simpleTitle": "Δωρεάν εξετάσεις για καρκίνο στο στόμα και το λαιμό",
      "simpleText": "Υπάρχει μια ευκαιρία για δωρεάν ιατρικές εξετάσεις σε όσους ανησυχούν για καρκίνο στο στόμα, το πρόσωπο ή το λαιμό. Αυτή η δράση γίνεται στην Ελλάδα και είναι πολύ σημαντική για την πρόληψη. Οι εξετάσεις θα γίνουν την Πέμπτη 13 Φεβρουαρίου 2026, για την Παγκόσμια Ημέρα Στοματικής και Γναθοπροσωπικής Χειρουργικής. Ο Πανελλήνιος Ιατρικός Σύλλογος υποστηρίζει αυτή την πρωτοβουλία. Η δωρεάν εξέταση βοηθά τους ανθρώπους να ενημερωθούν για την υγεία τους και να δράσουν έγκαιρα αν χρειαστεί. Είναι καλό να επισκεφθείτε το γιατρό σας αν έχετε ανησυχίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά δωρεάν ιατρικές εξετάσεις για καρκίνο, γεγονός που σχετίζεται με σοβαρά θέματα υγείας και προληπτική ιατρική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T14:22:00.000Z"
    },
    {
      "id": "24c91c12d72b",
      "title": "Δύο Γάλλοι έφτασαν στο Σανγκάι με τα πόδια, στέλνοντας μήνυμα για την κλιματική αλλαγή",
      "simpleTitle": "Δύο Γάλλοι ταξίδεψαν με τα πόδια στην Κίνα για το κλίμα",
      "simpleText": "Δύο άντρες από τη Γαλλία, ο Λοΐκ και ο Μπενζαμέν, έφτασαν στο Σανγκάι μετά από 518 ημέρες περπατήματος. Ξεκίνησαν από μια πόλη στη νοτιοανατολική Γαλλία το Σεπτέμβριο του 2024. Ο στόχος τους ήταν να κάνουν μια μεγάλη περιπέτεια και να δείξουν πώς μπορούμε να ταξιδεύουμε με άλλους τρόπους, χωρίς αεροπλάνα. Έτσι ήθελαν να μιλήσουν για την κλιματική αλλαγή και τη σημασία της προστασίας του πλανήτη. Η περιπέτειά τους είναι ένα σημαντικό μήνυμα για όλους μας, ότι μπορούμε να αλλάξουμε συνήθειες για το καλό του κλίματος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31846-galloi-perpatisan-kina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31846-galloi-perpatisan-kina/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία για την περιπέτεια των δύο Γάλλων που περπάτησαν 518 ημέρες για να στείλουν μήνυμα για την κλιματική αλλαγή είναι θετική και εμπνευσμένη, τονίζοντας τη σημασία της προστασίας του πλανήτη και την αλλαγή συνηθειών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T11:02:00.000Z"
    },
    {
      "id": "79284e0cff38",
      "title": "Πώς ο φυσικός φωτισμός επηρεάζει την ψυχολογία μας",
      "simpleTitle": "Πώς το φως του ήλιου επηρεάζει την ψυχή μας",
      "simpleText": "Το φως του ήλιου έχει μεγάλη σημασία για εμάς. Μας επηρεάζει τη διάθεση και μπορεί να αλλάξει τον τρόπο που νιώθουμε κάθε μέρα. Αν και τώρα περνάμε πολύ χρόνο σε κλειστούς χώρους, το σώμα μας εξακολουθεί να χρειάζεται το φυσικό φως. Η παρουσία του ήλιου μπορεί να μας κάνει να αισθανόμαστε πιο ευτυχισμένοι και πιο ενεργητικοί. Είναι σημαντικό να παίρνουμε λίγο φως κάθε μέρα. Έτσι, θα είμαστε πιο υγιείς και θα έχουμε καλύτερη διάθεση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στους θετικούς τρόπους που ο φυσικός φωτισμός επηρεάζει τη διάθεση και την ψυχολογία μας, προσφέροντας θετική προοπτική για την ευημερία μας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-09T08:02:00.000Z"
    },
    {
      "id": "e9fbce43f35e",
      "title": "Πώς μας ωφελεί να κοιμόμαστε σε συμμαζεμένο δωμάτιο",
      "simpleTitle": "Τα οφέλη του τακτικού δωματίου στον ύπνο μας",
      "simpleText": "Ο ύπνος εξαρτάται όχι μόνο από πόσες ώρες κοιμόμαστε, αλλά και από το δωμάτιό μας. Αν το δωμάτιο είναι τακτοποιημένο, μπορεί να μας βοηθήσει να κοιμόμαστε καλύτερα. Ένα καθαρό και ήρεμο περιβάλλον μας κάνει να νιώθουμε πιο καλά και ξεκούραστα το πρωί. Όταν υπάρχουν λίγα πράγματα γύρω μας, ο εγκέφαλος μας μπορεί να ηρεμήσει. Έτσι, είναι πιο εύκολο να κοιμηθούμε και να ξεκουραστούμε. Είναι σημαντικό να έχουμε το δωμάτιό μας σε τάξη για να έχουμε έναν καλύτερο ύπνο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στα θετικά οφέλη ενός συμμαζεμένου δωματίου για τη βελτίωση του ύπνου και της διάθεσης, γεγονότα που συνδέονται με ευχάριστες και θετικές εμπειρίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-08T12:06:00.000Z"
    },
    {
      "id": "72c15cae3e86",
      "title": "Αστυνομία και σκύλος-ιχνηλάτης εντοπίζουν 15χρονο με αυτισμό μέσα σε χιονοθύελλα στο Maryland",
      "simpleTitle": "Αστυνομία και σκύλος βρίσκουν 15χρονο με αυτισμό σε χιονοθύελλα",
      "simpleText": "Στο Maryland, μια μεγάλη χιονοθύελλα έκανε τα πράγματα δύσκολα. Ένας 15χρονος με αυτισμό έφυγε από το σπίτι του χωρίς να το ξέρει η οικογένεια. Οι αστυνομικοί μαζί με έναν σκύλο-ιχνηλάτη τον αναζήτησαν. Βρήκαν τον έφηβο σε μια δύσκολη κατάσταση, καθώς το χιόνι ήταν πολύ και η θερμοκρασία πολύ χαμηλή. Η συνεργασία του σκύλου και των αστυνομικών ήταν πολύ σημαντική για να τον σώσουν. Είναι σημαντικό να έχουμε προσοχή σε τέτοιες καταστάσεις, ειδικά κατά την κακοκαιρία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31627-astynomia-kai-skylos-ixnilatis-entopizoun-15xrono-me-aftismo-mesa-se-xionothyella/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31627-astynomia-kai-skylos-ixnilatis-entopizoun-15xrono-me-aftismo-mesa-se-xionothyella/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιτυχία της αστυνομίας και τη διάσωση ενός εφήβου με αυτισμό σε επικίνδυνες καιρικές συνθήκες, κάτι που άπτεται σοβαρών θεμάτων ασφαλείας και υγείας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge6227327118665e06ac9ed4d1f0054e1c88b375e0964376962c22f3898ad0be09c820380e08829615094023097e8ce39b74ee2a98ebae2b1aa5151e2197c5473_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-07T07:52:00.000Z"
    },
    {
      "id": "3237a18de9c7",
      "title": "Ποιο γιαούρτι είναι το καλύτερο; Οδηγός επιλογής με βάση την υγεία σου",
      "simpleTitle": "Πώς να διαλέξεις το καλύτερο γιαούρτι",
      "simpleText": "Το γιαούρτι είναι σημαντικό για την υγεία μας. Μπορεί να μας δώσει πρωτεΐνες και να βοηθήσει το πεπτικό μας σύστημα. Όμως, δεν είναι όλα τα γιαούρτια ίδια. Πρέπει να προσέχουμε τι αγοράζουμε. Καλό είναι να μην επιλέγουμε γιαούρτια που έχουν ζάχαρη, τεχνητά αρώματα ή γλυκαντικά. Αυτά τα γιαούρτια είναι σαν γλυκά και δεν βοηθούν στην υγεία μας. Είναι καλύτερα να διαλέγουμε γιαούρτια που είναι πιο φυσικά και υγιεινά για τον οργανισμό μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31620-poio-giaourti-kalitero/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31620-poio-giaourti-kalitero/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την υγεία και τη διατροφή, εστιάζοντας σε σημαντικές πληροφορίες για την επιλογή υγιεινών τροφίμων, κάτι που σχετίζεται με σοβαρά θέματα υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T16:34:33.000Z"
    },
    {
      "id": "8e734924d46b",
      "title": "NASA και Artemis: οι αστροναύτες του Artemis II ετοιμάζονται για το πιο μακρινό ταξίδι γύρω από τη Σελήνη",
      "simpleTitle": "Αστροναύτες ετοιμάζονται για αποστολή γύρω από τη Σελήνη",
      "simpleText": "Τέσσερις αστροναύτες προετοιμάζονται για ένα σπουδαίο ταξίδι. Ο Reid Wiseman, η Christina Koch, ο Victor Glover και ο Jeremy Hansen θα πάνε στην αποστολή Artemis II. Αυτή η αποστολή θα διαρκέσει περίπου δέκα ημέρες και θα τους πάει σε μια τροχιά γύρω από τη Σελήνη. Δεν θα πατήσουν στο φεγγάρι, αλλά είναι σημαντικό γιατί ανοίγει τον δρόμο για περισσότερες αποστολές στο μέλλον. Επίσης, θα είναι η πρώτη φορά που ο πύραυλος και η κάψουλα θα μεταφέρουν ανθρώπους, κάτι που είναι πολύ σημαντικό για την εξερεύνηση του διαστήματος. Δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για την αποστολή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31619-nasa-kai-artemis-oi-astronaftes-tou-artemis-ii-etoimazontai-gia-to-pio-makrino-taxidi-gyro-apo-ti-selini/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31619-nasa-kai-artemis-oi-astronaftes-tou-artemis-ii-etoimazontai-gia-to-pio-makrino-taxidi-gyro-apo-ti-selini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η αποστολή Artemis II είναι μια σοβαρή είδηση που αφορά την εξερεύνηση του διαστήματος, με επιπτώσεις για το μέλλον των ανθρώπινων διαστημικών αποστολών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T14:18:00.000Z"
    },
    {
      "id": "9ce74f433000",
      "title": "Φινλανδία: το μυστικό της ευτυχίας κρύβεται στον τρόπο ζωής",
      "simpleTitle": "Φινλανδία: Πώς οι άνθρωποι είναι ευτυχισμένοι",
      "simpleText": "Η Φινλανδία είναι γνωστή για την ευτυχία των κατοίκων της. Στην Παγκόσμια Έκθεση Ευτυχίας, οι Φινλανδοί είναι στην κορυφή εδώ και οκτώ χρόνια. Αυτό συμβαίνει επειδή η ευτυχία για αυτούς είναι τρόπος ζωής και όχι απλώς στόχος. Όταν ρώτησα Φινλανδούς γιατί είναι ικανοποιημένοι, η απάντησή τους ήταν ότι έχουν χαμηλές προσδοκίες. Αυτό σημαίνει ότι δεν περιμένουν πάντα πολλά και έτσι είναι πιο ευτυχισμένοι. Αυτή η νοοτροπία τους βοηθάει να ζουν καλύτερα κάθε μέρα. Είναι ένα καλό μάθημα για όλους μας!",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εστιάζει στην ευτυχία των Φινλανδών και τονίζει τη νοοτροπία τους που οδηγεί σε ικανοποίηση και ευημερία, κάτι που συνάδει με θετικές και χαρούμενες ιστορίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T09:42:00.000Z"
    },
    {
      "id": "d87e8454bef7",
      "title": "Τα ηλεκτρικά οχήματα ξεπερνούν για πρώτη φορά τα βενζινοκίνητα στις πωλήσεις στην Ευρώπη",
      "simpleTitle": "Ηλεκτρικά αυτοκίνητα πωλούνται περισσότερο από βενζινοκίνητα στην Ευρώπη",
      "simpleText": "Για πρώτη φορά, τα ηλεκτρικά αυτοκίνητα πωλήθηκαν περισσότερο από τα βενζινοκίνητα στην Ευρώπη. Αυτό συνέβη τον Δεκέμβριο και δείχνει ότι πολλοί άνθρωποι επιλέγουν ηλεκτρικά οχήματα. Η κατάσταση αυτή δείχνει ότι ο κόσμος της αυτοκινητοβιομηχανίας αλλάζει γρήγορα. Παρόλο που υπάρχουν συζητήσεις για το αν θα επιτραπεί η πώληση βενζινοκίνητων αυτοκινήτων μετά το 2035, οι Ευρωπαίοι προτιμούν ήδη τα ηλεκτρικά. Αυτό πιθανόν είναι σημαντικό για το περιβάλλον και την οικονομία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31628-ilektrika-oximata-poliseis-eyropi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31628-ilektrika-oximata-poliseis-eyropi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την αλλαγή στις πωλήσεις οχημάτων και τις επιπτώσεις που έχει αυτή η αλλαγή στο περιβάλλον και την οικονομία, κάτι που την καθιστά σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T17:22:00.000Z"
    },
    {
      "id": "481b7cc9737a",
      "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Το μυστήριο των «χαλασμένων» μεταλλίων",
      "simpleTitle": "Χειμερινοί Ολυμπιακοί Αγώνες: Προβλήματα με τα μετάλλια",
      "simpleText": "Σε πρόσφατους Χειμερινούς Ολυμπιακούς Αγώνες, κάποιοι αθλητές παρατήρησαν ότι τα μετάλλιά τους αποσπώνται. Αυτό συμβαίνει όταν γιορτάζουν τις νίκες τους. Δεν είναι σαφές γιατί γίνεται αυτό. Οι αθλητές ανησυχούν για την κατάσταση των μεταλλίων τους, αφού αυτά είναι πολύ σημαντικά για αυτούς. Μάλιστα, τα μετάλλια συμβολίζουν τις σκληρές προσπάθειές τους. Ο κόσμος παρατηρεί το θέμα και περιμένει να μάθει περισσότερα. Δεν έχει ανακοινωθεί αν θα γίνουν αλλαγές στα μεταλλία.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/564069859/cheimerinoi-olympiakoi-agones-to-mystirio-ton-chalasmenon-metallion/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/564069859/cheimerinoi-olympiakoi-agones-to-mystirio-ton-chalasmenon-metallion/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τους Χειμερινούς Ολυμπιακούς Αγώνες και την επίδραση που έχουν τα 'χαλασμένα' μετάλλια στους αθλητές, γεγονός που σχετίζεται άμεσα με το αθλητικό γεγονός και την απόδοση των αθλητών. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-10T07:10:21.000Z"
    },
    {
      "id": "811a4057ad4a",
      "title": "Τα ολυμπιακά τατουάζ: Όταν οι κύκλοι μένουν για πάντα",
      "simpleTitle": "Ολυμπιακοί κύκλοι: Τατουάζ που μένουν για πάντα",
      "simpleText": "Πολλοί αθλητές κάνουν τατουάζ με τους πέντε ολυμπιακούς κύκλους. Αυτό δείχνει τη συμμετοχή τους στους Ολυμπιακούς Αγώνες. Τα τατουάζ αυτά είναι πολύ προσωπικά και θυμίζουν τις θυσίες που έκαναν. Αθλητές από διάφορες χώρες, όπως η Αμερική, επιλέγουν να χαράξουν τους κύκλους σε διάφορα μέρη του σώματος. Κάποιοι τα κάνουν μαζί για να μοιραστούν αυτήν την εμπειρία. Οι κύκλοι γίνονται σύμβολο που τους ενώνει. Ο αθλητισμός δεν είναι μόνο αγώνας, αλλά και κομμάτι της ζωής τους. Για αυτό, οι Ολυμπιακοί Αγώνες είναι σημαντικοί και μένουν για πάντα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ta-olympiaka-tatouaz-otan-oi-kykloi-menoun-gia-panta/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ta-olympiaka-tatouaz-otan-oi-kykloi-menoun-gia-panta/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση εστιάζει στους Ολυμπιακούς Αγώνες και τη σύνδεση των αθλητών με τα τατουάζ που δηλώνουν τη συμμετοχή και την εμπειρία τους, κάτι που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260210-OLYMPICS-2026-TATTOOS.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2602/20260210-OLYMPICS-2026-TATTOOS.jpg",
      "publishedAt": "2026-02-10T06:53:34.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "4e5e3b5c1c8e",
        "title": "Αποκάλυψη για τη 2χρονη που έπεσε στο σιντριβάνι στην Καλλιθέα: Πώς χάθηκαν πολύτιμα λεπτά μέχρι να εντοπιστεί – Αχτίδα αισιοδοξίας από τους γιατρούς",
        "simpleTitle": "Δύσκολες στιγμές για το 2χρονο κοριτσάκι που έπεσε στο σιντριβάνι",
        "simpleText": "Ένα 2χρονο κοριτσάκι έπεσε σε σιντριβάνι στην Καλλιθέα την Κυριακή. Νοσηλεύεται σε σοβαρή κατάσταση στο νοσοκομείο. Οι γονείς του δεν το είδαν επειδή ένα παραπέτασμα εμπόδιζε τη θέα στο σιντριβάνι. Χρειάστηκε λίγο χρόνος για να το αναζητήσουν. Οι γιατροί κάνουν ό,τι μπορούν για να το βοηθήσουν. Η άφιξη του ΕΚΑΒ ήταν ταχύτατη και οι προσπάθειες των παρευρισκομένων σημαντικές. Οι εξετάσεις έδειξαν ότι δεν υπάρχει πρήξιμο στον εγκέφαλο του παιδιού, κάτι που δίνει λίγες ελπίδες. Ωστόσο, οι γιατροί τονίζουν ότι η κατάσταση είναι κρίσιμη.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/apokalypsi-gia-ti-2xroni-pou-epese-sto-sintrivani-stin-kallithea-pos-xathikan-polytima-lepta-mexri-na-entopistei-axtida-aisiodoksias-apo-tous-giatrous/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/apokalypsi-gia-ti-2xroni-pou-epese-sto-sintrivani-stin-kallithea-pos-xathikan-polytima-lepta-mexri-na-entopistei-axtida-aisiodoksias-apo-tous-giatrous/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/10/greece/kallithea-ti-edeikse-i-aksoniki-sto-koritsaki-pou-epese-sto-sintrivani-pos-xathikan-polytima-lepta-mexri-na-vrethei/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα ενός παιδιού με κρίσιμη κατάσταση υγείας, γεγονός που συνδέεται με κοινωνικά ζητήματα όπως η ασφάλεια και η πρόνοια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260210-sundeseis-dars-kallithea.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260210-sundeseis-dars-kallithea.jpg",
        "publishedAt": "2026-02-10T07:52:20.000Z"
      },
      {
        "id": "6526123850d5",
        "title": "«Ο Τραμπ έβαλε την Ευρώπη στη θέση της», δήλωσε ο Λαβρόφ – Προεξοφλεί συνομιλίες διαρκείας για την Ουκρανία",
        "simpleTitle": "«Ο Τραμπ έβαλε την Ευρώπη και την Ουκρανία στη θέση τους»",
        "simpleText": "Ο Σεργκέι Λαβρόφ, υπουργός Εξωτερικών της Ρωσίας, είπε ότι ο Τραμπ έχει βάλει την Ευρώπη και την Ουκρανία στη θέση τους, αλλά ότι το δρόμος για ειρηνική λύση είναι ακόμα μακρύς. Αναφέρθηκε σε συνομιλίες που γίνονται αυτή την περίοδο για τον πόλεμο στην Ουκρανία. Υπάρχουν απαιτήσεις από τη Ρωσία όπως η μη ένταξη της Ουκρανίας στο ΝΑΤΟ. Οι Ρώσοι και Ουκρανοί διαπραγματευτές έχουν κάνει δύο συναντήσεις πρόσφατα, όπου και αντάλλαξαν αιχμαλώτους πολέμου. Δεν έχει οριστεί ακόμη ημερομηνία για την επόμενη συνάντηση, που πιθανόν να γίνει στις Ηνωμένες Πολιτείες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-evale-tin-eyropi-sti-thesi-tis-dilose-o-lavrof-proeksoflei-synomilies-diarkeias-gia-tin-oukrania/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-evale-tin-eyropi-sti-thesi-tis-dilose-o-lavrof-proeksoflei-synomilies-diarkeias-gia-tin-oukrania/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564069835/lavrof-o-tramp-evale-sti-thesi-toys-tin-oykrania-kai-tin-eyropi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές πολιτικές εξελίξεις και διαπραγματεύσεις σχετικά με τον πόλεμο στην Ουκρανία, που περιλαμβάνουν δηλώσεις του Ρώσου υπουργού Εξωτερικών και θέματα διεθνούς ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-10T07:18:27.000Z"
      },
      {
        "id": "ec40c7585c53",
        "title": "Άστατος καιρός με βροχές και καταιγίδες σήμερα – Πού θα είναι ισχυρά τα φαινόμενα",
        "simpleTitle": "Βροχές και καταιγίδες σήμερα σε πολλές περιοχές",
        "simpleText": "Σήμερα, Τρίτη 10 Φεβρουαρίου 2026, ο καιρός θα είναι άστατος. Θα έχουμε βροχές και καταιγίδες σε πολλές περιοχές της Ελλάδας. Ιδιαίτερα η ανατολική Θεσσαλία, οι Σποράδες και η Εύβοια θα αντιμετωπίσουν ισχυρές βροχές έως το μεσημέρι. Από το απόγευμα, ο καιρός θα βελτιωθεί στα ανατολικά. Οι άνεμοι θα είναι σχετικά δυνατοί, φτάνοντας έως 8 μποφόρ στο βόρειο Αιγαίο.\n\nΗ θερμοκρασία θα κυμαίνεται από 4 έως 18 βαθμούς, ανάλογα με την περιοχή. Είναι σημαντικό να προσέχετε, ειδικά αν βρίσκεστε σε περιοχές με πολλές καταιγίδες. Μην ξεχνάτε να έχετε μαζί σας ομπρέλα και να είστε προσεκτικοί στις μετακινήσεις σας.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/02/10/greece/astatos-kairos-me-vroxes-kai-kataigides-simera-poy-tha-einai-isxyra-ta-fainomena/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/10/greece/astatos-kairos-me-vroxes-kai-kataigides-simera-poy-tha-einai-isxyra-ta-fainomena/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/10/society/kairos-vroxes-kai-kataigides-stin-attiki-pos-tha-ekselixthoun-ta-fainomena/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον άστατο καιρό και τις βροχές, μια σημαντική προειδοποίηση για τη δημόσια ασφάλεια και την καθημερινή ζωή των πολιτών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g0077056f562390e80718d49b6c98ddd25b8b8c9f685fb7a8183c63afce5bb13a19292ecf1e113ad86b80ee40560581ecc1a10e80ec921ad97ce82577c94c52de_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-10T05:55:07.000Z"
      },
      {
        "id": "97a3e14c7bdd",
        "title": "Δωρεάν εξέταση για καρκίνο στόματος, προσώπου και τραχήλου σε πανελλαδική δράση",
        "simpleTitle": "Δωρεάν εξετάσεις για καρκίνο στο στόμα και το λαιμό",
        "simpleText": "Υπάρχει μια ευκαιρία για δωρεάν ιατρικές εξετάσεις σε όσους ανησυχούν για καρκίνο στο στόμα, το πρόσωπο ή το λαιμό. Αυτή η δράση γίνεται στην Ελλάδα και είναι πολύ σημαντική για την πρόληψη. Οι εξετάσεις θα γίνουν την Πέμπτη 13 Φεβρουαρίου 2026, για την Παγκόσμια Ημέρα Στοματικής και Γναθοπροσωπικής Χειρουργικής. Ο Πανελλήνιος Ιατρικός Σύλλογος υποστηρίζει αυτή την πρωτοβουλία. Η δωρεάν εξέταση βοηθά τους ανθρώπους να ενημερωθούν για την υγεία τους και να δράσουν έγκαιρα αν χρειαστεί. Είναι καλό να επισκεφθείτε το γιατρό σας αν έχετε ανησυχίες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31843-dorean-exetasi-gia-karkino-stomatos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά δωρεάν ιατρικές εξετάσεις για καρκίνο, γεγονός που σχετίζεται με σοβαρά θέματα υγείας και προληπτική ιατρική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T14:22:00.000Z"
      },
      {
        "id": "72c15cae3e86",
        "title": "Αστυνομία και σκύλος-ιχνηλάτης εντοπίζουν 15χρονο με αυτισμό μέσα σε χιονοθύελλα στο Maryland",
        "simpleTitle": "Αστυνομία και σκύλος βρίσκουν 15χρονο με αυτισμό σε χιονοθύελλα",
        "simpleText": "Στο Maryland, μια μεγάλη χιονοθύελλα έκανε τα πράγματα δύσκολα. Ένας 15χρονος με αυτισμό έφυγε από το σπίτι του χωρίς να το ξέρει η οικογένεια. Οι αστυνομικοί μαζί με έναν σκύλο-ιχνηλάτη τον αναζήτησαν. Βρήκαν τον έφηβο σε μια δύσκολη κατάσταση, καθώς το χιόνι ήταν πολύ και η θερμοκρασία πολύ χαμηλή. Η συνεργασία του σκύλου και των αστυνομικών ήταν πολύ σημαντική για να τον σώσουν. Είναι σημαντικό να έχουμε προσοχή σε τέτοιες καταστάσεις, ειδικά κατά την κακοκαιρία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31627-astynomia-kai-skylos-ixnilatis-entopizoun-15xrono-me-aftismo-mesa-se-xionothyella/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31627-astynomia-kai-skylos-ixnilatis-entopizoun-15xrono-me-aftismo-mesa-se-xionothyella/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την επιτυχία της αστυνομίας και τη διάσωση ενός εφήβου με αυτισμό σε επικίνδυνες καιρικές συνθήκες, κάτι που άπτεται σοβαρών θεμάτων ασφαλείας και υγείας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge6227327118665e06ac9ed4d1f0054e1c88b375e0964376962c22f3898ad0be09c820380e08829615094023097e8ce39b74ee2a98ebae2b1aa5151e2197c5473_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-07T07:52:00.000Z"
      },
      {
        "id": "3237a18de9c7",
        "title": "Ποιο γιαούρτι είναι το καλύτερο; Οδηγός επιλογής με βάση την υγεία σου",
        "simpleTitle": "Πώς να διαλέξεις το καλύτερο γιαούρτι",
        "simpleText": "Το γιαούρτι είναι σημαντικό για την υγεία μας. Μπορεί να μας δώσει πρωτεΐνες και να βοηθήσει το πεπτικό μας σύστημα. Όμως, δεν είναι όλα τα γιαούρτια ίδια. Πρέπει να προσέχουμε τι αγοράζουμε. Καλό είναι να μην επιλέγουμε γιαούρτια που έχουν ζάχαρη, τεχνητά αρώματα ή γλυκαντικά. Αυτά τα γιαούρτια είναι σαν γλυκά και δεν βοηθούν στην υγεία μας. Είναι καλύτερα να διαλέγουμε γιαούρτια που είναι πιο φυσικά και υγιεινά για τον οργανισμό μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31620-poio-giaourti-kalitero/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31620-poio-giaourti-kalitero/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την υγεία και τη διατροφή, εστιάζοντας σε σημαντικές πληροφορίες για την επιλογή υγιεινών τροφίμων, κάτι που σχετίζεται με σοβαρά θέματα υγείας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T16:34:33.000Z"
      }
    ],
    "happy": [
      {
        "id": "86be816312f2",
        "title": "Τι μαθαίνει ένα παιδί όταν βαριέται",
        "simpleTitle": "Τι μαθαίνει ένα παιδί από τη βαρεμάρα",
        "simpleText": "Η βαρεμάρα είναι κάτι που ανησυχεί συχνά τους γονείς. Πολλοί νομίζουν ότι είναι κακή και πρέπει να διορθωθεί γρήγορα με δραστηριότητες ή όμως οθόνες. Στην πραγματικότητα, η βαρεμάρα μπορεί να είναι καλή για τα παιδιά. Τους δίνει χρόνο να σκεφτούν και να δημιουργήσουν. Όταν δεν έχουν τίποτα έτοιμο, μπορούν να χρησιμοποιήσουν τη φαντασία τους. Έτσι, μαθαίνουν να παίζουν και να ανακαλύπτουν νέα πράγματα. Είναι σημαντικό να κατανοήσουμε ότι η βαρεμάρα μπορεί να βοηθήσει τα παιδιά να μεγαλώνουν και να γίνονται πιο δημιουργικά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31904-ti-mathainei-ena-paidi-otan-varietai/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31904-ti-mathainei-ena-paidi-otan-varietai/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναδεικνύει τη θετική πλευρά της βαρεμάρας, υπογραμμίζοντας τη δημιουργικότητα και την ανάπτυξη που μπορεί να προκύψει από αυτήν για τα παιδιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T18:05:00.000Z"
      },
      {
        "id": "24c91c12d72b",
        "title": "Δύο Γάλλοι έφτασαν στο Σανγκάι με τα πόδια, στέλνοντας μήνυμα για την κλιματική αλλαγή",
        "simpleTitle": "Δύο Γάλλοι ταξίδεψαν με τα πόδια στην Κίνα για το κλίμα",
        "simpleText": "Δύο άντρες από τη Γαλλία, ο Λοΐκ και ο Μπενζαμέν, έφτασαν στο Σανγκάι μετά από 518 ημέρες περπατήματος. Ξεκίνησαν από μια πόλη στη νοτιοανατολική Γαλλία το Σεπτέμβριο του 2024. Ο στόχος τους ήταν να κάνουν μια μεγάλη περιπέτεια και να δείξουν πώς μπορούμε να ταξιδεύουμε με άλλους τρόπους, χωρίς αεροπλάνα. Έτσι ήθελαν να μιλήσουν για την κλιματική αλλαγή και τη σημασία της προστασίας του πλανήτη. Η περιπέτειά τους είναι ένα σημαντικό μήνυμα για όλους μας, ότι μπορούμε να αλλάξουμε συνήθειες για το καλό του κλίματος.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31846-galloi-perpatisan-kina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31846-galloi-perpatisan-kina/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία για την περιπέτεια των δύο Γάλλων που περπάτησαν 518 ημέρες για να στείλουν μήνυμα για την κλιματική αλλαγή είναι θετική και εμπνευσμένη, τονίζοντας τη σημασία της προστασίας του πλανήτη και την αλλαγή συνηθειών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T11:02:00.000Z"
      },
      {
        "id": "79284e0cff38",
        "title": "Πώς ο φυσικός φωτισμός επηρεάζει την ψυχολογία μας",
        "simpleTitle": "Πώς το φως του ήλιου επηρεάζει την ψυχή μας",
        "simpleText": "Το φως του ήλιου έχει μεγάλη σημασία για εμάς. Μας επηρεάζει τη διάθεση και μπορεί να αλλάξει τον τρόπο που νιώθουμε κάθε μέρα. Αν και τώρα περνάμε πολύ χρόνο σε κλειστούς χώρους, το σώμα μας εξακολουθεί να χρειάζεται το φυσικό φως. Η παρουσία του ήλιου μπορεί να μας κάνει να αισθανόμαστε πιο ευτυχισμένοι και πιο ενεργητικοί. Είναι σημαντικό να παίρνουμε λίγο φως κάθε μέρα. Έτσι, θα είμαστε πιο υγιείς και θα έχουμε καλύτερη διάθεση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31323-pos-fisikos-fotismos-epireazi-psixologia-mas/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στους θετικούς τρόπους που ο φυσικός φωτισμός επηρεάζει τη διάθεση και την ψυχολογία μας, προσφέροντας θετική προοπτική για την ευημερία μας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-09T08:02:00.000Z"
      },
      {
        "id": "e9fbce43f35e",
        "title": "Πώς μας ωφελεί να κοιμόμαστε σε συμμαζεμένο δωμάτιο",
        "simpleTitle": "Τα οφέλη του τακτικού δωματίου στον ύπνο μας",
        "simpleText": "Ο ύπνος εξαρτάται όχι μόνο από πόσες ώρες κοιμόμαστε, αλλά και από το δωμάτιό μας. Αν το δωμάτιο είναι τακτοποιημένο, μπορεί να μας βοηθήσει να κοιμόμαστε καλύτερα. Ένα καθαρό και ήρεμο περιβάλλον μας κάνει να νιώθουμε πιο καλά και ξεκούραστα το πρωί. Όταν υπάρχουν λίγα πράγματα γύρω μας, ο εγκέφαλος μας μπορεί να ηρεμήσει. Έτσι, είναι πιο εύκολο να κοιμηθούμε και να ξεκουραστούμε. Είναι σημαντικό να έχουμε το δωμάτιό μας σε τάξη για να έχουμε έναν καλύτερο ύπνο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31658-pos-mas-ofelei-na-koimomaste-se-symmazemeno-domatio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στα θετικά οφέλη ενός συμμαζεμένου δωματίου για τη βελτίωση του ύπνου και της διάθεσης, γεγονότα που συνδέονται με ευχάριστες και θετικές εμπειρίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-08T12:06:00.000Z"
      },
      {
        "id": "9ce74f433000",
        "title": "Φινλανδία: το μυστικό της ευτυχίας κρύβεται στον τρόπο ζωής",
        "simpleTitle": "Φινλανδία: Πώς οι άνθρωποι είναι ευτυχισμένοι",
        "simpleText": "Η Φινλανδία είναι γνωστή για την ευτυχία των κατοίκων της. Στην Παγκόσμια Έκθεση Ευτυχίας, οι Φινλανδοί είναι στην κορυφή εδώ και οκτώ χρόνια. Αυτό συμβαίνει επειδή η ευτυχία για αυτούς είναι τρόπος ζωής και όχι απλώς στόχος. Όταν ρώτησα Φινλανδούς γιατί είναι ικανοποιημένοι, η απάντησή τους ήταν ότι έχουν χαμηλές προσδοκίες. Αυτό σημαίνει ότι δεν περιμένουν πάντα πολλά και έτσι είναι πιο ευτυχισμένοι. Αυτή η νοοτροπία τους βοηθάει να ζουν καλύτερα κάθε μέρα. Είναι ένα καλό μάθημα για όλους μας!",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31626-finlandia-kai-to-mystiko-tis-eytyxias/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εστιάζει στην ευτυχία των Φινλανδών και τονίζει τη νοοτροπία τους που οδηγεί σε ικανοποίηση και ευημερία, κάτι που συνάδει με θετικές και χαρούμενες ιστορίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T09:42:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "481b7cc9737a",
        "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Το μυστήριο των «χαλασμένων» μεταλλίων",
        "simpleTitle": "Χειμερινοί Ολυμπιακοί Αγώνες: Προβλήματα με τα μετάλλια",
        "simpleText": "Σε πρόσφατους Χειμερινούς Ολυμπιακούς Αγώνες, κάποιοι αθλητές παρατήρησαν ότι τα μετάλλιά τους αποσπώνται. Αυτό συμβαίνει όταν γιορτάζουν τις νίκες τους. Δεν είναι σαφές γιατί γίνεται αυτό. Οι αθλητές ανησυχούν για την κατάσταση των μεταλλίων τους, αφού αυτά είναι πολύ σημαντικά για αυτούς. Μάλιστα, τα μετάλλια συμβολίζουν τις σκληρές προσπάθειές τους. Ο κόσμος παρατηρεί το θέμα και περιμένει να μάθει περισσότερα. Δεν έχει ανακοινωθεί αν θα γίνουν αλλαγές στα μεταλλία.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/564069859/cheimerinoi-olympiakoi-agones-to-mystirio-ton-chalasmenon-metallion/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/564069859/cheimerinoi-olympiakoi-agones-to-mystirio-ton-chalasmenon-metallion/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τους Χειμερινούς Ολυμπιακούς Αγώνες και την επίδραση που έχουν τα 'χαλασμένα' μετάλλια στους αθλητές, γεγονός που σχετίζεται άμεσα με το αθλητικό γεγονός και την απόδοση των αθλητών. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-10T07:10:21.000Z"
      },
      {
        "id": "811a4057ad4a",
        "title": "Τα ολυμπιακά τατουάζ: Όταν οι κύκλοι μένουν για πάντα",
        "simpleTitle": "Ολυμπιακοί κύκλοι: Τατουάζ που μένουν για πάντα",
        "simpleText": "Πολλοί αθλητές κάνουν τατουάζ με τους πέντε ολυμπιακούς κύκλους. Αυτό δείχνει τη συμμετοχή τους στους Ολυμπιακούς Αγώνες. Τα τατουάζ αυτά είναι πολύ προσωπικά και θυμίζουν τις θυσίες που έκαναν. Αθλητές από διάφορες χώρες, όπως η Αμερική, επιλέγουν να χαράξουν τους κύκλους σε διάφορα μέρη του σώματος. Κάποιοι τα κάνουν μαζί για να μοιραστούν αυτήν την εμπειρία. Οι κύκλοι γίνονται σύμβολο που τους ενώνει. Ο αθλητισμός δεν είναι μόνο αγώνας, αλλά και κομμάτι της ζωής τους. Για αυτό, οι Ολυμπιακοί Αγώνες είναι σημαντικοί και μένουν για πάντα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ta-olympiaka-tatouaz-otan-oi-kykloi-menoun-gia-panta/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ta-olympiaka-tatouaz-otan-oi-kykloi-menoun-gia-panta/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση εστιάζει στους Ολυμπιακούς Αγώνες και τη σύνδεση των αθλητών με τα τατουάζ που δηλώνουν τη συμμετοχή και την εμπειρία τους, κάτι που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260210-OLYMPICS-2026-TATTOOS.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2602/20260210-OLYMPICS-2026-TATTOOS.jpg",
        "publishedAt": "2026-02-10T06:53:34.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": []
  }
}