{
  "generatedAt": "2026-01-30T16:05:36.701Z",
  "articles": [
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleText": "Τίτλος: Η Κρακοβία είναι η καθαρότερη πόλη στον κόσμο για το 2025\n\nΗ Κρακοβία είναι μία πόλη στην Πολωνία. Για το 2025, πήρε τον τίτλο της καθαρότερης πόλης στον κόσμο. Αυτό σημαίνει ότι είναι πολύ καθαρή και φροντίζει καλά για τους κατοίκους και τους επισκέπτες της.\n\nΗ Κρακοβία είναι γνωστή για την όμορφη ιστορία και την αρχιτεκτονική της. Το να είναι καθαρή την κάνει ακόμα πιο ελκυστική για τους τουρίστες. Σύμφωνα με μια ανάλυση, η Κρακοβία είχε 98,5% καλές κριτικές για την καθαριότητα από χρήστες του Google. Αυτό σημαίνει ότι οι άνθρωποι που τη επισκέφθηκαν είναι πολύ ικανοποιημένοι από την καθαριότητά της.\n\nΗ Κρακοβία κατάφερε να ξεπεράσει μεγάλες πόλεις όπως η Σιγκαπούρη και πολλές πόλεις στην Ιαπωνία και στα Ηνωμένα Αραβικά Εμιράτα. Είναι σημαντικό να υπάρχει καθαριότητα σε μια πόλη, καθώς αυτό βοηθάει τους ανθρώπους να νιώθουν άνετα και ευχάριστα όταν βρίσκονται εκεί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025, γεγονός που προκαλεί θετική αίσθηση και προβάλλει μια όμορφη επιτυχία για την πόλη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5c27b66021f0c0afd29be2bdff2888c11e0d48610f3bac5d38f2b759b073a9c134b8d74cd2ffb8a2f1b35a9ed1a7a2470b62c5c9c27b48d98a8f270c8d5683b9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "0ac3b2b15169",
      "title": "ΣτΕ: Διαβατήρια και με τις παλαιού τύπου ταυτότητες",
      "simpleTitle": "ΣτΕ: Διαβατήρια και με τις παλαιού τύπου ταυτότητες",
      "simpleText": "Τίτλος: Έκδοση διαβατηρίων με παλιές ταυτότητες\n\nΤο Συμβούλιο της Επικρατείας, που είναι ένα σημαντικό δικαστήριο στην Ελλάδα, αποφάσισε ότι η Ελληνική Αστυνομία δεν μπορεί να αρνείται την έκδοση ή την ανανέωση διαβατηρίων, αν η ταυτότητα είναι παλαιού τύπου.\n\nΑυτό σημαίνει ότι, ακόμα και αν οι ταυτότητες είναι παλιές ή αν η φωτογραφία δεν είναι πρόσφατη, οι άνθρωποι μπορούν να αποκτήσουν ή να ανανεώσουν το διαβατήριό τους, αρκεί να μην υπάρχει αμφιβολία για το αν η ταυτότητα είναι γνήσια.\n\nΑυτή η απόφαση είναι σημαντική, διότι βοηθά τους πολίτες που έχουν παλιές ταυτότητες να ταξιδέψουν πιο εύκολα, χωρίς να ανησυχούν ότι δεν θα μπορέσουν να πάρουν το διαβατήριό τους.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564051931/ste-ekdosi-i-ananeosi-diavatirion-kai-me-tis-palaioy-typoy-taytotites/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564051931/ste-ekdosi-i-ananeosi-diavatirion-kai-me-tis-palaioy-typoy-taytotites/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/anatropi-apo-ste-kai-me-palaiou-typou-taftotites-i-ekdosi-diavatiriwn-44343303638"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική απόφαση του Συμβουλίου της Επικρατείας σχετικά με την έκδοση διαβατηρίων και την αναγνώριση παλαιού τύπου ταυτοτήτων, που έχει άμεσες επιπτώσεις για τους πολίτες και σχετίζεται με ζητήματα δικαίου και δημόσιας διοίκησης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:14:32.000Z"
    },
    {
      "id": "9e7e1e0d9b48",
      "title": "Στάρμερ: Η Βρετανία συνεργάζεται με τους συμμάχους για να αποτρέψουν τις πυρηνικές φιλοδοξίες του Ιράν",
      "simpleTitle": "Στάρμερ: Η Βρετανία συνεργάζεται με τους συμμάχους για να αποτρέψουν τις πυρηνικές φιλοδοξίες του Ιράν",
      "simpleText": "Ο τίτλος της είδησης μας λέει ότι η Βρετανία συνεργάζεται με άλλες χώρες για να σταματήσει το Ιράν από το να φτιάξει πυρηνικά όπλα. Ο Κιρ Στάρμερ, ο πρωθυπουργός της Βρετανίας, μίλησε γι' αυτό σε συνέντευξη στις 29 Ιανουαρίου. Είπε ότι είναι πολύ σημαντικό το Ιράν να μην μπορέσει να αναπτύξει αυτά τα όπλα.\n\nΟ Στάρμερ δήλωσε ότι η Βρετανία εργάζεται με συμμάχους, όπως οι Ηνωμένες Πολιτείες, για να πετύχουν αυτόν τον σκοπό. Όταν ρωτήθηκε αν θα υποστηρίξει στρατιωτικές επιθέσεις των ΗΠΑ κατά του Ιράν, εκείνος είπε ότι υποστηρίζει τον στόχο αλλά δεν ανέφερε αν θα συμμετάσχει σε επιθέσεις.\n\nΕπιπλέον, ο Στάρμερ εξέφρασε την αντίθεσή του για τον τρόπο που το Ιράν έχει αντιμετωπίσει τους διαδηλωτές. Είπε ότι οι δολοφονίες και οι επιθέσεις κατά των ανθρώπων που διαμαρτύρονται είναι «αποκρουστικές». Αναφέρθηκε σε τουλάχιστον 5.000 θανάτους κατά τη διάρκεια διαδηλώσεων στην Ιρανική κοινωνία, κάτι που δείχνει πόσο σοβαρό είναι το θέμα των ανθρωπίνων δικαιωμάτων στη χώρα αυτή.\n\nΑυτή η είδηση είναι σημαντική γιατί μας δείχνει την κατάσταση στις σχέσεις μεταξύ Βρετανίας και Ιράν και την ανησυχία για τη χρήση πυρηνικών όπλων.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/starmer-i-vretania-synergazetai-me-tous-symmaxous-gia-na-apotrepsoun-tis-pyrinikes-filodoksies-tou-iran/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/starmer-i-vretania-synergazetai-me-tous-symmaxous-gia-na-apotrepsoun-tis-pyrinikes-filodoksies-tou-iran/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4064148/starmer-i-vretania-sinergazete-me-tous-simmachous-gia-na-apotrepsoun-tis-pirinikes-filodoxies-tou-iran.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη συνεργασία της Βρετανίας με άλλες χώρες για την αποτροπή ανάπτυξης πυρηνικών όπλων από το Ιράν, κάτι που σχετίζεται με σοβαρά πολιτικά και διεθνή ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:10:18.000Z"
    },
    {
      "id": "210a9a08175d",
      "title": "Γεραπετρίτης στον ΟΗΕ: H ασφαλής ναυτιλία θεμέλιο για ειρήνη και συνεργασία μεταξύ των εθνών",
      "simpleTitle": "Γεραπετρίτης στον ΟΗΕ: H ασφαλής ναυτιλία θεμέλιο για ειρήνη και συνεργασία μεταξύ των εθνών",
      "simpleText": "Ο Υπουργός Εξωτερικών Γιώργος Γεραπετρίτης μίλησε στα Ηνωμένα Έθνη για τη σημασία της ασφαλούς ναυτιλίας. Η ομιλία αυτή έγινε την Πέμπτη 29 Ιανουαρίου 2026, κατά τη διάρκεια μιας εκδήλωσης που οργανώθηκε από το Οικονομικό Φόρουμ των Δελφών στη Νέα Υόρκη.\n\nΟ Γεραπετρίτης τόνισε ότι η ασφάλεια στη ναυτιλία είναι πολύ σημαντική, όχι μόνο για την οικονομία, αλλά και για τη διατήρηση της ειρήνης μεταξύ των χωρών. Εξήγησε ότι η ναυτιλία συνδέει πολλά κράτη και ότι η Ελλάδα, με τον μεγάλο στόλο πλοίων που έχει, παίζει σημαντικό ρόλο. Όταν τα πλοία κινούνται με ασφάλεια, η παγκόσμια οικονομία λειτουργεί καλύτερα.\n\nΕπίσης, αναφέρθηκε σε σύγχρονες απειλές, όπως η πειρατεία και οι τρομοκρατικές ενέργειες που επηρεάζουν τη ναυσιπλοΐα. Ο υπουργός είπε ότι είναι σημαντικό οι χώρες να συνεργάζονται για να διασφαλίσουν τη ναυτική ασφάλεια. Πρότεινε επίσης ότι πρέπει να τηρούνται όλοι οι διεθνείς κανόνες για τη θάλασσα, ώστε να διασφαλίζεται η σταθερότητα και η ευημερία.\n\nΗ ομιλία του Γεραπετρίτη υπογράμμισε την ανάγκη των κρατών να εργάζονται μαζί σε αυτές τις προκλήσεις, για να δημιουργηθεί ένα καλύτερο μέλλον.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/gerapetritis-ston-oie-h-asfalis-naytilia-themelio-gia-eirini-kai-synergasia-metaksy-ton-ethnon/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/gerapetritis-ston-oie-h-asfalis-naytilia-themelio-gia-eirini-kai-synergasia-metaksy-ton-ethnon/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/gerapetritis-apo-ton-oie-i-asfalis-naftilia-themelio-eirinis-kai-diethnous-taksis-44343303601"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σημασία της ασφαλούς ναυτιλίας για την ειρήνη και τη συνεργασία μεταξύ των κρατών, και αναδεικνύει σοβαρά ζητήματα διεθνούς δικαίου και γεωπολιτικής, που ανήκουν στην κατηγορία των σοβαρών ειδήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T14:53:19.000Z"
    },
    {
      "id": "dd8f796b2a8f",
      "title": "Μετρό Θεσσαλονίκης: Κλείνει από τις 15 Μαρτίου και για δύο εβδομάδες",
      "simpleTitle": "Μετρό Θεσσαλονίκης: Κλείνει από τις 15 Μαρτίου και για δύο εβδομάδες",
      "simpleText": "**Τίτλος: Κλείνει το μετρό Θεσσαλονίκης για δύο εβδομάδες από 15 Μαρτίου**\n\nΤο μετρό της Θεσσαλονίκης θα είναι κλειστό από τις 15 Μαρτίου και για δύο εβδομάδες. Αυτό σημαίνει ότι οι επιβάτες δεν θα μπορούν να το χρησιμοποιούν κατά την διάρκεια αυτή. Ο λόγος είναι ότι θα γίνουν τελευταίες δοκιμές για την επέκταση της γραμμής προς την Καλαμαριά. Ο υφυπουργός Υποδομών και Μεταφορών, Νίκος Ταχιάος, ανακοίνωσε αυτή την απόφαση.\n\nΚατά τη διάρκεια που το μετρό θα είναι κλειστό, οι μετακινήσεις στην πόλη θα είναι πιο δύσκολες. Αυτό συμβαίνει γιατί πολλοί άνθρωποι θα αναζητήσουν άλλους τρόπους να μετακινηθούν, και έτσι θα υπάρχει περισσότερη κυκλοφορία στους δρόμους.\n\nΑυτές οι δοκιμές είναι σημαντικές γιατί βοηθούν στην ολοκλήρωση της νέας διαδρομής του μετρό, που θα διευκολύνει τη μετακίνηση προς την περιοχή της Καλαμαριά. Με τη βοήθεια του μετρό, οι ταξιδιώτες θα μπορούν να φτάνουν πιο γρήγορα στους προορισμούς τους.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/metro-thessalonikis-kleinei-apo-tis-15-martiou-kai-gia-dyo-evdomades/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/metro-thessalonikis-kleinei-apo-tis-15-martiou-kai-gia-dyo-evdomades/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4064158/klini-to-metro-thessalonikis-apo-tis-15-martiou-ke-gia-dio-evdomades.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές αλλαγές στη δημόσια συγκοινωνία και τις επιπτώσεις που θα έχει η προσωρινή διακοπή λειτουργίας του μετρό στη μετακίνηση των επιβατών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf2304218988df577619432dbf72bacb54f13a7397c61ba65af93df9cfcae6d906065967170ac98343e9ad4522dabfa6db623975b3dfbd5657ad8f38f947537a8_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/30-12-58-metro-epektasi-kalamarias.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/30-12-58-metro-epektasi-kalamarias_2.jpg",
      "publishedAt": "2026-01-30T14:45:53.000Z"
    },
    {
      "id": "a4675ba34c83",
      "title": "Ποιος είναι o Κέβιν Γουόρς, ο «εκλεκτός» του Τραμπ για τη Fed",
      "simpleTitle": "Ποιος είναι o Κέβιν Γουόρς, ο «εκλεκτός» του Τραμπ για τη Fed",
      "simpleText": "Τίτλος: Ποιος είναι ο Κέβιν Γουόρς, που προτείνει ο Τραμπ για τη Fed\n\nΟ Κέβιν Γουόρς είναι ένας άνθρωπος που έχει μιλήσει για σημαντικές θέσεις στην κυβέρνηση του πρώην προεδρεύοντα Ντόναλντ Τραμπ. Πριν, είχε προταθεί για να γίνει υπουργός Οικονομικών, αλλά τελικά επιλέχθηκε άλλος.\n\nΟ Τραμπ έχει πει ότι ο Γουόρς θα μείνει στην ιστορία ως πολύ καλός. Ο Γουόρς προτείνεται τώρα για τη θέση στη Federal Reserve, η οποία είναι η κεντρική τράπεζα των Ηνωμένων Πολιτειών. Ήδη ο προηγούμενος διοικητής, ο Πάουελ, έχει τελειώσει τη θητεία του και ο Γουόρς έχει τη δυνατότητα να αναλάβει.\n\nΑυτό είναι σημαντικό γιατί η Federal Reserve έχει μεγάλη επιρροή στην οικονομική κατάσταση της χώρας. Ανάλογα με το ποιος είναι στη θέση αυτή, μπορεί να αλλάξουν πολλές οικονομικές πολιτικές που επηρεάζουν την καθημερινή ζωή των ανθρώπων.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564051901/poios-einai-o-kevin-goyors-o-eklektos-toy-tramp-gia-ti-fed/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564051901/poios-einai-o-kevin-goyors-o-eklektos-toy-tramp-gia-ti-fed/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/world/o-kevin-gouors-o-eklektos-tou-tramp-gia-tin-fed-den-tha-sas-apogoiteysei-pote/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πολιτική και οικονομική κατάσταση των Ηνωμένων Πολιτειών, με έμφαση στη θέση του Κέβιν Γουόρς στη Federal Reserve, κάτι που έχει σοβαρές επιπτώσεις στην οικονομία και την καθημερινή ζωή των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T14:45:00.000Z"
    },
    {
      "id": "80ac54127bb3",
      "title": "Θεσσαλονίκη: Εξιτήριο για τον 28χρονο τραυματία του τροχαίου στη Ρουμανία",
      "simpleTitle": "Θεσσαλονίκη: Εξιτήριο για τον 28χρονο τραυματία του τροχαίου στη Ρουμανία",
      "simpleText": "**Νέος Τίτλος: Θεσσαλονίκη: Επιστροφή στο σπίτι για τον 28χρονο τραυματία από τροχαίο στη Ρουμανία**\n\nΈνας 28χρονος φίλαθλος του ΠΑΟΚ, που είχε τραυματιστεί σε ένα σοβαρό τροχαίο στην Ρουμανία, επέστρεψε πια στο σπίτι του. Το ατύχημα συνέβη αυτή την εβδομάδα και σ’ αυτό έχασαν τη ζωή τους επτά νέοι άνθρωποι.\n\nΟ 28χρονος εισήχθη στο νοσοκομείο Παπαγεωργίου στην Θεσσαλονίκη, όπου οι γιατροί τον νοσηλευσαν στην Α’ Χειρουργική Κλινική. Ευτυχώς, οι γιατροί είπαν ότι η υγεία του είναι καλή και δεν έχει σοβαρούς τραυματισμούς. Γι’ αυτόν τον λόγο, σήμερα πήρε εξιτήριο.\n\nΕπιπλέον, ο Κώστας Φορτούνης, διευθυντής της Χειρουργικής Κλινικής, δήλωσε ότι είναι αισιόδοξος για την κατάσταση ενός άλλου 20χρονου φιλάθλου του ΠΑΟΚ, ο οποίος νοσηλεύεται σε σταθερή κατάσταση στη Νευροχειρουργική Κλινική του νοσοκομείου.\n\nΑκόμη, ένας τρίτος τραυματίας, ο 20χρονος Κώστας, παραμένει στο πανεπιστημιακό νοσοκομείο της Τιμισοάρα. Αυτός έχει σοβαρούς τραυματισμούς και χρειάστηκε να μείνει για χειρουργική επέμβαση. Οι γιατροί θα παρακολουθήσουν την ανάρρωσή του, καθώς πρώτα πρέπει να ξεφύγει από την καταστολή πριν να ξέρουμε περισσότερα για την πρόοδό του.\n\nΑυτή η είδηση είναι σημαντική γιατί μας θυμίζει τους κινδύνους στο δρόμο και την ανάγκη για προσοχή.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-eksitirio-gia-ton-28xrono-traymatia-tou-troxaiou-sti-roumania/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-eksitirio-gia-ton-28xrono-traymatia-tou-troxaiou-sti-roumania/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/30/greece/dystyxima-sti-roumania-eksitirio-gia-ton-28xrono-traymatia-tou-polynekrou-troxaiou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο, τις επιπτώσεις του στους τραυματίες και την ανάγκη για προσοχή στους δρόμους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6e0cde1327d96f3fac9bcf70cfff60b61532792f2feab283599870d1866ba8ea8461e74eb4d92d4392af94b3e18666702c8a12049c412eca6764fe166dfe4b74_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/30-12-47-tomosoglou-giatros-diloseis.mp4&amp;bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/30-12-47-tomosoglou-giatros-diloseis_2.jpg",
      "publishedAt": "2026-01-30T14:40:57.000Z"
    },
    {
      "id": "90454742b3e2",
      "title": "ΠΑΟΚ: Με Θέλτα στα playoffs του Europa League",
      "simpleTitle": "ΠΑΟΚ: Με Θέλτα στα playoffs του Europa League",
      "simpleText": "Ο ΠΑΟΚ θα παίξει με την ομάδα Θέλτα στο Europa League, μια ευρωπαϊκή διοργάνωση ποδοσφαίρου. Αυτή η αναμέτρηση θα γίνει στα playoffs, που είναι μια φάση πριν από την επόμενη μεγάλη φάση της διοργάνωσης.\n\nΗ ομάδα του ΠΑΟΚ είχε πρόσφατα μία ήττα στην πόλη Λιόν και τώρα θα έχει την ευκαιρία να παίξει ξανά με τη Θέλτα. Οι δύο ομάδες ξέρουν η μία την άλλη, καθώς έχουν παίξει και στο παρελθόν.\n\nΑυτή η αναμέτρηση είναι σημαντική γιατί καθορίζει ποιες ομάδες θα προχωρήσουν πιο μπροστά στην διοργάνωση. Οι φίλαθλοι περιμένουν με ενδιαφέρον αυτή τη μάχη.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/30/sports/paok-me-thelta-sta-playoffs-tou-europa-league/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/sports/paok-me-thelta-sta-playoffs-tou-europa-league/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4064103/europa-league-o-paok-tha-antimetopisi-ti-thelta-gi-akomi-mia-fora-sta-nok-aout.html"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά στον ΠΑΟΚ και τη συμμετοχή του σε αγώνα ποδοσφαίρου στο Europa League, που είναι αμιγώς αθλητική δραστηριότητα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g250ded486690d2df165581ba3b8759fca28f5f19de3035f3f9b8a7ab012812b78358a83835a5800129ff3b8c2c0b01a88bc2e710132b3eba9964cb4bf64214e3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T13:27:21.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleText": "Μια πρόσφατη είδηση από τη Ρουμανία μιλάει για ένα σοβαρό ατύχημα. Επτά νέοι άνθρωποι έχασαν τη ζωή τους. Αυτό το δυστύχημα έγινε πολύ γρήγορα γνωστό σε όλο τον κόσμο, αλλά η αντίδραση φαίνεται να είναι ψυχρή. Πολλές φορές, οι πληροφορίες περνούν μέσα από τη σύγχρονη τεχνολογία, όπως τα δίκτυα και οι δορυφόροι, και χάνουν τη σημασία τους.\n\nΤα μέσα μαζικής ενημέρωσης, όπως οι εφημερίδες και οι ειδήσεις στο διαδίκτυο, δημοσιεύουν τέτοιες ειδήσεις για να τις διαβάσουν οι άνθρωποι. Όμως, πολλές φορές, δεν δείχνουν την ανθρώπινη πλευρά και την συμπονά. Αντί να βλέπουμε την πραγματική απώλεια και τον πόνο που νιώθουν οι οικογένειες, οι ειδήσεις γίνονται απλά \"προϊόν\" που καταναλώνουμε γρήγορα.\n\nΑυτή η κατάσταση είναι σημαντική γιατί μας θυμίζει πόσο σημαντικό είναι να δείχνουμε σεβασμό και κατανόηση όταν μιλάμε για τέτοιες τραγωδίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανθρώπινη απώλεια και τη ηθική των ΜΜΕ σε σοβαρές καταστάσεις, κάτι που σχετίζεται με κοινωνικά ζητήματα και την ευθύνη της ενημέρωσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "e088fb1573b5",
      "title": "Παναθηναϊκός: Η Βικτόρια Πλζεν αντίπαλος στα playoffs του Europa League",
      "simpleTitle": "Παναθηναϊκός: Η Βικτόρια Πλζεν αντίπαλος στα playoffs του Europa League",
      "simpleText": "Ο Παναθηναϊκός, μια ομάδα ποδοσφαίρου στην Ελλάδα, θα παίξει με τη Βικτόρια Πλζεν από την Τσεχία. Αυτός ο αγώνας είναι για τα playoffs του Europa League, που είναι ένας μεγάλος ποδοσφαιρικός διαγωνισμός στην Ευρώπη. Το πρώτο παιχνίδι θα γίνει στο γήπεδο ΟΑΚΑ στην Αθήνα, στις 19 Φεβρουαρίου.\n\nΕίναι σημαντικό γιατί οι ομάδες προσπαθούν να προκριθούν στην επόμενη φάση του τουρνουά. Οι αγώνες αυτοί είναι κρίσιμοι και φέρνουν ενδιαφέρον στους φιλάθλους.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/30/sports/panathinaikos-i-viktoria-plzen-antipalos-sta-playoffs-tou-europa-league/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/sports/panathinaikos-i-viktoria-plzen-antipalos-sta-playoffs-tou-europa-league/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4064042/europa-league-i-viktoria-plzen-antipalos-tou-panathinaikou-sta-plei-of.html"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν αγώνα ποδοσφαίρου του Παναθηναϊκού στα playoffs του Europa League, που είναι σημαντική αθλητική διοργάνωση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7d2de266b2d44f7c75a7d2efd968463549e010a25a54d3cb1aff5b17b016061e9d435626877c2cb7f9a8803b7a34f672a3a4482da30647ca78720744190f710a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:43:12.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleText": "Τίτλος: Ένας ηλικιωμένος βρήκε φιλία σε ένα εστιατόριο με τη βοήθεια ενός σεφ\n\nΣτην πόλη Πενσακόλα στη Φλόριντα, ζει ο Τσάρλι Χικς, ένας 78χρονος βετεράνος της Πολεμικής Αεροπορίας. Κάθε μέρα, για δέκα χρόνια, πηγαίνει στο αγαπημένο του εστιατόριο. Εκεί παραγγέλνει πάντα το ίδιο φαγητό: γκούμπο με ρύζι. Αυτό το εστιατόριο δεν είναι απλώς μέρος για να φάει. Είναι σαν το σπίτι του. Έχει γνωρίσει τους σερβιτόρους και τον σεφ, οι οποίοι τον υποδέχονται κάθε μέρα με χαρά.\n\nΟ Τσάρλι νιώθει άνετα και ευτυχισμένος όταν είναι εκεί. Το εστιατόριο του προσφέρει όχι μόνο φαγητό, αλλά και φιλία και παρέα. Αυτή η καθημερινή ρουτίνα τον κάνει να αισθάνεται αγαπητός και συνδεδεμένος με τους άλλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία επικεντρώνεται στη φιλία και την καθημερινή χαρά που νιώθει ο ηλικιωμένος στο εστιατόριο, δείχνοντας θετικά συναισθήματα και ανθρώπινες σχέσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleText": "Ο τίτλος λέει για τον κιρκάδιο ρυθμό και πώς επηρεάζει τη ζωή μας.\n\nΟ κιρκάδιος ρυθμός είναι όπως ένα ρολόι μέσα στο σώμα μας. Ρυθμίζει πότε είμαστε ξύπνιοι και πότε κοιμόμαστε. Ο ρυθμός αυτός επηρεάζει τη διάθεση και την ενέργειά μας. Όταν καταλαβαίνουμε πώς λειτουργεί, μπορούμε να έχουμε περισσότερη ενέργεια και να νιώθουμε καλύτερα.\n\nΑυτό το εσωτερικό ρολόι συνεργάζεται με το περιβάλλον γύρω μας. Για παράδειγμα, το φως του ήλιου λέει στο σώμα μας πότε πρέπει να είναι ξύπνιο και πότε να ξεκουράζεται. Είναι σημαντικό να γνωρίζουμε πώς λειτουργεί, γιατί έτσι μπορούμε να βελτιώσουμε τις καθημερινές μας συνήθειες και να ζήσουμε πιο υγιεινά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αναφέρεται στη λειτουργία του κιρκάδιου ρυθμού και την επίδρασή του στην υγεία και την καθημερινότητα, κάτι που συνδέεται με σοβαρά ζητήματα ευημερίας και υγιεινής ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleText": "Εύκολος τίτλος: Οι σεισμοί μπορούν να μας βοηθήσουν να βρούμε σκουπίδια στο διάστημα.\n\nΠερίληψη: Επιστήμονες ανακάλυψαν ότι τα όργανα που μετρούν τους σεισμούς μπορούν να χρησιμοποιηθούν για να εντοπίζουν σκουπίδια από το διάστημα. Αυτά τα σκουπίδια είναι αντικείμενα που πέφτουν στη Γη πολύ γρήγορα. Όταν αυτά τα αντικείμενα εισέρχονται στην ατμόσφαιρα, δημιουργούν ήχους που τα σεισμολογικά όργανα μπορούν να «ακούσουν».\n\nΑυτή η νέα μέθοδος συνδυάζει τη μελέτη των σεισμών με τη διαστημική τεχνολογία. Όταν υπάρχει πολύς κυκλοφορία γύρω από τη Γη, είναι πολύ σημαντικό να παρακολουθούμε τα σκουπίδια που μπορεί να πέσουν και να προκαλέσουν ζημιές. Η ανάγκη για να γνωρίζουμε πού βρίσκονται αυτά τα κομμάτια είναι πλέον πιο σημαντική από ποτέ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά επιστημονική ανακάλυψη που συνδέει τη σεισμολογία με τη διαστημική τεχνολογία, επισημαίνοντας σοβαρούς κινδύνους από τα διαστημικά σκουπίδια και την ανάγκη παρακολούθησής τους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g1a71a9f7bb210e4e752ad32e6d3cd5b4ac19e7697e51513ced10504dbf890ce39b763d8c74a65035ef0c286e8c72bb2fecf407014b3e243f4927aa07b86d1147_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Ένας γιατρός βοήθησε έναν άντρα να σωθεί και τώρα χειρουργούν μαζί στην Αιθιοπία.\n\nΗ ιστορία αυτή είναι πολύ σημαντική και δείχνει πόσο μπορεί η καλοσύνη να αλλάξει ζωές. Ο Mesfin Yana είναι ένας άνθρωπος που γεννήθηκε πριν από 41 χρόνια σε ένα φτωχό χωριό στην Αιθιοπία, όπου δεν υπήρχαν πολλές παροχές, όπως νερό. Παρά την αγάπη που είχε από την οικογένειά του, αρρώστησε σοβαρά. Είχε ένα πρόβλημα με την καρδιά του, που προήλθε από μια απλή αρρώστια, τον ρευματικό πυρετό.\n\nΛίγα χρόνια μετά την ανάρρωσή του, ο Mesfin έγινε γιατρός. Τώρα συνεργάζεται με τον ίδιο γιατρό που τον έσωσε, πραγματοποιώντας χειρουργεία για καλό σκοπό. Μαζί βοηθούν άλλα άτομα που χρειάζονται ιατρική βοήθεια. Αυτή η προσπάθεια τους είναι σημαντική γιατί δείχνει την αξία της συνεργασίας και της φιλανθρωπίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει την καλοσύνη και την αλληλεγγύη μεταξύ ανθρώπων, καθώς ο πρώην ασθενής επιστρέφει ως γιατρός για να βοηθήσει άλλους, κάτι που προάγει θετικά μηνύματα και ελπίδα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, ένας γνωστός σκηνοθέτης που έχει κερδίσει πολλά βραβεία, αποφάσισε να αφήσει τις Ηνωμένες Πολιτείες και να μετακομίσει μόνιμα στη Νέα Ζηλανδία. Αυτή η απόφαση έγινε κυρίως για να φροντίσει την ψυχική του υγεία.\n\nΟ Κάμερον ανέφερε ότι αισθανόταν απογοητευμένος με την πολιτική και κοινωνική κατάσταση στην Αμερική. Σύγκρινε την περίοδο που ο Ντόναλντ Τραμπ ήταν πρόεδρος με ένα αυτοκινητιστικό δυστύχημα που επαναλαμβάνεται συνεχώς.\n\nΗ επιλογή του να μετακομίσει στη Νέα Ζηλανδία είναι σημαντική γιατί δείχνει πως κάποιοι άνθρωποι επιλέγουν να αλλάξουν το μέρος όπου ζουν για να νιώσουν καλύτερα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόφαση του Τζέιμς Κάμερον να μετακομίσει λόγω των σοβαρών πολιτικών και κοινωνικών ζητημάτων στις ΗΠΑ, εστιάζοντας στην ψυχική του υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα από την Αυστρία, που ονομάζεται Βερόνικα, έχει δείξει κάτι πολύ ενδιαφέρον για την εξυπνάδα των ζώων. Αυτή η ηλικιωμένη αγελάδα είναι η πρώτη στον κόσμο που παρατηρήθηκε να χρησιμοποιεί εργαλεία με έναν ειδικό και σκοπό. Αυτό σημαίνει ότι μπορεί να καταλαβαίνει πώς να χρησιμοποιεί αντικείμενα για να κάνει πράγματα πιο εύκολα.\n\nΗ Βερόνικα ζει σε ένα αγρόκτημα και είναι μέλος μιας οικογένειας. Δεν ζει απλά εκεί για να παράγει γάλα, αλλά είναι μέρος της καθημερινής ζωής των ανθρώπων γύρω της. Αυτή η ανακάλυψη είναι σημαντική γιατί αλλάζει όσα γνωρίζαμε για τη νοημοσύνη των ζώων. Δείχνει ότι η συμβίωση με ανθρώπους μπορεί να τους βοηθήσει να αναπτύξουν πολλές δεξιότητες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία για την αγελάδα Βερόνικα αναδεικνύει ένα θετικό και χαρούμενο γεγονός που προκαλεί ενδιαφέρον και ενθουσιασμό για την εξυπνάδα των ζώων, προσφέροντας μια ανατροπή στα στερεότυπα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Επιστήμονες δημιούργησαν ιστό ήπατος για να βοηθήσουν ασθενείς\n\nΜια ομάδα επιστημόνων από τις Ηνωμένες Πολιτείες εργάζεται σε ένα νέο τρόπο να βοηθούν ανθρώπους με προβλήματα στο συκώτι τους. Κάθε χρόνο, πολλές χιλιάδες άνθρωποι περιμένουν να πάρουν ένα νέο συκώτι γιατί το δικό τους έχει αρρωστήσει. Όμως, δεν υπάρχουν αρκετά δότες για να τους δώσουν όργανα.\n\nΟι επιστήμονες από το Πανεπιστήμιο Carnegie Mellon έχουν βρει μια λύση. Δημιουργούν ιστό ήπατος στο εργαστήριο, όπως αν κάναν «εκτύπωση» με μια ειδική μηχανή. Αυτή η διαδικασία ονομάζεται βιοεκτύπωση. Η ομάδα έχει λάβει μεγάλη χρηματοδότηση για αυτό το έργο, το οποίο λέγεται LIVE.\n\nΟ στόχος τους είναι να φτιάξουν έναν ζωντανό ιστό που μπορεί να προσωρινά να κάνει τις δουλειές του κανονικού συκωτιού. Έτσι, αν το συκώτι του ασθενούς χρειάζεται χρόνο να θεραπευτεί, αυτός ο νέος ιστός θα τον βοηθά μέχρι να γίνει καλύτερα. Αυτό είναι πολύ σημαντικό γιατί βοηθά ανθρώπους που περιμένουν βοήθεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά θέματα υγείας και επιστήμης, αναφορικά με την ανάπτυξη τεχνολογιών που μπορούν να βοηθήσουν ανθρώπους με προβλήματα στο συκώτι και την ανάγκη για μεταμοσχεύσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίσουμε τα δόντια μας με το «αδύναμο» χέρι μας;\n\nΠρόσφατα, επιστήμονες έκαναν μια ενδιαφέρουσα παρατήρηση. Αν πιάσουμε την οδοντόβουρτσα με το χέρι που δεν χρησιμοποιούμε συχνά, αυτό μπορεί να μας δείξει κάτι για τον εγκέφαλό μας. Αυτή η ιδέα φαίνεται απλή, αλλά έχει προσελκύσει την προσοχή ειδικών, όπως νευροεπιστήμονες και ψυχολόγους.\n\nΌταν χρησιμοποιούμε το χέρι που δεν είναι «δυνατό» ή συνηθισμένο για εμάς, ο εγκέφαλος μας αναγκάζεται να δουλέψει διαφορετικά. Αυτή η αλλαγή μπορεί να μας βοηθήσει να διατηρούμε τον εγκέφαλό μας σε εγρήγορση. Δηλαδή, μπορεί να μας κρατήσει προσεκτικούς και να μας βοηθήσει να σκεφτόμαστε καλύτερα.\n\nΗ νέα αυτή πληροφορία είναι σημαντική, γιατί μπορεί να μας δείξει πώς μικρές αλλαγές στη ζωή μας μπορούν να έχουν θετικά αποτελέσματα. Δεν είναι γνωστό αν αυτό μπορεί να έχει και άλλες προεκτάσεις, αλλά σίγουρα αξίζει να το δοκιμάσουμε.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική και ενδιαφέρουσα παρατήρηση σχετικά με τον εγκέφαλο και πώς οι μικρές αλλαγές στη ρουτίνα μας μπορούν να έχουν ωφέλιμες επιπτώσεις, κάτι που ενισχύει τη διάθεση και την υγεία μας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "0ac3b2b15169",
        "title": "ΣτΕ: Διαβατήρια και με τις παλαιού τύπου ταυτότητες",
        "simpleTitle": "ΣτΕ: Διαβατήρια και με τις παλαιού τύπου ταυτότητες",
        "simpleText": "Τίτλος: Έκδοση διαβατηρίων με παλιές ταυτότητες\n\nΤο Συμβούλιο της Επικρατείας, που είναι ένα σημαντικό δικαστήριο στην Ελλάδα, αποφάσισε ότι η Ελληνική Αστυνομία δεν μπορεί να αρνείται την έκδοση ή την ανανέωση διαβατηρίων, αν η ταυτότητα είναι παλαιού τύπου.\n\nΑυτό σημαίνει ότι, ακόμα και αν οι ταυτότητες είναι παλιές ή αν η φωτογραφία δεν είναι πρόσφατη, οι άνθρωποι μπορούν να αποκτήσουν ή να ανανεώσουν το διαβατήριό τους, αρκεί να μην υπάρχει αμφιβολία για το αν η ταυτότητα είναι γνήσια.\n\nΑυτή η απόφαση είναι σημαντική, διότι βοηθά τους πολίτες που έχουν παλιές ταυτότητες να ταξιδέψουν πιο εύκολα, χωρίς να ανησυχούν ότι δεν θα μπορέσουν να πάρουν το διαβατήριό τους.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/564051931/ste-ekdosi-i-ananeosi-diavatirion-kai-me-tis-palaioy-typoy-taytotites/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564051931/ste-ekdosi-i-ananeosi-diavatirion-kai-me-tis-palaioy-typoy-taytotites/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/anatropi-apo-ste-kai-me-palaiou-typou-taftotites-i-ekdosi-diavatiriwn-44343303638"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική απόφαση του Συμβουλίου της Επικρατείας σχετικά με την έκδοση διαβατηρίων και την αναγνώριση παλαιού τύπου ταυτοτήτων, που έχει άμεσες επιπτώσεις για τους πολίτες και σχετίζεται με ζητήματα δικαίου και δημόσιας διοίκησης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:14:32.000Z"
      },
      {
        "id": "9e7e1e0d9b48",
        "title": "Στάρμερ: Η Βρετανία συνεργάζεται με τους συμμάχους για να αποτρέψουν τις πυρηνικές φιλοδοξίες του Ιράν",
        "simpleTitle": "Στάρμερ: Η Βρετανία συνεργάζεται με τους συμμάχους για να αποτρέψουν τις πυρηνικές φιλοδοξίες του Ιράν",
        "simpleText": "Ο τίτλος της είδησης μας λέει ότι η Βρετανία συνεργάζεται με άλλες χώρες για να σταματήσει το Ιράν από το να φτιάξει πυρηνικά όπλα. Ο Κιρ Στάρμερ, ο πρωθυπουργός της Βρετανίας, μίλησε γι' αυτό σε συνέντευξη στις 29 Ιανουαρίου. Είπε ότι είναι πολύ σημαντικό το Ιράν να μην μπορέσει να αναπτύξει αυτά τα όπλα.\n\nΟ Στάρμερ δήλωσε ότι η Βρετανία εργάζεται με συμμάχους, όπως οι Ηνωμένες Πολιτείες, για να πετύχουν αυτόν τον σκοπό. Όταν ρωτήθηκε αν θα υποστηρίξει στρατιωτικές επιθέσεις των ΗΠΑ κατά του Ιράν, εκείνος είπε ότι υποστηρίζει τον στόχο αλλά δεν ανέφερε αν θα συμμετάσχει σε επιθέσεις.\n\nΕπιπλέον, ο Στάρμερ εξέφρασε την αντίθεσή του για τον τρόπο που το Ιράν έχει αντιμετωπίσει τους διαδηλωτές. Είπε ότι οι δολοφονίες και οι επιθέσεις κατά των ανθρώπων που διαμαρτύρονται είναι «αποκρουστικές». Αναφέρθηκε σε τουλάχιστον 5.000 θανάτους κατά τη διάρκεια διαδηλώσεων στην Ιρανική κοινωνία, κάτι που δείχνει πόσο σοβαρό είναι το θέμα των ανθρωπίνων δικαιωμάτων στη χώρα αυτή.\n\nΑυτή η είδηση είναι σημαντική γιατί μας δείχνει την κατάσταση στις σχέσεις μεταξύ Βρετανίας και Ιράν και την ανησυχία για τη χρήση πυρηνικών όπλων.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/starmer-i-vretania-synergazetai-me-tous-symmaxous-gia-na-apotrepsoun-tis-pyrinikes-filodoksies-tou-iran/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/starmer-i-vretania-synergazetai-me-tous-symmaxous-gia-na-apotrepsoun-tis-pyrinikes-filodoksies-tou-iran/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4064148/starmer-i-vretania-sinergazete-me-tous-simmachous-gia-na-apotrepsoun-tis-pirinikes-filodoxies-tou-iran.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη συνεργασία της Βρετανίας με άλλες χώρες για την αποτροπή ανάπτυξης πυρηνικών όπλων από το Ιράν, κάτι που σχετίζεται με σοβαρά πολιτικά και διεθνή ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:10:18.000Z"
      },
      {
        "id": "210a9a08175d",
        "title": "Γεραπετρίτης στον ΟΗΕ: H ασφαλής ναυτιλία θεμέλιο για ειρήνη και συνεργασία μεταξύ των εθνών",
        "simpleTitle": "Γεραπετρίτης στον ΟΗΕ: H ασφαλής ναυτιλία θεμέλιο για ειρήνη και συνεργασία μεταξύ των εθνών",
        "simpleText": "Ο Υπουργός Εξωτερικών Γιώργος Γεραπετρίτης μίλησε στα Ηνωμένα Έθνη για τη σημασία της ασφαλούς ναυτιλίας. Η ομιλία αυτή έγινε την Πέμπτη 29 Ιανουαρίου 2026, κατά τη διάρκεια μιας εκδήλωσης που οργανώθηκε από το Οικονομικό Φόρουμ των Δελφών στη Νέα Υόρκη.\n\nΟ Γεραπετρίτης τόνισε ότι η ασφάλεια στη ναυτιλία είναι πολύ σημαντική, όχι μόνο για την οικονομία, αλλά και για τη διατήρηση της ειρήνης μεταξύ των χωρών. Εξήγησε ότι η ναυτιλία συνδέει πολλά κράτη και ότι η Ελλάδα, με τον μεγάλο στόλο πλοίων που έχει, παίζει σημαντικό ρόλο. Όταν τα πλοία κινούνται με ασφάλεια, η παγκόσμια οικονομία λειτουργεί καλύτερα.\n\nΕπίσης, αναφέρθηκε σε σύγχρονες απειλές, όπως η πειρατεία και οι τρομοκρατικές ενέργειες που επηρεάζουν τη ναυσιπλοΐα. Ο υπουργός είπε ότι είναι σημαντικό οι χώρες να συνεργάζονται για να διασφαλίσουν τη ναυτική ασφάλεια. Πρότεινε επίσης ότι πρέπει να τηρούνται όλοι οι διεθνείς κανόνες για τη θάλασσα, ώστε να διασφαλίζεται η σταθερότητα και η ευημερία.\n\nΗ ομιλία του Γεραπετρίτη υπογράμμισε την ανάγκη των κρατών να εργάζονται μαζί σε αυτές τις προκλήσεις, για να δημιουργηθεί ένα καλύτερο μέλλον.",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/gerapetritis-ston-oie-h-asfalis-naytilia-themelio-gia-eirini-kai-synergasia-metaksy-ton-ethnon/",
        "sourceDomains": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/gerapetritis-ston-oie-h-asfalis-naytilia-themelio-gia-eirini-kai-synergasia-metaksy-ton-ethnon/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/gerapetritis-apo-ton-oie-i-asfalis-naftilia-themelio-eirinis-kai-diethnous-taksis-44343303601"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σημασία της ασφαλούς ναυτιλίας για την ειρήνη και τη συνεργασία μεταξύ των κρατών, και αναδεικνύει σοβαρά ζητήματα διεθνούς δικαίου και γεωπολιτικής, που ανήκουν στην κατηγορία των σοβαρών ειδήσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T14:53:19.000Z"
      },
      {
        "id": "dd8f796b2a8f",
        "title": "Μετρό Θεσσαλονίκης: Κλείνει από τις 15 Μαρτίου και για δύο εβδομάδες",
        "simpleTitle": "Μετρό Θεσσαλονίκης: Κλείνει από τις 15 Μαρτίου και για δύο εβδομάδες",
        "simpleText": "**Τίτλος: Κλείνει το μετρό Θεσσαλονίκης για δύο εβδομάδες από 15 Μαρτίου**\n\nΤο μετρό της Θεσσαλονίκης θα είναι κλειστό από τις 15 Μαρτίου και για δύο εβδομάδες. Αυτό σημαίνει ότι οι επιβάτες δεν θα μπορούν να το χρησιμοποιούν κατά την διάρκεια αυτή. Ο λόγος είναι ότι θα γίνουν τελευταίες δοκιμές για την επέκταση της γραμμής προς την Καλαμαριά. Ο υφυπουργός Υποδομών και Μεταφορών, Νίκος Ταχιάος, ανακοίνωσε αυτή την απόφαση.\n\nΚατά τη διάρκεια που το μετρό θα είναι κλειστό, οι μετακινήσεις στην πόλη θα είναι πιο δύσκολες. Αυτό συμβαίνει γιατί πολλοί άνθρωποι θα αναζητήσουν άλλους τρόπους να μετακινηθούν, και έτσι θα υπάρχει περισσότερη κυκλοφορία στους δρόμους.\n\nΑυτές οι δοκιμές είναι σημαντικές γιατί βοηθούν στην ολοκλήρωση της νέας διαδρομής του μετρό, που θα διευκολύνει τη μετακίνηση προς την περιοχή της Καλαμαριά. Με τη βοήθεια του μετρό, οι ταξιδιώτες θα μπορούν να φτάνουν πιο γρήγορα στους προορισμούς τους.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/metro-thessalonikis-kleinei-apo-tis-15-martiou-kai-gia-dyo-evdomades/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/metro-thessalonikis-kleinei-apo-tis-15-martiou-kai-gia-dyo-evdomades/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4064158/klini-to-metro-thessalonikis-apo-tis-15-martiou-ke-gia-dio-evdomades.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές αλλαγές στη δημόσια συγκοινωνία και τις επιπτώσεις που θα έχει η προσωρινή διακοπή λειτουργίας του μετρό στη μετακίνηση των επιβατών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gf2304218988df577619432dbf72bacb54f13a7397c61ba65af93df9cfcae6d906065967170ac98343e9ad4522dabfa6db623975b3dfbd5657ad8f38f947537a8_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/30-12-58-metro-epektasi-kalamarias.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/30-12-58-metro-epektasi-kalamarias_2.jpg",
        "publishedAt": "2026-01-30T14:45:53.000Z"
      },
      {
        "id": "a4675ba34c83",
        "title": "Ποιος είναι o Κέβιν Γουόρς, ο «εκλεκτός» του Τραμπ για τη Fed",
        "simpleTitle": "Ποιος είναι o Κέβιν Γουόρς, ο «εκλεκτός» του Τραμπ για τη Fed",
        "simpleText": "Τίτλος: Ποιος είναι ο Κέβιν Γουόρς, που προτείνει ο Τραμπ για τη Fed\n\nΟ Κέβιν Γουόρς είναι ένας άνθρωπος που έχει μιλήσει για σημαντικές θέσεις στην κυβέρνηση του πρώην προεδρεύοντα Ντόναλντ Τραμπ. Πριν, είχε προταθεί για να γίνει υπουργός Οικονομικών, αλλά τελικά επιλέχθηκε άλλος.\n\nΟ Τραμπ έχει πει ότι ο Γουόρς θα μείνει στην ιστορία ως πολύ καλός. Ο Γουόρς προτείνεται τώρα για τη θέση στη Federal Reserve, η οποία είναι η κεντρική τράπεζα των Ηνωμένων Πολιτειών. Ήδη ο προηγούμενος διοικητής, ο Πάουελ, έχει τελειώσει τη θητεία του και ο Γουόρς έχει τη δυνατότητα να αναλάβει.\n\nΑυτό είναι σημαντικό γιατί η Federal Reserve έχει μεγάλη επιρροή στην οικονομική κατάσταση της χώρας. Ανάλογα με το ποιος είναι στη θέση αυτή, μπορεί να αλλάξουν πολλές οικονομικές πολιτικές που επηρεάζουν την καθημερινή ζωή των ανθρώπων.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564051901/poios-einai-o-kevin-goyors-o-eklektos-toy-tramp-gia-ti-fed/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564051901/poios-einai-o-kevin-goyors-o-eklektos-toy-tramp-gia-ti-fed/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/30/world/o-kevin-gouors-o-eklektos-tou-tramp-gia-tin-fed-den-tha-sas-apogoiteysei-pote/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την πολιτική και οικονομική κατάσταση των Ηνωμένων Πολιτειών, με έμφαση στη θέση του Κέβιν Γουόρς στη Federal Reserve, κάτι που έχει σοβαρές επιπτώσεις στην οικονομία και την καθημερινή ζωή των πολιτών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T14:45:00.000Z"
      },
      {
        "id": "80ac54127bb3",
        "title": "Θεσσαλονίκη: Εξιτήριο για τον 28χρονο τραυματία του τροχαίου στη Ρουμανία",
        "simpleTitle": "Θεσσαλονίκη: Εξιτήριο για τον 28χρονο τραυματία του τροχαίου στη Ρουμανία",
        "simpleText": "**Νέος Τίτλος: Θεσσαλονίκη: Επιστροφή στο σπίτι για τον 28χρονο τραυματία από τροχαίο στη Ρουμανία**\n\nΈνας 28χρονος φίλαθλος του ΠΑΟΚ, που είχε τραυματιστεί σε ένα σοβαρό τροχαίο στην Ρουμανία, επέστρεψε πια στο σπίτι του. Το ατύχημα συνέβη αυτή την εβδομάδα και σ’ αυτό έχασαν τη ζωή τους επτά νέοι άνθρωποι.\n\nΟ 28χρονος εισήχθη στο νοσοκομείο Παπαγεωργίου στην Θεσσαλονίκη, όπου οι γιατροί τον νοσηλευσαν στην Α’ Χειρουργική Κλινική. Ευτυχώς, οι γιατροί είπαν ότι η υγεία του είναι καλή και δεν έχει σοβαρούς τραυματισμούς. Γι’ αυτόν τον λόγο, σήμερα πήρε εξιτήριο.\n\nΕπιπλέον, ο Κώστας Φορτούνης, διευθυντής της Χειρουργικής Κλινικής, δήλωσε ότι είναι αισιόδοξος για την κατάσταση ενός άλλου 20χρονου φιλάθλου του ΠΑΟΚ, ο οποίος νοσηλεύεται σε σταθερή κατάσταση στη Νευροχειρουργική Κλινική του νοσοκομείου.\n\nΑκόμη, ένας τρίτος τραυματίας, ο 20χρονος Κώστας, παραμένει στο πανεπιστημιακό νοσοκομείο της Τιμισοάρα. Αυτός έχει σοβαρούς τραυματισμούς και χρειάστηκε να μείνει για χειρουργική επέμβαση. Οι γιατροί θα παρακολουθήσουν την ανάρρωσή του, καθώς πρώτα πρέπει να ξεφύγει από την καταστολή πριν να ξέρουμε περισσότερα για την πρόοδό του.\n\nΑυτή η είδηση είναι σημαντική γιατί μας θυμίζει τους κινδύνους στο δρόμο και την ανάγκη για προσοχή.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-eksitirio-gia-ton-28xrono-traymatia-tou-troxaiou-sti-roumania/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-eksitirio-gia-ton-28xrono-traymatia-tou-troxaiou-sti-roumania/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/30/greece/dystyxima-sti-roumania-eksitirio-gia-ton-28xrono-traymatia-tou-polynekrou-troxaiou/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο, τις επιπτώσεις του στους τραυματίες και την ανάγκη για προσοχή στους δρόμους.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g6e0cde1327d96f3fac9bcf70cfff60b61532792f2feab283599870d1866ba8ea8461e74eb4d92d4392af94b3e18666702c8a12049c412eca6764fe166dfe4b74_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/30-12-47-tomosoglou-giatros-diloseis.mp4&amp;bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/30-12-47-tomosoglou-giatros-diloseis_2.jpg",
        "publishedAt": "2026-01-30T14:40:57.000Z"
      }
    ],
    "happy": [
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleText": "Τίτλος: Η Κρακοβία είναι η καθαρότερη πόλη στον κόσμο για το 2025\n\nΗ Κρακοβία είναι μία πόλη στην Πολωνία. Για το 2025, πήρε τον τίτλο της καθαρότερης πόλης στον κόσμο. Αυτό σημαίνει ότι είναι πολύ καθαρή και φροντίζει καλά για τους κατοίκους και τους επισκέπτες της.\n\nΗ Κρακοβία είναι γνωστή για την όμορφη ιστορία και την αρχιτεκτονική της. Το να είναι καθαρή την κάνει ακόμα πιο ελκυστική για τους τουρίστες. Σύμφωνα με μια ανάλυση, η Κρακοβία είχε 98,5% καλές κριτικές για την καθαριότητα από χρήστες του Google. Αυτό σημαίνει ότι οι άνθρωποι που τη επισκέφθηκαν είναι πολύ ικανοποιημένοι από την καθαριότητά της.\n\nΗ Κρακοβία κατάφερε να ξεπεράσει μεγάλες πόλεις όπως η Σιγκαπούρη και πολλές πόλεις στην Ιαπωνία και στα Ηνωμένα Αραβικά Εμιράτα. Είναι σημαντικό να υπάρχει καθαριότητα σε μια πόλη, καθώς αυτό βοηθάει τους ανθρώπους να νιώθουν άνετα και ευχάριστα όταν βρίσκονται εκεί.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025, γεγονός που προκαλεί θετική αίσθηση και προβάλλει μια όμορφη επιτυχία για την πόλη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5c27b66021f0c0afd29be2bdff2888c11e0d48610f3bac5d38f2b759b073a9c134b8d74cd2ffb8a2f1b35a9ed1a7a2470b62c5c9c27b48d98a8f270c8d5683b9_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleText": "Τίτλος: Ένας ηλικιωμένος βρήκε φιλία σε ένα εστιατόριο με τη βοήθεια ενός σεφ\n\nΣτην πόλη Πενσακόλα στη Φλόριντα, ζει ο Τσάρλι Χικς, ένας 78χρονος βετεράνος της Πολεμικής Αεροπορίας. Κάθε μέρα, για δέκα χρόνια, πηγαίνει στο αγαπημένο του εστιατόριο. Εκεί παραγγέλνει πάντα το ίδιο φαγητό: γκούμπο με ρύζι. Αυτό το εστιατόριο δεν είναι απλώς μέρος για να φάει. Είναι σαν το σπίτι του. Έχει γνωρίσει τους σερβιτόρους και τον σεφ, οι οποίοι τον υποδέχονται κάθε μέρα με χαρά.\n\nΟ Τσάρλι νιώθει άνετα και ευτυχισμένος όταν είναι εκεί. Το εστιατόριο του προσφέρει όχι μόνο φαγητό, αλλά και φιλία και παρέα. Αυτή η καθημερινή ρουτίνα τον κάνει να αισθάνεται αγαπητός και συνδεδεμένος με τους άλλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία επικεντρώνεται στη φιλία και την καθημερινή χαρά που νιώθει ο ηλικιωμένος στο εστιατόριο, δείχνοντας θετικά συναισθήματα και ανθρώπινες σχέσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Ένας γιατρός βοήθησε έναν άντρα να σωθεί και τώρα χειρουργούν μαζί στην Αιθιοπία.\n\nΗ ιστορία αυτή είναι πολύ σημαντική και δείχνει πόσο μπορεί η καλοσύνη να αλλάξει ζωές. Ο Mesfin Yana είναι ένας άνθρωπος που γεννήθηκε πριν από 41 χρόνια σε ένα φτωχό χωριό στην Αιθιοπία, όπου δεν υπήρχαν πολλές παροχές, όπως νερό. Παρά την αγάπη που είχε από την οικογένειά του, αρρώστησε σοβαρά. Είχε ένα πρόβλημα με την καρδιά του, που προήλθε από μια απλή αρρώστια, τον ρευματικό πυρετό.\n\nΛίγα χρόνια μετά την ανάρρωσή του, ο Mesfin έγινε γιατρός. Τώρα συνεργάζεται με τον ίδιο γιατρό που τον έσωσε, πραγματοποιώντας χειρουργεία για καλό σκοπό. Μαζί βοηθούν άλλα άτομα που χρειάζονται ιατρική βοήθεια. Αυτή η προσπάθεια τους είναι σημαντική γιατί δείχνει την αξία της συνεργασίας και της φιλανθρωπίας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει την καλοσύνη και την αλληλεγγύη μεταξύ ανθρώπων, καθώς ο πρώην ασθενής επιστρέφει ως γιατρός για να βοηθήσει άλλους, κάτι που προάγει θετικά μηνύματα και ελπίδα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα από την Αυστρία, που ονομάζεται Βερόνικα, έχει δείξει κάτι πολύ ενδιαφέρον για την εξυπνάδα των ζώων. Αυτή η ηλικιωμένη αγελάδα είναι η πρώτη στον κόσμο που παρατηρήθηκε να χρησιμοποιεί εργαλεία με έναν ειδικό και σκοπό. Αυτό σημαίνει ότι μπορεί να καταλαβαίνει πώς να χρησιμοποιεί αντικείμενα για να κάνει πράγματα πιο εύκολα.\n\nΗ Βερόνικα ζει σε ένα αγρόκτημα και είναι μέλος μιας οικογένειας. Δεν ζει απλά εκεί για να παράγει γάλα, αλλά είναι μέρος της καθημερινής ζωής των ανθρώπων γύρω της. Αυτή η ανακάλυψη είναι σημαντική γιατί αλλάζει όσα γνωρίζαμε για τη νοημοσύνη των ζώων. Δείχνει ότι η συμβίωση με ανθρώπους μπορεί να τους βοηθήσει να αναπτύξουν πολλές δεξιότητες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία για την αγελάδα Βερόνικα αναδεικνύει ένα θετικό και χαρούμενο γεγονός που προκαλεί ενδιαφέρον και ενθουσιασμό για την εξυπνάδα των ζώων, προσφέροντας μια ανατροπή στα στερεότυπα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      },
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Τίτλος: Τι συμβαίνει αν βουρτσίσουμε τα δόντια μας με το «αδύναμο» χέρι μας;\n\nΠρόσφατα, επιστήμονες έκαναν μια ενδιαφέρουσα παρατήρηση. Αν πιάσουμε την οδοντόβουρτσα με το χέρι που δεν χρησιμοποιούμε συχνά, αυτό μπορεί να μας δείξει κάτι για τον εγκέφαλό μας. Αυτή η ιδέα φαίνεται απλή, αλλά έχει προσελκύσει την προσοχή ειδικών, όπως νευροεπιστήμονες και ψυχολόγους.\n\nΌταν χρησιμοποιούμε το χέρι που δεν είναι «δυνατό» ή συνηθισμένο για εμάς, ο εγκέφαλος μας αναγκάζεται να δουλέψει διαφορετικά. Αυτή η αλλαγή μπορεί να μας βοηθήσει να διατηρούμε τον εγκέφαλό μας σε εγρήγορση. Δηλαδή, μπορεί να μας κρατήσει προσεκτικούς και να μας βοηθήσει να σκεφτόμαστε καλύτερα.\n\nΗ νέα αυτή πληροφορία είναι σημαντική, γιατί μπορεί να μας δείξει πώς μικρές αλλαγές στη ζωή μας μπορούν να έχουν θετικά αποτελέσματα. Δεν είναι γνωστό αν αυτό μπορεί να έχει και άλλες προεκτάσεις, αλλά σίγουρα αξίζει να το δοκιμάσουμε.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική και ενδιαφέρουσα παρατήρηση σχετικά με τον εγκέφαλο και πώς οι μικρές αλλαγές στη ρουτίνα μας μπορούν να έχουν ωφέλιμες επιπτώσεις, κάτι που ενισχύει τη διάθεση και την υγεία μας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      }
    ],
    "sports": [
      {
        "id": "90454742b3e2",
        "title": "ΠΑΟΚ: Με Θέλτα στα playoffs του Europa League",
        "simpleTitle": "ΠΑΟΚ: Με Θέλτα στα playoffs του Europa League",
        "simpleText": "Ο ΠΑΟΚ θα παίξει με την ομάδα Θέλτα στο Europa League, μια ευρωπαϊκή διοργάνωση ποδοσφαίρου. Αυτή η αναμέτρηση θα γίνει στα playoffs, που είναι μια φάση πριν από την επόμενη μεγάλη φάση της διοργάνωσης.\n\nΗ ομάδα του ΠΑΟΚ είχε πρόσφατα μία ήττα στην πόλη Λιόν και τώρα θα έχει την ευκαιρία να παίξει ξανά με τη Θέλτα. Οι δύο ομάδες ξέρουν η μία την άλλη, καθώς έχουν παίξει και στο παρελθόν.\n\nΑυτή η αναμέτρηση είναι σημαντική γιατί καθορίζει ποιες ομάδες θα προχωρήσουν πιο μπροστά στην διοργάνωση. Οι φίλαθλοι περιμένουν με ενδιαφέρον αυτή τη μάχη.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/30/sports/paok-me-thelta-sta-playoffs-tou-europa-league/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/30/sports/paok-me-thelta-sta-playoffs-tou-europa-league/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/athlhtika/article/4064103/europa-league-o-paok-tha-antimetopisi-ti-thelta-gi-akomi-mia-fora-sta-nok-aout.html"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά στον ΠΑΟΚ και τη συμμετοχή του σε αγώνα ποδοσφαίρου στο Europa League, που είναι αμιγώς αθλητική δραστηριότητα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g250ded486690d2df165581ba3b8759fca28f5f19de3035f3f9b8a7ab012812b78358a83835a5800129ff3b8c2c0b01a88bc2e710132b3eba9964cb4bf64214e3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T13:27:21.000Z"
      },
      {
        "id": "e088fb1573b5",
        "title": "Παναθηναϊκός: Η Βικτόρια Πλζεν αντίπαλος στα playoffs του Europa League",
        "simpleTitle": "Παναθηναϊκός: Η Βικτόρια Πλζεν αντίπαλος στα playoffs του Europa League",
        "simpleText": "Ο Παναθηναϊκός, μια ομάδα ποδοσφαίρου στην Ελλάδα, θα παίξει με τη Βικτόρια Πλζεν από την Τσεχία. Αυτός ο αγώνας είναι για τα playoffs του Europa League, που είναι ένας μεγάλος ποδοσφαιρικός διαγωνισμός στην Ευρώπη. Το πρώτο παιχνίδι θα γίνει στο γήπεδο ΟΑΚΑ στην Αθήνα, στις 19 Φεβρουαρίου.\n\nΕίναι σημαντικό γιατί οι ομάδες προσπαθούν να προκριθούν στην επόμενη φάση του τουρνουά. Οι αγώνες αυτοί είναι κρίσιμοι και φέρνουν ενδιαφέρον στους φιλάθλους.",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2026/01/30/sports/panathinaikos-i-viktoria-plzen-antipalos-sta-playoffs-tou-europa-league/",
        "sourceDomains": [
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/30/sports/panathinaikos-i-viktoria-plzen-antipalos-sta-playoffs-tou-europa-league/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/athlhtika/article/4064042/europa-league-i-viktoria-plzen-antipalos-tou-panathinaikou-sta-plei-of.html"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν αγώνα ποδοσφαίρου του Παναθηναϊκού στα playoffs του Europa League, που είναι σημαντική αθλητική διοργάνωση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7d2de266b2d44f7c75a7d2efd968463549e010a25a54d3cb1aff5b17b016061e9d435626877c2cb7f9a8803b7a34f672a3a4482da30647ca78720744190f710a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T12:43:12.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": []
  }
}