{
  "generatedAt": "2026-02-21T07:53:09.738Z",
  "articles": [
    {
      "id": "10e1b2dd0df9",
      "title": "Τρεις νεκροί μετανάστες σε ναυάγιο στους Καλούς Λιμένες της Κρήτης",
      "simpleTitle": "Ναυάγιο με τρεις νεκρούς μετανάστες στην Κρήτη",
      "simpleText": "Στην Κρήτη, κοντά στους Καλούς Λιμένες, έγινε ένα ναυάγιο και tragically τρεις άνθρωποι που ήταν μετανάστες έχασαν τη ζωή τους. Οι αρχές προσπαθούν να βρουν και άλλους επιβάτες, καθώς έχουν ήδη διασώσει 20 άτομα από ένα πλοίο που μεταφέρει εμπορεύματα. Το πλοίο αυτό έχει σημαία Παναμά και όλοι οι διασωθέντες πηγαίνουν στο λιμάνι. Συγχρόνως, οι έρευνες στην περιοχή συνεχίζονται για να εξασφαλιστεί ότι δεν υπάρχουν άλλοι άνθρωποι που χρειάζονται βοήθεια. Είναι πολύ σημαντικό να γίνουν γρήγορα οι έρευνες για να σωθούν ζωές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/treis-nekroi-metanastes-se-nayagio-stous-kalous-limenes-tis-kritis/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/treis-nekroi-metanastes-se-nayagio-stous-kalous-limenes-tis-kritis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/greece/tragodia-stin-kriti-treis-nekroi-metanastes-se-nayagio-stous-kalous-limenes-20-diasothikan/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα θανατηφόρο ναυάγιο που έχει σοβαρές ανθρωπιστικές συνέπειες, με τρεις ανθρώπους να έχουν χάσει τη ζωή τους και την ανάγκη διάσωσης άλλων επιβατών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T07:15:50.000Z"
    },
    {
      "id": "09360c22fc2f",
      "title": "Τα νέα «όπλα» της ΑΑΔΕ για εικονικές εταιρείες και «αχυράνθρωπους» που αλλάζουν ΑΦΜ – Ειδικό λογισμικό και δείκτης Jaccard",
      "simpleTitle": "**Τίτλος: Νέοι τρόποι της ΑΑΔΕ για να εντοπίζει απατεώνες**",
      "simpleText": "Η ΑΑΔΕ έχει βρει νέους τρόπους για να καταπολεμήσει τις ψεύτικες εταιρείες που αλλάζουν συχνά αριθμό φορολογικού μητρώου. Αυτοί οι απατεώνες δημιουργούσαν εταιρείες με μεγάλα χρέη και εξαφανίζονταν, ενώ η επιχείρηση συνέχιζε να λειτουργεί κανονικά. Όμως τώρα, χρησιμοποιεί έναν αλγόριθμο που ονομάζεται δείκτης Jaccard. Αυτός ο αλγόριθμος βοηθά να εντοπίζονται οι σχέσεις και οι ομοιότητες ανάμεσα σε εταιρείες που έχουν κοινά χαρακτηριστικά.\n\nΑυτό είναι σημαντικό γιατί θα βοηθήσει να αποκαλυφθούν κυκλώματα που ίσως λειτουργούσαν για χρόνια χωρίς να γίνονται αντιληπτά. Με τη νέα αυτή μέθοδο, η ΑΑΔΕ ελπίζει να βελτιώσει τους ελέγχους και να περιορίσει τη φορολογική απάτη. Οι πολίτες και οι επιχειρήσεις που τηρούν τους κανόνες δεν χρειάζεται να ανησυχούν.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ta-nea-opla-tis-aade-gia-eikonikes-etaireies-kai-axyranthropous-pou-allazoun-afm-eidiko-logismiko-kai-deiktis-jaccard/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/ta-nea-opla-tis-aade-gia-eikonikes-etaireies-kai-axyranthropous-pou-allazoun-afm-eidiko-logismiko-kai-deiktis-jaccard/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/local/564090829/aade-ta-nea-opla-gia-eikonikes-etaireies-kai-achyranthropoys-poy-allazoyn-afm/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/economy/aade-ta-nea-opla-gia-eikonikes-etaireies-kai-axyranthropoys-to-eidiko-logismiko-kai-o-deik/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την καταπολέμηση της φορολογικής απάτης από την ΑΑΔΕ, με σοβαρές επιπτώσεις στην οικονομία και το δημόσιο, που σχετίζεται με εικονικές εταιρείες και ειδικές μεθόδους ελέγχου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T07:07:59.000Z"
    },
    {
      "id": "7d0d0e46945a",
      "title": "Νέα αμερικανική επίθεση στον ανατολικό Ειρηνικό: Τρεις νεκροί σε πλοίο διακίνησης ναρκωτικών",
      "simpleTitle": "Αμερικανική επίθεση στον Ειρηνικό: Τρεις νεκροί σε πλοίο ναρκωτικών",
      "simpleText": "Ο στρατός των ΗΠΑ πραγματοποίησε μια επίθεση σε πλοίο που φέρεται να διακινούσε ναρκωτικά στον ανατολικό Ειρηνικό Ωκεανό. Οι τρεις επιβαίνοντες στο σκάφος σκοτώθηκαν κατά την επίθεση που έγινε στις 20 Φεβρουαρίου. Αυτή η ενέργεια είναι μέρος μιας ευρύτερης επιχείρησης που αποσκοπεί στη μείωση της διακίνησης ναρκωτικών στην περιοχή. Από τον περασμένο Σεπτέμβριο, οι ΗΠΑ έχουν πραγματοποιήσει πολλές παρόμοιες επιθέσεις, με αρκετούς νεκρούς. Δεν έχουν δοθεί κρίσιμες πληροφορίες για το αν τα πλοία ήταν πράγματι εμπλεκόμενα σε παράνομες δραστηριότητες. Είναι σημαντικό να παρακολουθούμε τέτοιες εξελίξεις, καθώς επηρεάζουν όλους μας.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-amerikaniki-epithesi-ston-anatoliko-eiriniko-treis-nekroi-se-ploio-diakinisis-narkotikon/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/nea-amerikaniki-epithesi-ston-anatoliko-eiriniko-treis-nekroi-se-ploio-diakinisis-narkotikon/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/world/nea-amerikaniki-epithesi-ston-eiriniko-treis-nekroi-se-ploio-diakinisis-narkotikon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές στρατιωτικές ενέργειες του αμερικανικού στρατού με σημαντικές ανθρωπιστικές συνέπειες, όπως οι θάνατοι τριών ανθρώπων κατά τη διάρκεια επίθεσης σε ναρκωτικά, γεγονός που σχετίζεται με το ευρύτερο θέμα της διακίνησης ναρκωτικών και της ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T07:00:37.000Z"
    },
    {
      "id": "30a5c201b84e",
      "title": "Ταϊλάνδη: 72 τίγρεις πέθαναν από ιό σε ζωολογικό πάρκο στη βόρεια Ταϊλάνδη",
      "simpleTitle": "Στη Ταϊλάνδη πέθαναν 72 τίγρεις από ιό",
      "simpleText": "Στη βόρεια Ταϊλάνδη, 72 τίγρεις πέθαναν από μια σοβαρή ασθένεια. Οι τίγρεις είχαν μολυνθεί από ιό και βακτήρια που τους προκαλούσαν αναπνευστικά προβλήματα. Το γεγονός συνέβη τις τελευταίες εβδομάδες στο ιδιωτικό ζωολογικό πάρκο Tiger Kingdom. Οι υπεύθυνοι του πάρκου δεν έχουν ακόμη δώσει πληροφορίες για την κατάσταση. Η οργάνωση PETA Asia είπε ότι αυτές οι τίγρεις έζησαν με μεγάλο πόνο και φόβο.\n\nΑυτό το περιστατικό είναι σημαντικό, γιατί δείχνει τις δύσκολες συνθήκες που ζουν αυτά τα ζώα σε αιχμαλωσία. Οι ειδικοί λένε ότι πρέπει να προσέχουμε περισσότερο την υγεία των ζώων σε τέτοιους χώρους. Δεν γνωρίζουμε αν θα γίνουν αλλαγές στο πάρκο μετά από αυτό το γεγονός.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tailandi-72-tigreis-pethanan-apo-io-se-zoologiko-parko-sti-voreia-tailandi/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tailandi-72-tigreis-pethanan-apo-io-se-zoologiko-parko-sti-voreia-tailandi/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/world/tailandi-pos-pethanan-72-tigreis-se-zoologiko-parko-sti-voreia-tailandi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο 72 τίγρεων λόγω ιογενούς και βακτηριακής λοίμωξης, γεγονός που αναδεικνύει σοβαρά ζητήματα υγείας και ευημερίας των ζώων σε αιχμαλωσία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T06:52:45.000Z"
    },
    {
      "id": "5bade7b3fa0b",
      "title": "Πώς αμείβεται η εργασία την Καθαρά Δευτέρα",
      "simpleTitle": "Πληροφορίες για την εργασία την Καθαρά Δευτέρα",
      "simpleText": "Η Καθαρά Δευτέρα φέτος είναι στις 23 Φεβρουαρίου 2026. Αυτή η ημέρα δεν είναι επίσημη αργία για τους εργαζόμενους στον ιδιωτικό τομέα. Αυτό σημαίνει ότι αν κάποιοι δουλέψουν εκείνη την ημέρα, θα πάρουν τον κανονικό τους μισθό. Οι ημερομίσθιοι υπάλληλοι θα πάρουν το συνηθισμένο ημερομίσθιο τους, χωρίς επιπλέον χρήματα.\n\nΩστόσο, υπάρχουν περιπτώσεις που η Καθαρά Δευτέρα είναι αργία, αν έχει συμφωνηθεί με ειδικές συμβάσεις ή αν η επιχείρηση έχει την παράδοση να μένει κλειστή. Σε αυτές τις περιπτώσεις, οι εργαζόμενοι δεν χάνουν χρήματα. Αν μια επιχείρηση αποφασίσει να λειτουργήσει κανονικά τότε, οι υπάλληλοι δικαιούνται επιπλέον αμοιβές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/pos-ameivetai-i-ergasia-tin-kathara-deytera/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/pos-ameivetai-i-ergasia-tin-kathara-deytera/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/economy/pos-ameivetai-i-ergasia-tin-kathara-deytera-2/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά το καθεστώς αμοιβής των εργαζομένων την Καθαρά Δευτέρα, περιλαμβάνοντας σοβαρά θέματα εργασιακών δικαιωμάτων και αμοιβών στον ιδιωτικό τομέα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T06:48:55.000Z"
    },
    {
      "id": "f7b0a059bfac",
      "title": "Δασμοί Τραμπ: Τι αναμένεται μετά την απόφαση του Ανώτατου Δικαστηρίου;",
      "simpleTitle": "Νέοι δασμοί από Τραμπ και οι συνέπειές τους",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε την επιβολή νέου δασμού 10% στα εισαγόμενα προϊόντα. Αυτή η απόφαση πάρθηκε μετά την απαγόρευση του Ανώτατου Δικαστηρίου για τους προηγούμενους δασμούς, που κρίθηκαν παράνομοι. Ο νέος δασμός θα ξεκινήσει στις 24 Φεβρουαρίου και θα διαρκέσει 150 ημέρες. Αυτοί οι δασμοί έχουν συνέπειες για πολλές χώρες και μπορεί να επηρεάσουν τον τρόπο που γίνονται οι εμπορικές συμφωνίες.\n\nΟι εταιρείες που πλήρωναν δασμούς μπορούν τώρα να ζητήσουν αποζημιώσεις. Η απόφαση αυτή μπορεί να αλλάξει τα οικονομικά δεδομένα και να επηρεάσει καθημερινές αγορές των Αμερικανών. Η κυβέρνηση πρέπει να είναι προσεκτική, καθώς οι νέοι δασμοί θα μπορούσαν να φέρουν αντιδράσεις από τους συμμάχους της.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/economy/international/564090793/dasmoi-tramp-ti-anamenetai-meta-tin-apofasi-toy-anotatoy-dikastirioy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/international/564090793/dasmoi-tramp-ti-anamenetai-meta-tin-apofasi-toy-anotatoy-dikastirioy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/world/dasmoi-tramp-ti-mellei-genesthai-meta-tin-etymigoria-toy-anotatoy-dikastirioy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά οικονομικά και πολιτικά ζητήματα που προκύπτουν από την επιβολή νέων δασμών από τον πρόεδρο Τραμπ, καθώς και στις επιπτώσεις που μπορεί να έχει αυτή η απόφαση στις εμπορικές σχέσεις και την οικονομία των ΗΠΑ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T06:29:31.000Z"
    },
    {
      "id": "a340394eee53",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα, 21 Φεβρουαρίου",
      "simpleTitle": "Γιορτές σήμερα, 21 Φεβρουαρίου",
      "simpleText": "Σήμερα, 21 Φεβρουαρίου, είναι μια ειδική ημέρα. Γιορτάζουμε τη μνήμη του Αγίου Ευσταθίου, του Αγίου Ζαχαρία και του Αγίου Ιωάννη Γ'. Είναι μια ημέρα που τιμάμε σημαντικές προσωπικότητες της Εκκλησίας. Επίσης, είναι η Παγκόσμια Ημέρα Μητρικής Γλώσσας και η Ημέρα του Ξεναγού. Αυτές οι ημέρες μας θυμίζουν την αξία της γλώσσας και την εργασία των ξεναγών που μας δείχνουν τις ομορφιές του κόσμου. Είναι καλό να γνωρίζουμε αυτές τις πληροφορίες και να θυμόμαστε τους αγίους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-21-fevrouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-21-fevrouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/greece/eortologio-poioi-giortazoun-simera-21-fevrouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται σε θρησκευτικές γιορτές και προσωπικότητες της Εκκλησίας, καθώς και στην Παγκόσμια Ημέρα Μητρικής Γλώσσας, γεγονός που σχετίζεται με τον πολιτισμό και την πνευματική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T06:05:52.000Z"
    },
    {
      "id": "765ec8eafad4",
      "title": "Βροχερός καιρός με πορτοκαλί προειδοποίηση μέχρι την Καθαρά Δευτέρα – Πού αναμένονται έντονα φαινόμενα",
      "simpleTitle": "Κακοκαιρία με βροχή και προειδοποίηση μέχρι την Καθαρά Δευτέρα",
      "simpleText": "Ο καιρός αλλάζει από το απόγευμα της Παρασκευής και φέρνει βροχές και καταιγίδες στη Δυτική Ελλάδα. Αυτά τα έντονα φαινόμενα θα συνεχιστούν μέχρι το Σάββατο, επηρεάζοντας και άλλα μέρη της χώρας, όπως την ανατολική Μακεδονία και τη Θράκη. Στην Αττική, είχαμε προβλήματα λόγω βροχής, με κλείσιμο δρόμων. Για την Καθαρά Δευτέρα, όμως, ο καιρός θα γίνει καλύτερος, με ήλιο και λιγότερη βροχή. Είναι σημαντικό να προσέχουμε, καθώς οι δρόμοι μπορεί να είναι επικίνδυνοι λόγω της βροχής και των ανέμων. Δεν έχουμε ακόμα λεπτομέρειες για τις θερμοκρασίες, αλλά αναμένονται χαμηλές.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/vroxeros-kairos-me-portokali-proeidopoiisi-mexri-tin-kathara-deytera-pou-anamenontai-entona-fainomena/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/vroxeros-kairos-me-portokali-proeidopoiisi-mexri-tin-kathara-deytera-pou-anamenontai-entona-fainomena/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564090760/kairos-vrocheros-simera-o-kairos-poy-anamenontai-entona-fainomena/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πρόγνωση και τις επιπτώσεις του καιρού, μαζί με προειδοποιήσεις σχετικά με επικίνδυνες συνθήκες, που συνιστούν σοβαρό κοινωνικό θέμα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g58a3c8ca2b38e4c91b6b5eb8442623edcf5b86aa92115b878954b31708b0daa75b947d504fbddbd6f5bd91ce80227cffa4856b5c4045cdf761d941c2bde0839e_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260221-SK5-TYRASKH.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260221-SK5-TYRASKH.jpg",
      "publishedAt": "2026-02-21T05:20:02.000Z"
    },
    {
      "id": "7b042dc4fd13",
      "title": "Αίγυπτος: 18 νεκροί σε τροχαίο δυστύχημα στο βορειανατολικό τμήμα της χώρας",
      "simpleTitle": "Δυστύχημα στην Αίγυπτο: 18 άνθρωποι νεκροί",
      "simpleText": "Στη βορειανατολική Αίγυπτο, 18 άνθρωποι σκοτώθηκαν σε τροχαίο ατύχημα. Η σύγκρουση έγινε μεταξύ ενός μικρού λεωφορείου και ενός φορτηγού που μετέφεραν εργάτες. Το συμβάν συνέβη σε δρόμο που συνδέει λιμάνια με την πρωτεύουσα.\n\nΟ πρωθυπουργός της Αιγύπτου έστειλε συλλυπητήρια στις οικογένειες των θυμάτων. Επίσης, ανακοίνωσε ότι θα δοθούν χρηματικές αποζημιώσεις. Τα τροχαία δυστυχήματα είναι συνηθισμένα στην Αίγυπτο, καθώς οι κανόνες οδήγησης συχνά δεν τηρούνται. Οι αρχές θα διερευνήσουν τι συνέβη και πώς μπορεί να βελτιωθεί η ασφάλεια στους δρόμους.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/aigyptos-18-nekroi-se-troxaio-dystyxima-sto-voreianatoliko-tmima-tis-xoras/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/aigyptos-18-nekroi-se-troxaio-dystyxima-sto-voreianatoliko-tmima-tis-xoras/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4081399/tragodia-stin-egipto-18-nekri-apo-trocheo-distichima-sto-vorianatoliko-tmima-tis-choras.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό τροχαίο δυστύχημα με 18 θανάτους στην Αίγυπτο, ένα γεγονός που αφορά την ασφάλεια στους δρόμους και την πολιτική για τα τροχαία ατυχήματα, κάτι που είναι σημαντικό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T22:44:00.000Z"
    },
    {
      "id": "1345f2f60bc0",
      "title": "Αλβανία: Συγκρούσεις διαδηλωτών με την αστυνομία έξω από την έδρα της κυβέρνησης – Πρωταγωνιστής ξανά ο Μπερίσα",
      "simpleTitle": "Συγκρούσεις στη Αλβανία με τους διαδηλωτές και την αστυνομία",
      "simpleText": "Στην Αλβανία, οι διαδηλωτές συγκρούστηκαν με την αστυνομία έξω από την κυβερνητική έδρα στα Τίρανα. Αυτή η διαμαρτυρία έγινε πρόσφατα και πολλοί από τους διαδηλωτές πετούσαν βεγγαλικά και βόμβες μολότοφ. Η αστυνομία αντέτεινε με νερό υπό πίεση και δακρυγόνα. Οι διαδηλωτές, που ανήκουν στο Δημοκρατικό Κόμμα, ζητούν την παραίτηση του πρωθυπουργού Έντι Ράμα. Ο πρώην πρωθυπουργός Σαλί Μπερίσα τους καθοδηγεί και λέει ότι θέλουν να σώσουν την Αλβανία από τη φτώχεια. Η κατάσταση είναι σοβαρή και οι συγκρούσεις συνεχίζονται. Πρέπει να είμαστε προσεκτικοί και να ακολουθούμε τις οδηγίες της αστυνομίας για να κρατηθούμε ασφαλείς.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/02/20/world/alvania-sygkrouseis-diadiloton-me-tin-astynomia-ekso-apo-tin-edra-tis-kyvernisis-protagonistis-ksana-o-mperisa/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/20/world/alvania-sygkrouseis-diadiloton-me-tin-astynomia-ekso-apo-tin-edra-tis-kyvernisis-protagonistis-ksana-o-mperisa/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/20/world/alvania-sygkrouseis-diadiloton-me-tin-astynomia-sti-skia-tou-mperisa/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές συγκρούσεις διαδηλωτών με την αστυνομία στην Αλβανία, που σχετίζονται με πολιτική κρίση και διαφθορά, στοιχεία που εντάσσονται σε σοβαρές κοινωνικές και πολιτικές εξελίξεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0044259c138bf229a3e8961f2fff3f974c3a474165498c37dba5ff18cfb15af824093fb4e16b9376c2d99f2cb853ab1caf74eab02e7ca98214787073a4f39cb6_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-20T21:34:53.000Z"
    },
    {
      "id": "a507f4b271f1",
      "title": "Συναγερμός στο Παρίσι: Πολλαπλές απειλές για βόμβες – Εκκενώθηκαν κτίρια",
      "simpleTitle": "Συναγερμός στο Παρίσι για βόμβες",
      "simpleText": "Στο Παρίσι, η αστυνομία σήμανε συναγερμό λόγω απειλών για βόμβες. Οι απειλές έγιναν το απόγευμα και αφορούσαν γνωστά κτίρια όπως ο Πύργος του Άιφελ και ο Πύργος Μονπαρνάς. Η αστυνομία έκανε έρευνες για να ελέγξει αν όντως υπήρχαν εκρηκτικά, αλλά δεν βρήκε κανέναν κίνδυνο. Παρ' όλα αυτά, κάποια κτίρια, όπως το Ινστιτούτο Πολιτικών Σπουδών, εκκενώθηκαν για προληπτικούς λόγους. Αν και δεν ενδείκνυται πανικός, είναι σημαντικό να υπάρξει προσοχή σε τέτοιες καταστάσεις. Δεν έχουμε άλλες πληροφορίες για το ποιος μπορεί να έκανε αυτές τις απειλές.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/02/20/world/synagermos-sto-parisi-pollaples-apeiles-gia-vomves-ekkenothikan-ktiria/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/20/world/synagermos-sto-parisi-pollaples-apeiles-gia-vomves-ekkenothikan-ktiria/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/20/world/synagermos-sto-parisi-ekkenonontai-kentrika-ktiria-meta-apo-apeiles-gia-vomva/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές απειλές ασφαλείας που προκάλεσαν εκκενώσεις κτιρίων και αστυνομικές έρευνες στο Παρίσι, συνεπώς ανήκει σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T21:23:35.000Z"
    },
    {
      "id": "017b0e5fc632",
      "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
      "simpleTitle": "Κοινωνικός τουρισμός 2026: Νωρίς οι αιτήσεις και νέες ευκαιρίες",
      "simpleText": "Το πρόγραμμα κοινωνικού τουρισμού για το 2026 αρχίζει νωρίτερα. Θα ξεκινήσει την 1η Μαΐου, προσφέροντας στους ανθρώπους την ευκαιρία να ταξιδέψουν την άνοιξη. Οι αιτήσεις για το πρόγραμμα θα ανοίξουν μετά το Πάσχα. Αυτή η αλλαγή βοηθά τους πολίτες και τις τοπικές οικονομίες. Με 50 εκατομμύρια ευρώ προϋπολογισμό, θα δοθούν 300.000 επιταγές. Έτσι, περισσότεροι άνθρωποι θα μπορέσουν να ξεκουραστούν και να απολαύσουν τις διακοπές τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την πρόωρη έναρξη του προγράμματος κοινωνικού τουρισμού, που θα επιτρέψει σε περισσότερους πολίτες να ταξιδέψουν και να απολαύσουν τις διακοπές τους, συμβάλλοντας στην ευημερία των τοπικών οικονομιών. Αυτή είναι μια θετική εξέλιξη που ενθαρρύνει την ξεκούραση και την κοινωνική αλληλεγγύη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T14:21:00.000Z"
    },
    {
      "id": "c54fb8d79f04",
      "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
      "simpleTitle": "Άνδρας βρήκε παλιές φωτογραφίες σε παλιά κάμερα",
      "simpleText": "Ένας άνδρας στην Αγγλία αγόρασε μια παλιά φωτογραφική μηχανή. Η μηχανή είναι από το 1930 και κόστισε μόνο 13 δολάρια. Όταν την άνοιξε, βρήκε μέσα ένα φιλμ που είχε παραμείνει κλειστό για 70 χρόνια. Αυτό είναι πολύ σπάνιο και ενδιαφέρον. Ο άνδρας πήγε τη μηχανή σε ειδικούς που ξέρουν να δουλεύουν με παλιές φωτογραφίες. Αυτοί κατάφεραν να δείξουν τις εικόνες από το φιλμ, παρόλο που ήταν πολύ ευαίσθητο. Οι φωτογραφίες που εμφανίστηκαν ήταν πολύ καθαρές και έδειχναν στιγμές από το παρελθόν. Αυτή η ανακάλυψη είναι σημαντική γιατί μας θυμίζει παλιές ιστορίες και αναμνήσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία περιγράφει μια θετική και εκπληκτική ανακάλυψη που φέρνει στο φως χαμένες αναμνήσεις, κάτι που δημιουργεί ευχάριστα συναισθήματα και ενδιαφέρον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T10:08:32.000Z"
    },
    {
      "id": "5fcb2e05ddd9",
      "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
      "simpleTitle": "Έργα ελληνικής ζωγραφικής στο Μουσείο Μπενάκη",
      "simpleText": "Στο Μουσείο Μπενάκη γίνεται μια ιδιαίτερη εκδήλωση. Δύο σπουδαίοι πίνακες από τον 19ο αιώνα είναι εκεί για να τους δούν οι επισκέπτες. Ο ένας είναι η «Κουλουριώτισσα» και ο άλλος η «Κόρη με εθνική ενδυμασία». Αυτοί οι πίνακες μας δείχνουν στοιχεία από το παρελθόν και την ελληνική κουλτούρα. Είναι μια καλή ευκαιρία για να μάθουμε περισσότερα για την ιστορία μας. Οι επισκέπτες μπορούν να απολαύσουν την τέχνη και να νιώσουν τη σύνδεση με την πολιτιστική κληρονομιά της Ελλάδας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση με έργα τέχνης, που υπογραμμίζουν την ελληνική πολιτιστική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:19:00.000Z"
    },
    {
      "id": "c186e848bd56",
      "title": "Επαναστατικό σπρέυ για την επούλωση πληγών σταματά την αιμορραγία σε ένα μόλις δευτερόλεπτο",
      "simpleTitle": "Νέο σπρέι για γρήγορη επούλωση πληγών",
      "simpleText": "Επιστήμονες από το ινστιτούτο KAIST έχουν ανακαλύψει ένα νέο σπρέι. Αυτό το σπρέι σταματά την αιμορραγία πολύ γρήγορα, σε ένα μόλις δευτερόλεπτο. Είναι πολύ σημαντικό για επείγουσες καταστάσεις, όπως χτυπήματα ή τραυματισμοί. Η ανακάλυψη αυτή μπορεί να σώσει ζωές, ειδικά σε χώρους όπου υπάρχουν κίνδυνοι, όπως σε πολέμους ή ατυχήματα. Οι ειδικοί ελπίζουν ότι αυτό το σπρέι θα βοηθήσει πολλούς ανθρώπους και θα αλλάξει την επείγουσα ιατρική. Δεν έχουν ανακοινωθεί λεπτομέρειες για το πώς μπορεί να χρησιμοποιηθεί από τους γιατρούς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επιστημονική ανακάλυψη που έχει άμεσες εφαρμογές στον τομέα της ιατρικής, εξαιρετικά σημαντική για την αντιμετώπιση τραυματισμών και επανορθωτικών διαδικασιών σε επείγουσες καταστάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T09:10:00.000Z"
    },
    {
      "id": "5bff79bb47ab",
      "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
      "simpleTitle": "Καταρίνα βαν Χέμεσεν: Η πρώτη γυναίκα που ζωγράφισε τον εαυτό της",
      "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια σπουδαία καλλιτέχνης από τη Φλάνδρα. Το 1548 δημιούργησε μια αυτοπροσωπογραφία, που είναι η πρώτη γνωστή καταγραφή γυναίκας ζωγράφου. Στην εικόνα, την βλέπουμε να κρατάει πινέλο και να ζωγραφίζει. Με αυτόν τον τρόπο, έδειξε τη σημασία των γυναικών στην τέχνη. Η Καταρίνα είπε ότι ίδια ζωγράφισε τον εαυτό της, κάτι που ήταν πολύ σημαντικό τότε. Αυτή η πράξη βοήθησε να αναγνωριστούν οι γυναίκες καλλιτέχνες και αγωνίστηκε για τη θέση τους στην τέχνη της Ευρώπης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ιστορία της Καταρίνα βαν Χέμεσεν αφορά την τέχνη και τη συμβολή των γυναικών σε αυτή, γεγονός που την κατατάσσει στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T06:24:00.000Z"
    },
    {
      "id": "8472722905be",
      "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
      "simpleTitle": "Νέος Οργανισμός για Γυναίκες Επιχειρηματίες στην Ελλάδα",
      "simpleText": "Το 2026, ιδρύεται ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα. Αυτή η κίνηση είναι πολύ σημαντική για τις γυναίκες που θέλουν να δουλέψουν στον τομέα των επιχειρήσεων. Ο οργανισμός θα βοηθήσει τις γυναίκες να έχουν ίσες ευκαιρίες και να είναι καλύτερα προετοιμασμένες για να ηγηθούν. Υποστηρίζεται από σημαντικούς φορείς της χώρας, που θέλουν να δώσουν δύναμη στις γυναίκες. Η ίδρυση αυτού του οργανισμού μπορεί να αλλάξει το μέλλον και να φέρει περισσότερες καινοτομίες στην αγορά. Δεν ξέρουμε ακόμα όλες τις λεπτομέρειες για τις προσφορές του.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ίδρυση ενός οργανισμού που προάγει την ισότητα και την ενδυνάμωση των γυναικών στον επιχειρηματικό τομέα, που είναι σοβαρό κοινωνικό και οικονομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g44561ba388f44caede099e51d0a1552ddb524dccc609ecc1066252b8af901e808a133848b8059e7595c8fb1b0bb107e62f8e1274a37cac985a04c402fa50b89b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T13:22:00.000Z"
    },
    {
      "id": "8e0ce3141016",
      "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
      "simpleTitle": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε πολλά φάρμακα",
      "simpleText": "Ερευνητές βρήκαν ένα αρχαίο βακτήριο που είναι 5.000 χρόνων σε ένα σπήλαιο στη Ρουμανία. Το βακτήριο αυτό αντέχει σε 10 σύγχρονα φάρμακα που χρησιμοποιούνται για τη θεραπεία λοιμώξεων. Βρέθηκε στα παγωμένα στρώματα του σπηλαίου Scărișoara. Αυτή η ανακάλυψη είναι σημαντική γιατί δείχνει πώς ορισμένα βακτήρια μπορούν να επιβιώνουν για πολύ καιρό. Αυτό μπορεί να μας βοηθήσει να κατανοήσουμε καλύτερα τα μικρόβια και την αντοχή τους. Δεν γνωρίζουμε ακόμα πώς επηρεάζει αυτό την υγεία μας ή τις θεραπείες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακάλυψη ενός αρχαίου βακτηρίου ανθεκτικού σε σύγχρονα αντιβιοτικά έχει σοβαρές επιπτώσεις στην υγεία και την επιστήμη, αναδεικνύοντας ζητήματα σχετικά με την αντίσταση των μικροβίων και τις θεραπείες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T08:35:00.000Z"
    },
    {
      "id": "faff9794ec94",
      "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
      "simpleTitle": "Ο βίσονας επιστρέφει στα Καρπάθια και βοηθά τη φύση",
      "simpleText": "Στα όμορφα βουνά των Καρπαθίων, ο ευρωπαϊκός βίσονας επιστρέφει ύστερα από πολύ καιρό. Αυτά τα ζώα είχαν χαθεί, αλλά τώρα περιφέρονται ξανά ελεύθερα. Η παρουσία τους είναι σημαντική γιατί βοηθούν τη φύση να ανακάμψει. Οι βίσωνες βελτιώνουν το έδαφος και ενισχύουν τη ζωή των φυτών και των άλλων ζωντανών οργανισμών. Είναι μια καλή κίνηση για τον πλανήτη μας και δείχνει πώς η συνεργασία μπορεί να φέρει θετικά αποτελέσματα για το περιβάλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια συνδέεται με σημαντικά περιβαλλοντικά οφέλη και βιωσιμότητα, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις για τα οικοσυστήματα και την άγρια ζωή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:04:00.000Z"
    },
    {
      "id": "724bacd1fa93",
      "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
      "simpleTitle": "Η τετραήμερη εργασία στην Ολλανδία",
      "simpleText": "Στην Ολλανδία, οι άνθρωποι δουλεύουν τέσσερις ημέρες την εβδομάδα. Αυτό βοηθά να έχουν καλύτερη ισορροπία στη ζωή τους. Η χώρα έχει τον μικρότερο μέσο χρόνο εργασίας στην Ευρώπη, με μόλις 32,1 ώρες την εβδομάδα. Αυτό σημαίνει ότι οι εργαζόμενοι έχουν περισσότερο ελεύθερο χρόνο για την οικογένεια και τον εαυτό τους. Η Ολλανδία δείχνει ότι η καλή οργάνωση και η ποιότητα στη δουλειά είναι πιο σημαντικά από πολλές ώρες στο γραφείο. Είναι ένα καλό παράδειγμα για άλλες χώρες για να βρουν τρόπους να βελτιώσουν τη ζωή των ανθρώπων τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά ζητήματα όπως η εργασία, η ισορροπία μεταξύ επαγγελματικής και προσωπικής ζωής, και οι κοινωνικοί και οικονομικοί αντίκτυποι, αναδεικνύοντας ένα σημαντικό παράδειγμα πολιτικής που μπορεί να επηρεάσει πολλές χώρες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T20:13:04.000Z"
    },
    {
      "id": "5e2c1f25ef9a",
      "title": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης της Σορβόννης",
      "simpleTitle": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης της Σορβόννης",
      "simpleText": "Η Ελένη Γλύκατζη-Αρβελέρ πέθανε σε ηλικία 99 ετών. Ήταν μια σημαντική μορφή στα γράμματα και στην εκπαίδευση. Ήταν η πρώτη γυναίκα που έγινε πρύτανης στο Πανεπιστήμιο της Σορβόννης. Είχε μεγάλη δουλειά στη Βυζαντινή Ιστορία και προώθησε τον ελληνικό πολιτισμό παγκοσμίως. Επιπλέον, υπερασπίστηκε τη γνώση ως βασικό στοιχείο της δημοκρατίας. Το έργο της εμπνέει πολλές γενιές φοιτητών και ερευνητών. Η συμβολή της στη γνώση και στον πολιτισμό είναι πολύτιμη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά το θάνατο μιας σπουδαίας ακαδημαϊκού και πρύτανη με σημαντική συμβολή στην εκπαίδευση και τον πολιτισμό, γεγονός που την καθιστά σημαντική από πολιτιστική και κοινωνική άποψη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T20:34:01.000Z"
    },
    {
      "id": "6df68c1b7666",
      "title": "Formula1: H Ferrari εκτοξεύτηκε στις δοκιμές στο Μπαχρέιν",
      "simpleTitle": "Ferrari: Δυνατές δοκιμές στο Μπαχρέιν",
      "simpleText": "Η Ferrari έκανε πολύ καλές δοκιμές στο Μπαχρέιν. Ο Charles Leclerc είχε τον ταχύτερο χρόνο, με 1:31,992. Αυτό δείχνει ότι η Ferrari μπορεί να είναι πολύ δυνατή στην αρχή της νέας χρονιάς της Formula 1. Ο Land Norris ήρθε δεύτερος με χρόνο 1:32,871. Η Red Bull ακολουθεί με τον Max Verstappen, που σημείωσε 1:33,109. Οι δοκιμές αυτές είναι σημαντικές γιατί δείχνουν ποια ομάδα μπορεί να τα πάει καλύτερα τη νέα χρονιά. Οι οδηγοί δοκιμάζουν τα αυτοκίνητά τους για να είναι έτοιμοι. Δεν γνωρίζουμε ακόμα πώς θα πάνε οι ομάδες στους αγώνες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/21/autonea/agora/formula1-h-ferrari-ektokseytike-stis-dokimes-sto-mpaxrein/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/autonea/agora/formula1-h-ferrari-ektokseytike-stis-dokimes-sto-mpaxrein/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τις δοκιμές της Formula 1, με επιδόσεις των οδηγών και ομάδων, κάτι που ανήκει στην κατηγορία των σπορ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf6d672640229ceb01b1c4d9f4849518b4eab6f23ba2da470c60b6428347642f5de9966032d0dca3b49059cf2729c8f838bb180402f378ac3f499748c6c02d11e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-21T06:43:25.000Z"
    },
    {
      "id": "37d43daf9384",
      "title": "«Καυτό» τζάμπολ στο Κύπελλο",
      "simpleTitle": "Συναρπαστικός αγώνας στο Κύπελλο",
      "simpleText": "Σήμερα το βράδυ, οι «αιώνιοι» αντίπαλοι θα παίξουν μπασκετ στο Ηράκλειο. Ο αγώνας είναι πολύ σημαντικός, γιατί διεκδικούν το Κύπελλο. Όλοι περιμένουν να δουν ποια ομάδα θα κερδίσει αυτό το βραβείο. Είναι μια μεγάλη μέρα για τους φιλάθλους και τους παίκτες τους. Μπορεί να υπάρξει ένταση και πάθος στον αγώνα. Οι θεατές θα πρέπει να είναι ήρεμοι και να απολαύσουν την αναμέτρηση.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/basketball/564089434/kayto-tzampol-sto-kypello/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/basketball/564089434/kayto-tzampol-sto-kypello/"
        }
      ],
      "category": "sports",
      "categoryReason": "Ο αγώνας μπάσκετ μεταξύ των 'αιωνίων' αντιπάλων για το Κύπελλο είναι μία σημαντική αθλητική εκδήλωση, που αφορά πρωταθλητισμό και ανταγωνισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T06:15:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "10e1b2dd0df9",
        "title": "Τρεις νεκροί μετανάστες σε ναυάγιο στους Καλούς Λιμένες της Κρήτης",
        "simpleTitle": "Ναυάγιο με τρεις νεκρούς μετανάστες στην Κρήτη",
        "simpleText": "Στην Κρήτη, κοντά στους Καλούς Λιμένες, έγινε ένα ναυάγιο και tragically τρεις άνθρωποι που ήταν μετανάστες έχασαν τη ζωή τους. Οι αρχές προσπαθούν να βρουν και άλλους επιβάτες, καθώς έχουν ήδη διασώσει 20 άτομα από ένα πλοίο που μεταφέρει εμπορεύματα. Το πλοίο αυτό έχει σημαία Παναμά και όλοι οι διασωθέντες πηγαίνουν στο λιμάνι. Συγχρόνως, οι έρευνες στην περιοχή συνεχίζονται για να εξασφαλιστεί ότι δεν υπάρχουν άλλοι άνθρωποι που χρειάζονται βοήθεια. Είναι πολύ σημαντικό να γίνουν γρήγορα οι έρευνες για να σωθούν ζωές.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/treis-nekroi-metanastes-se-nayagio-stous-kalous-limenes-tis-kritis/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/treis-nekroi-metanastes-se-nayagio-stous-kalous-limenes-tis-kritis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/greece/tragodia-stin-kriti-treis-nekroi-metanastes-se-nayagio-stous-kalous-limenes-20-diasothikan/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε ένα θανατηφόρο ναυάγιο που έχει σοβαρές ανθρωπιστικές συνέπειες, με τρεις ανθρώπους να έχουν χάσει τη ζωή τους και την ανάγκη διάσωσης άλλων επιβατών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T07:15:50.000Z"
      },
      {
        "id": "09360c22fc2f",
        "title": "Τα νέα «όπλα» της ΑΑΔΕ για εικονικές εταιρείες και «αχυράνθρωπους» που αλλάζουν ΑΦΜ – Ειδικό λογισμικό και δείκτης Jaccard",
        "simpleTitle": "**Τίτλος: Νέοι τρόποι της ΑΑΔΕ για να εντοπίζει απατεώνες**",
        "simpleText": "Η ΑΑΔΕ έχει βρει νέους τρόπους για να καταπολεμήσει τις ψεύτικες εταιρείες που αλλάζουν συχνά αριθμό φορολογικού μητρώου. Αυτοί οι απατεώνες δημιουργούσαν εταιρείες με μεγάλα χρέη και εξαφανίζονταν, ενώ η επιχείρηση συνέχιζε να λειτουργεί κανονικά. Όμως τώρα, χρησιμοποιεί έναν αλγόριθμο που ονομάζεται δείκτης Jaccard. Αυτός ο αλγόριθμος βοηθά να εντοπίζονται οι σχέσεις και οι ομοιότητες ανάμεσα σε εταιρείες που έχουν κοινά χαρακτηριστικά.\n\nΑυτό είναι σημαντικό γιατί θα βοηθήσει να αποκαλυφθούν κυκλώματα που ίσως λειτουργούσαν για χρόνια χωρίς να γίνονται αντιληπτά. Με τη νέα αυτή μέθοδο, η ΑΑΔΕ ελπίζει να βελτιώσει τους ελέγχους και να περιορίσει τη φορολογική απάτη. Οι πολίτες και οι επιχειρήσεις που τηρούν τους κανόνες δεν χρειάζεται να ανησυχούν.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ta-nea-opla-tis-aade-gia-eikonikes-etaireies-kai-axyranthropous-pou-allazoun-afm-eidiko-logismiko-kai-deiktis-jaccard/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/oikonomia/ta-nea-opla-tis-aade-gia-eikonikes-etaireies-kai-axyranthropous-pou-allazoun-afm-eidiko-logismiko-kai-deiktis-jaccard/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/local/564090829/aade-ta-nea-opla-gia-eikonikes-etaireies-kai-achyranthropoys-poy-allazoyn-afm/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/economy/aade-ta-nea-opla-gia-eikonikes-etaireies-kai-axyranthropoys-to-eidiko-logismiko-kai-o-deik/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την καταπολέμηση της φορολογικής απάτης από την ΑΑΔΕ, με σοβαρές επιπτώσεις στην οικονομία και το δημόσιο, που σχετίζεται με εικονικές εταιρείες και ειδικές μεθόδους ελέγχου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T07:07:59.000Z"
      },
      {
        "id": "7d0d0e46945a",
        "title": "Νέα αμερικανική επίθεση στον ανατολικό Ειρηνικό: Τρεις νεκροί σε πλοίο διακίνησης ναρκωτικών",
        "simpleTitle": "Αμερικανική επίθεση στον Ειρηνικό: Τρεις νεκροί σε πλοίο ναρκωτικών",
        "simpleText": "Ο στρατός των ΗΠΑ πραγματοποίησε μια επίθεση σε πλοίο που φέρεται να διακινούσε ναρκωτικά στον ανατολικό Ειρηνικό Ωκεανό. Οι τρεις επιβαίνοντες στο σκάφος σκοτώθηκαν κατά την επίθεση που έγινε στις 20 Φεβρουαρίου. Αυτή η ενέργεια είναι μέρος μιας ευρύτερης επιχείρησης που αποσκοπεί στη μείωση της διακίνησης ναρκωτικών στην περιοχή. Από τον περασμένο Σεπτέμβριο, οι ΗΠΑ έχουν πραγματοποιήσει πολλές παρόμοιες επιθέσεις, με αρκετούς νεκρούς. Δεν έχουν δοθεί κρίσιμες πληροφορίες για το αν τα πλοία ήταν πράγματι εμπλεκόμενα σε παράνομες δραστηριότητες. Είναι σημαντικό να παρακολουθούμε τέτοιες εξελίξεις, καθώς επηρεάζουν όλους μας.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-amerikaniki-epithesi-ston-anatoliko-eiriniko-treis-nekroi-se-ploio-diakinisis-narkotikon/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/nea-amerikaniki-epithesi-ston-anatoliko-eiriniko-treis-nekroi-se-ploio-diakinisis-narkotikon/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/world/nea-amerikaniki-epithesi-ston-eiriniko-treis-nekroi-se-ploio-diakinisis-narkotikon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές στρατιωτικές ενέργειες του αμερικανικού στρατού με σημαντικές ανθρωπιστικές συνέπειες, όπως οι θάνατοι τριών ανθρώπων κατά τη διάρκεια επίθεσης σε ναρκωτικά, γεγονός που σχετίζεται με το ευρύτερο θέμα της διακίνησης ναρκωτικών και της ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T07:00:37.000Z"
      },
      {
        "id": "30a5c201b84e",
        "title": "Ταϊλάνδη: 72 τίγρεις πέθαναν από ιό σε ζωολογικό πάρκο στη βόρεια Ταϊλάνδη",
        "simpleTitle": "Στη Ταϊλάνδη πέθαναν 72 τίγρεις από ιό",
        "simpleText": "Στη βόρεια Ταϊλάνδη, 72 τίγρεις πέθαναν από μια σοβαρή ασθένεια. Οι τίγρεις είχαν μολυνθεί από ιό και βακτήρια που τους προκαλούσαν αναπνευστικά προβλήματα. Το γεγονός συνέβη τις τελευταίες εβδομάδες στο ιδιωτικό ζωολογικό πάρκο Tiger Kingdom. Οι υπεύθυνοι του πάρκου δεν έχουν ακόμη δώσει πληροφορίες για την κατάσταση. Η οργάνωση PETA Asia είπε ότι αυτές οι τίγρεις έζησαν με μεγάλο πόνο και φόβο.\n\nΑυτό το περιστατικό είναι σημαντικό, γιατί δείχνει τις δύσκολες συνθήκες που ζουν αυτά τα ζώα σε αιχμαλωσία. Οι ειδικοί λένε ότι πρέπει να προσέχουμε περισσότερο την υγεία των ζώων σε τέτοιους χώρους. Δεν γνωρίζουμε αν θα γίνουν αλλαγές στο πάρκο μετά από αυτό το γεγονός.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tailandi-72-tigreis-pethanan-apo-io-se-zoologiko-parko-sti-voreia-tailandi/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/tailandi-72-tigreis-pethanan-apo-io-se-zoologiko-parko-sti-voreia-tailandi/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/world/tailandi-pos-pethanan-72-tigreis-se-zoologiko-parko-sti-voreia-tailandi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο 72 τίγρεων λόγω ιογενούς και βακτηριακής λοίμωξης, γεγονός που αναδεικνύει σοβαρά ζητήματα υγείας και ευημερίας των ζώων σε αιχμαλωσία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T06:52:45.000Z"
      },
      {
        "id": "5bade7b3fa0b",
        "title": "Πώς αμείβεται η εργασία την Καθαρά Δευτέρα",
        "simpleTitle": "Πληροφορίες για την εργασία την Καθαρά Δευτέρα",
        "simpleText": "Η Καθαρά Δευτέρα φέτος είναι στις 23 Φεβρουαρίου 2026. Αυτή η ημέρα δεν είναι επίσημη αργία για τους εργαζόμενους στον ιδιωτικό τομέα. Αυτό σημαίνει ότι αν κάποιοι δουλέψουν εκείνη την ημέρα, θα πάρουν τον κανονικό τους μισθό. Οι ημερομίσθιοι υπάλληλοι θα πάρουν το συνηθισμένο ημερομίσθιο τους, χωρίς επιπλέον χρήματα.\n\nΩστόσο, υπάρχουν περιπτώσεις που η Καθαρά Δευτέρα είναι αργία, αν έχει συμφωνηθεί με ειδικές συμβάσεις ή αν η επιχείρηση έχει την παράδοση να μένει κλειστή. Σε αυτές τις περιπτώσεις, οι εργαζόμενοι δεν χάνουν χρήματα. Αν μια επιχείρηση αποφασίσει να λειτουργήσει κανονικά τότε, οι υπάλληλοι δικαιούνται επιπλέον αμοιβές.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/pos-ameivetai-i-ergasia-tin-kathara-deytera/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/pos-ameivetai-i-ergasia-tin-kathara-deytera/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/economy/pos-ameivetai-i-ergasia-tin-kathara-deytera-2/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά το καθεστώς αμοιβής των εργαζομένων την Καθαρά Δευτέρα, περιλαμβάνοντας σοβαρά θέματα εργασιακών δικαιωμάτων και αμοιβών στον ιδιωτικό τομέα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T06:48:55.000Z"
      },
      {
        "id": "f7b0a059bfac",
        "title": "Δασμοί Τραμπ: Τι αναμένεται μετά την απόφαση του Ανώτατου Δικαστηρίου;",
        "simpleTitle": "Νέοι δασμοί από Τραμπ και οι συνέπειές τους",
        "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε την επιβολή νέου δασμού 10% στα εισαγόμενα προϊόντα. Αυτή η απόφαση πάρθηκε μετά την απαγόρευση του Ανώτατου Δικαστηρίου για τους προηγούμενους δασμούς, που κρίθηκαν παράνομοι. Ο νέος δασμός θα ξεκινήσει στις 24 Φεβρουαρίου και θα διαρκέσει 150 ημέρες. Αυτοί οι δασμοί έχουν συνέπειες για πολλές χώρες και μπορεί να επηρεάσουν τον τρόπο που γίνονται οι εμπορικές συμφωνίες.\n\nΟι εταιρείες που πλήρωναν δασμούς μπορούν τώρα να ζητήσουν αποζημιώσεις. Η απόφαση αυτή μπορεί να αλλάξει τα οικονομικά δεδομένα και να επηρεάσει καθημερινές αγορές των Αμερικανών. Η κυβέρνηση πρέπει να είναι προσεκτική, καθώς οι νέοι δασμοί θα μπορούσαν να φέρουν αντιδράσεις από τους συμμάχους της.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/economy/international/564090793/dasmoi-tramp-ti-anamenetai-meta-tin-apofasi-toy-anotatoy-dikastirioy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/international/564090793/dasmoi-tramp-ti-anamenetai-meta-tin-apofasi-toy-anotatoy-dikastirioy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/world/dasmoi-tramp-ti-mellei-genesthai-meta-tin-etymigoria-toy-anotatoy-dikastirioy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά οικονομικά και πολιτικά ζητήματα που προκύπτουν από την επιβολή νέων δασμών από τον πρόεδρο Τραμπ, καθώς και στις επιπτώσεις που μπορεί να έχει αυτή η απόφαση στις εμπορικές σχέσεις και την οικονομία των ΗΠΑ.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T06:29:31.000Z"
      }
    ],
    "happy": [
      {
        "id": "017b0e5fc632",
        "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
        "simpleTitle": "Κοινωνικός τουρισμός 2026: Νωρίς οι αιτήσεις και νέες ευκαιρίες",
        "simpleText": "Το πρόγραμμα κοινωνικού τουρισμού για το 2026 αρχίζει νωρίτερα. Θα ξεκινήσει την 1η Μαΐου, προσφέροντας στους ανθρώπους την ευκαιρία να ταξιδέψουν την άνοιξη. Οι αιτήσεις για το πρόγραμμα θα ανοίξουν μετά το Πάσχα. Αυτή η αλλαγή βοηθά τους πολίτες και τις τοπικές οικονομίες. Με 50 εκατομμύρια ευρώ προϋπολογισμό, θα δοθούν 300.000 επιταγές. Έτσι, περισσότεροι άνθρωποι θα μπορέσουν να ξεκουραστούν και να απολαύσουν τις διακοπές τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά την πρόωρη έναρξη του προγράμματος κοινωνικού τουρισμού, που θα επιτρέψει σε περισσότερους πολίτες να ταξιδέψουν και να απολαύσουν τις διακοπές τους, συμβάλλοντας στην ευημερία των τοπικών οικονομιών. Αυτή είναι μια θετική εξέλιξη που ενθαρρύνει την ξεκούραση και την κοινωνική αλληλεγγύη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T14:21:00.000Z"
      },
      {
        "id": "c54fb8d79f04",
        "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
        "simpleTitle": "Άνδρας βρήκε παλιές φωτογραφίες σε παλιά κάμερα",
        "simpleText": "Ένας άνδρας στην Αγγλία αγόρασε μια παλιά φωτογραφική μηχανή. Η μηχανή είναι από το 1930 και κόστισε μόνο 13 δολάρια. Όταν την άνοιξε, βρήκε μέσα ένα φιλμ που είχε παραμείνει κλειστό για 70 χρόνια. Αυτό είναι πολύ σπάνιο και ενδιαφέρον. Ο άνδρας πήγε τη μηχανή σε ειδικούς που ξέρουν να δουλεύουν με παλιές φωτογραφίες. Αυτοί κατάφεραν να δείξουν τις εικόνες από το φιλμ, παρόλο που ήταν πολύ ευαίσθητο. Οι φωτογραφίες που εμφανίστηκαν ήταν πολύ καθαρές και έδειχναν στιγμές από το παρελθόν. Αυτή η ανακάλυψη είναι σημαντική γιατί μας θυμίζει παλιές ιστορίες και αναμνήσεις.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία περιγράφει μια θετική και εκπληκτική ανακάλυψη που φέρνει στο φως χαμένες αναμνήσεις, κάτι που δημιουργεί ευχάριστα συναισθήματα και ενδιαφέρον.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T10:08:32.000Z"
      }
    ],
    "sports": [
      {
        "id": "6df68c1b7666",
        "title": "Formula1: H Ferrari εκτοξεύτηκε στις δοκιμές στο Μπαχρέιν",
        "simpleTitle": "Ferrari: Δυνατές δοκιμές στο Μπαχρέιν",
        "simpleText": "Η Ferrari έκανε πολύ καλές δοκιμές στο Μπαχρέιν. Ο Charles Leclerc είχε τον ταχύτερο χρόνο, με 1:31,992. Αυτό δείχνει ότι η Ferrari μπορεί να είναι πολύ δυνατή στην αρχή της νέας χρονιάς της Formula 1. Ο Land Norris ήρθε δεύτερος με χρόνο 1:32,871. Η Red Bull ακολουθεί με τον Max Verstappen, που σημείωσε 1:33,109. Οι δοκιμές αυτές είναι σημαντικές γιατί δείχνουν ποια ομάδα μπορεί να τα πάει καλύτερα τη νέα χρονιά. Οι οδηγοί δοκιμάζουν τα αυτοκίνητά τους για να είναι έτοιμοι. Δεν γνωρίζουμε ακόμα πώς θα πάνε οι ομάδες στους αγώνες.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/21/autonea/agora/formula1-h-ferrari-ektokseytike-stis-dokimes-sto-mpaxrein/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/autonea/agora/formula1-h-ferrari-ektokseytike-stis-dokimes-sto-mpaxrein/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τις δοκιμές της Formula 1, με επιδόσεις των οδηγών και ομάδων, κάτι που ανήκει στην κατηγορία των σπορ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gf6d672640229ceb01b1c4d9f4849518b4eab6f23ba2da470c60b6428347642f5de9966032d0dca3b49059cf2729c8f838bb180402f378ac3f499748c6c02d11e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-21T06:43:25.000Z"
      },
      {
        "id": "37d43daf9384",
        "title": "«Καυτό» τζάμπολ στο Κύπελλο",
        "simpleTitle": "Συναρπαστικός αγώνας στο Κύπελλο",
        "simpleText": "Σήμερα το βράδυ, οι «αιώνιοι» αντίπαλοι θα παίξουν μπασκετ στο Ηράκλειο. Ο αγώνας είναι πολύ σημαντικός, γιατί διεκδικούν το Κύπελλο. Όλοι περιμένουν να δουν ποια ομάδα θα κερδίσει αυτό το βραβείο. Είναι μια μεγάλη μέρα για τους φιλάθλους και τους παίκτες τους. Μπορεί να υπάρξει ένταση και πάθος στον αγώνα. Οι θεατές θα πρέπει να είναι ήρεμοι και να απολαύσουν την αναμέτρηση.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/basketball/564089434/kayto-tzampol-sto-kypello/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/basketball/564089434/kayto-tzampol-sto-kypello/"
          }
        ],
        "category": "sports",
        "categoryReason": "Ο αγώνας μπάσκετ μεταξύ των 'αιωνίων' αντιπάλων για το Κύπελλο είναι μία σημαντική αθλητική εκδήλωση, που αφορά πρωταθλητισμό και ανταγωνισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T06:15:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "a340394eee53",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα, 21 Φεβρουαρίου",
        "simpleTitle": "Γιορτές σήμερα, 21 Φεβρουαρίου",
        "simpleText": "Σήμερα, 21 Φεβρουαρίου, είναι μια ειδική ημέρα. Γιορτάζουμε τη μνήμη του Αγίου Ευσταθίου, του Αγίου Ζαχαρία και του Αγίου Ιωάννη Γ'. Είναι μια ημέρα που τιμάμε σημαντικές προσωπικότητες της Εκκλησίας. Επίσης, είναι η Παγκόσμια Ημέρα Μητρικής Γλώσσας και η Ημέρα του Ξεναγού. Αυτές οι ημέρες μας θυμίζουν την αξία της γλώσσας και την εργασία των ξεναγών που μας δείχνουν τις ομορφιές του κόσμου. Είναι καλό να γνωρίζουμε αυτές τις πληροφορίες και να θυμόμαστε τους αγίους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-21-fevrouariou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-21-fevrouariou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/greece/eortologio-poioi-giortazoun-simera-21-fevrouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται σε θρησκευτικές γιορτές και προσωπικότητες της Εκκλησίας, καθώς και στην Παγκόσμια Ημέρα Μητρικής Γλώσσας, γεγονός που σχετίζεται με τον πολιτισμό και την πνευματική κληρονομιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T06:05:52.000Z"
      },
      {
        "id": "5fcb2e05ddd9",
        "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
        "simpleTitle": "Έργα ελληνικής ζωγραφικής στο Μουσείο Μπενάκη",
        "simpleText": "Στο Μουσείο Μπενάκη γίνεται μια ιδιαίτερη εκδήλωση. Δύο σπουδαίοι πίνακες από τον 19ο αιώνα είναι εκεί για να τους δούν οι επισκέπτες. Ο ένας είναι η «Κουλουριώτισσα» και ο άλλος η «Κόρη με εθνική ενδυμασία». Αυτοί οι πίνακες μας δείχνουν στοιχεία από το παρελθόν και την ελληνική κουλτούρα. Είναι μια καλή ευκαιρία για να μάθουμε περισσότερα για την ιστορία μας. Οι επισκέπτες μπορούν να απολαύσουν την τέχνη και να νιώσουν τη σύνδεση με την πολιτιστική κληρονομιά της Ελλάδας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση με έργα τέχνης, που υπογραμμίζουν την ελληνική πολιτιστική κληρονομιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T07:19:00.000Z"
      },
      {
        "id": "5bff79bb47ab",
        "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
        "simpleTitle": "Καταρίνα βαν Χέμεσεν: Η πρώτη γυναίκα που ζωγράφισε τον εαυτό της",
        "simpleText": "Η Καταρίνα βαν Χέμεσεν ήταν μια σπουδαία καλλιτέχνης από τη Φλάνδρα. Το 1548 δημιούργησε μια αυτοπροσωπογραφία, που είναι η πρώτη γνωστή καταγραφή γυναίκας ζωγράφου. Στην εικόνα, την βλέπουμε να κρατάει πινέλο και να ζωγραφίζει. Με αυτόν τον τρόπο, έδειξε τη σημασία των γυναικών στην τέχνη. Η Καταρίνα είπε ότι ίδια ζωγράφισε τον εαυτό της, κάτι που ήταν πολύ σημαντικό τότε. Αυτή η πράξη βοήθησε να αναγνωριστούν οι γυναίκες καλλιτέχνες και αγωνίστηκε για τη θέση τους στην τέχνη της Ευρώπης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ιστορία της Καταρίνα βαν Χέμεσεν αφορά την τέχνη και τη συμβολή των γυναικών σε αυτή, γεγονός που την κατατάσσει στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T06:24:00.000Z"
      }
    ],
    "fun": []
  }
}