{
  "generatedAt": "2026-01-30T08:07:14.293Z",
  "articles": [
    {
      "id": "f45113e28e6f",
      "title": "Θεσσαλονίκη: Συνελήφθη 45χρονος που οδηγούσε μεθυσμένος και ενεπλάκη σε τροχαίο με εγκατάλειψη",
      "simpleTitle": "Θεσσαλονίκη: Συνελήφθη 45χρονος που οδηγούσε μεθυσμένος και ενεπλάκη σε τροχαίο με εγκατάλειψη",
      "simpleText": "Στη Θεσσαλονίκη, ένα γεγονός συνέβη τα ξημερώματα της Παρασκευής 30 Ιανουαρίου. Ένας 45χρονος άντρας συνελήφθη γιατί οδηγούσε μεθυσμένος.\n\nΤο συμβάν έγινε στην περιοχή της Μενεμένης. Ο άντρας, ενώ οδηγούσε το αυτοκίνητό του, ενεπλάκη σε τροχαίο ατύχημα. Αυτό σημαίνει ότι χτύπησε άλλο αυτοκίνητο. Από τη σύγκρουση, η οδηγός του άλλου αυτοκινήτου τραυματίστηκε ελαφρά, αλλά η κατάσταση της δεν είναι σοβαρή.\n\nΑφού συνέβη το ατύχημα, ο 45χρονος εγκατέλειψε τον τόπο του ατυχήματος. Αυτό σημαίνει ότι δεν σταμάτησε για να ελέγξει αν η άλλη οδηγός ήταν καλά ή να ενημερώσει τις αρχές. Οι αστυνομικοί, αφού τον εντόπισαν, τον συνέλαβαν.\n\nΑυτό το γεγονός είναι σημαντικό γιατί υπενθυμίζει σε όλους ότι η οδήγηση μεθυσμένος είναι επικίνδυνη και μπορεί να βλάψει ανθρώπους.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-synelifthi-45xronos-pou-odigouse-methysmenos-kai-eneplaki-se-troxaio-me-egkataleipsi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-synelifthi-45xronos-pou-odigouse-methysmenos-kai-eneplaki-se-troxaio-me-egkataleipsi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564051277/thessaloniki-methysmenos-eneplaki-se-trochaio-me-traymatia-kai-tin-egkateleipse/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές παραβάσεις του νόμου σχετικά με την οδήγηση υπό την επήρεια αλκοόλ, που οδήγησαν σε τροχαίο ατύχημα με τραυματισμό και εγκατάλειψη του τόπου του ατυχήματος.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0bc537788af8a09dd7d9d6fa2ba3bb7b471c1b4b3eb89fcd944e7e7f819f6d8e67b4490278c046de75108debc579b9c66524dee220cbfbf05c9003dfcb24dc00_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:35:03.000Z"
    },
    {
      "id": "e5ef85505552",
      "title": "NYT: Ο Τραμπ εξετάζει νέες στρατιωτικές επιλογές κατά του Ιράν – Eπιδρομές κομάντο και μυστικές επιχειρήσεις στο τραπέζι",
      "simpleTitle": "NYT: Ο Τραμπ εξετάζει νέες στρατιωτικές επιλογές κατά του Ιράν – Eπιδρομές κομάντο και μυστικές επιχειρήσεις στο τραπέζι",
      "simpleText": "Ο τίτλος της είδησης μπορούμε να πούμε ότι είναι: Ο Τραμπ σκέφτεται στρατιωτικές ενέργειες κατά του Ιράν.\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, τις τελευταίες ημέρες εξετάζει νέες στρατιωτικές επιλογές κατά του Ιράν. Αυτές οι επιλογές έχουν στόχο να πλήξουν τις πυρηνικές εγκαταστάσεις της χώρας ή να αποδυναμώσουν τον ανώτατο ηγέτη του Ιράν, ο οποίος λέγεται ότι διευθύνει σφοδρές καταστολές εναντίον διαδηλωτών.\n\nΑξιωματούχοι της κυβέρνησης Τραμπ ανέφεραν ότι δεν έχουν ληφθεί ακόμα αποφάσεις για στρατιωτική δράση. Ο Τραμπ μπορεί να ζητήσει από τους Ιρανούς να σταματήσουν το πυρηνικό τους πρόγραμμα και να σταματήσουν την υποστήριξή τους σε στρατιωτικές ομάδες που απειλούν το Ισραήλ και την περιοχή της Μέσης Ανατολής.\n\nΕξετάζονται διάφορες επιλογές, όπως οι μυστικές επιθέσεις που θα στοχεύουν σε συγκεκριμένα σημεία στο Ιράν, αλλά ουσιαστικά ο Τραμπ ελπίζει να βρει μια ειρηνική λύση και να πείσει το Ιράν να μπει σε διαπραγματεύσεις. Οι στρατιωτικές επιλογές έχουν προταθεί ώστε να πιεστεί η κυβέρνηση του Ιράν για διαπραγματεύσεις.\n\nΕίναι σημαντικό γιατί δείχνει την ανησυχία των Ηνωμένων Πολιτειών για τις ενέργειες του Ιράν και τις επιπτώσεις που αυτές μπορεί να έχουν στη διεθνή ασφάλεια. Οι εξελίξεις αυτές μπορεί να επηρεάσουν την περιοχή και τις σχέσεις των χωρών.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-o-tramp-eksetazei-nees-stratiotikes-epiloges-kata-tou-iran-epidromes-komanto-kai-mystikes-epixeiriseis-sto-trapezi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/nyt-o-tramp-eksetazei-nees-stratiotikes-epiloges-kata-tou-iran-epidromes-komanto-kai-mystikes-epixeiriseis-sto-trapezi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564051262/nyt-o-tramp-zygizei-nees-stratiotikes-epiloges-sto-iran/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά στρατιωτικές επιλογές και πιθανές επιθέσεις κατά του Ιράν, θέτοντας σοβαρά ζητήματα διεθνούς ασφαλείας και πολιτικής, γεγονός που την καθιστά σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:22:08.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleText": "Ένας 78χρονος, ονόματι Τσάρλι Χικς, πηγαίνει καθημερινά για δέκα χρόνια στο ίδιο εστιατόριο στην πόλη Πενσακόλα, στη Φλόριντα. Εκεί, παραγγέλνει πάντα το ίδιο φαγητό: γκούμπο με λίγο ρύζι. Για τον Τσάρλι, το εστιατόριο δεν είναι μόνο για να φάει. Είναι ένας χώρος όπου νιώθει άνετα, σαν στο σπίτι του. Καθημερινά, οι υπάλληλοι τον γνωρίζουν και τον υποδέχονται, κάτι που τον κάνει να νιώθει οικογένεια. Η ρουτίνα του είναι σημαντική για εκείνον και του προσφέρει χαρά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Τσάρλι Χικς που επισκέπτεται καθημερινά το εστιατόριο και έχει δημιουργήσει έναν οικογενειακό δεσμό με τους υπαλλήλους του, μοιράζει θετικότητα και ζ warmth, και αναδεικνύει την αξία της καλοσύνης και της καθημερινής ρουτίνας σε ένα φιλόξενο περιβάλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "542cafd72278",
      "title": "Τόκιο: Αγνωστοι έκλεψαν βαλίτσες με πάνω από 2 εκατ. ευρώ σε πολυσύχναστο δρόμο",
      "simpleTitle": "Τόκιο: Αγνωστοι έκλεψαν βαλίτσες με πάνω από 2 εκατ. ευρώ σε πολυσύχναστο δρόμο",
      "simpleText": "Στις 9:30 το βράδυ της Πέμπτης, τρία άτομα έκλεψαν βαλίτσες με περισσότερα από 2 εκατομμύρια ευρώ στο κέντρο του Τόκιο, κοντά στον σταθμό Ουένο. Αυτός ο δρόμος είναι πολύ πολυσύχναστος και συχνά επισκέπτονται τουρίστες. Οι δράστες χρησιμοποίησαν δακρυγόνα για να τρομάξουν τα θύματα και να αρπάξουν τις βαλίτσες.\n\nΤα θύματα ήταν πέντε άτομα, Κινέζοι και Ιάπωνες, που σχεδίαζαν να φορτώσουν τις βαλίτσες τους σε ένα όχημα. Τα χρήματα αυτά προορίζονταν για να χρησιμοποιηθούν σε ανταλλακτήρια συναλλάγματος.\n\nΑυτή η κλοπή είναι σπάνια στην Ιαπωνία, που φημίζεται για την ασφάλειά της. Η αστυνομία ερευνά το γεγονός και έχει επιβεβαιώσει την κλοπή. Λίγες ώρες μετά, σημειώθηκε και μια παρόμοια επίθεση στο αεροδρόμιο του Τόκιο, όπου ένας άλλος άνδρας δέχθηκε επίθεση με δακρυγόνα. Η αστυνομία ψάχνει αν τα δύο περιστατικά είναι συνδεδεμένα.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564051256/tokio-agnostoi-eklepsan-valitses-me-pano-apo-2-ekat-eyro-se-polysychnasto-dromo/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564051256/tokio-agnostoi-eklepsan-valitses-me-pano-apo-2-ekat-eyro-se-polysychnasto-dromo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/30/world/tokio-agnostoi-arpaksan-valitses-me-pano-apo-2-ekat-eyro-metrita-se-kentriko-dromo-tis-pol/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή κλοπή με μεγάλη χρηματική αξία σε δημόσιο χώρο, γεγονός που αγγίζει θέματα ασφάλειας και εγκληματικότητας στην Ιαπωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:17:50.000Z"
    },
    {
      "id": "23935f317692",
      "title": "Αυξημένοι από σήμερα οι μισθοί με τη νέα φορολογική κλίμακα – Ποιοι κερδίζουν και πόσα",
      "simpleTitle": "Αυξημένοι από σήμερα οι μισθοί με τη νέα φορολογική κλίμακα – Ποιοι κερδίζουν και πόσα",
      "simpleText": "**Απλή Περιγραφή Είδησης: Αυξάνονται οι μισθοί λόγω νέας φορολογικής κλίμακας**\n\nΑπό σήμερα, οι μισθοί των εργαζομένων στον ιδιωτικό τομέα αυξάνονται. Αυτές οι αλλαγές έρχονται λόγω μιας νέας φορολογικής πολιτικής που ανακοινώθηκε τον Σεπτέμβριο.\n\nΟ πρωθυπουργός, Κυριάκος Μητσοτάκης, είπε ότι περίπου 2 εκατομμύρια άνθρωποι θα δουν αύξηση στα ποσά που παίρνουν. Οι μισθοί θα είναι πιο ευνοϊκοί για τους νέους εργαζομένους, όπως και για οικογένειες με παιδιά. Κάποιοι από αυτούς μπορεί να κερδίσουν επιπλέον μισθούς λόγω των μειωμένων φόρων.\n\nΟι φόροι για τους εργαζόμενους ηλικίας έως 25 ετών θα είναι μηδενικοί για εισόδημα μέχρι 20.000 ευρώ. Οι γονείς με ένα ή δύο παιδιά θα έχουν και αυτοί μειώσεις στους φόρους τους. Για όσους έχουν τρία ή περισσότερα παιδιά, οι φόροι θα είναι επίσης πολύ χαμηλοί ή μηδενικοί.\n\nΑυτές οι αλλαγές είναι σημαντικές, γιατί βοηθούν τις οικογένειες και τους νέους να έχουν περισσότερα χρήματα για τις καθημερινές τους ανάγκες. Από τον Ιανουάριο, θα αρχίσουν να φαίνονται οι αυξήσεις στους μισθούς και οι φορολογικές ελαφρύνσεις στους λογαριασμούς τους.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ayksimenoi-apo-simera-oi-misthoi-me-ti-nea-forologiki-klimaka-poioi-kerdizoun-kai-posa/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ayksimenoi-apo-simera-oi-misthoi-me-ti-nea-forologiki-klimaka-poioi-kerdizoun-kai-posa/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564051214/ayxiseis-misthon-apo-ti-nea-forologiki-klimaka-poioi-kerdizoyn-kai-posa/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές οικονομικές αλλαγές που επηρεάζουν τους μισθούς και τη φορολογία, με στόχο την ενίσχυση των εισοδημάτων των νοικοκυριών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T06:34:16.000Z"
    },
    {
      "id": "471eed03db37",
      "title": "Γουίτκοφ: Η Χαμάς «δεν έχει άλλη επιλογή» παρά να παραδώσει τα όπλα",
      "simpleTitle": "Γουίτκοφ: Η Χαμάς «δεν έχει άλλη επιλογή» παρά να παραδώσει τα όπλα",
      "simpleText": "Τίτλος: Ο Γουίτκοφ λέει πως η Χαμάς πρέπει να παραδώσει τα όπλα της\n\nΣτην περιοχή της Λωρίδας της Γάζας, ο Στιβ Γουίτκοφ, ειδικός εκπρόσωπος της προεδρίας των Ηνωμένων Πολιτειών, δήλωσε ότι το παλαιστινιακό κίνημα Χαμάς θα πρέπει να παραδώσει τα όπλα του. Η δήλωση έγινε κατά τη διάρκεια συνάντησης στο Λευκό Οίκο, όπου μίλησε για τη δεύτερη φάση ενός σχεδίου του πρώην προεδρου Ντόναλντ Τραμπ.\n\nΑυτή η φάση του σχεδίου περιλαμβάνει τον αφοπλισμό της Χαμάς. Ο Γουίτκοφ είπε ότι η Χαμάς δεν έχει άλλη επιλογή και θα πρέπει να παραδώσει τα όπλα της, όπως τα όπλα τύπου AK-47. Επίσης, ανέφερε ότι το κίνημα αναγκάστηκε να απομακρύνει τους «τρομοκράτες» από την κυβέρνηση της περιοχής.\n\nΠριν από αυτή τη φάση, είχε γίνει μια συμφωνία για εκεχειρία, δηλαδή μια παύση πολέμου, που ξεκίνησε τον Οκτώβριο του 2025. Στο πλαίσιο αυτής της συμφωνίας, είχαν ανταλλαγεί κρατούμενοι. Ωστόσο, η Χαμάς έχει δηλώσει ότι δεν σκοπεύει να αφοπλιστεί, παρά τις πιέσεις.\n\nΟ πρόεδρος Τραμπ μίλησε για τις προσδοκίες του ότι η Χαμάς θα αφοπλιστεί, αλλά μέχρι τώρα τα πράγματα δεν είναι ξεκάθαρα. Το σχέδιο Τραμπ έχει τη στήριξη του ΟΗΕ, με στόχο να φέρει ειρήνη στην περιοχή και να ξεκινήσει ξανά την ανοικοδόμηση της Γάζας, που έχει υποφέρει πολύ από τους πολέμους.\n\nΑυτή η κουβέντα είναι σημαντική γιατί σχετίζεται με την ασφάλεια και την ειρήνη στην περιοχή, που έχει πολλά χρόνια προβλήματα.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/30/world/goyitkof-i-xamas-den-exei-alli-epilogi-para-na-paradosei-ta-opla/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/30/world/goyitkof-i-xamas-den-exei-alli-epilogi-para-na-paradosei-ta-opla/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4063523/gia-ton-idiko-apestalmeno-ton-ipa-gouitkof-i-chamas-den-echi-alli-epilogi-para-na-paradosi-ta-opla.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα πολιτικής και ασφάλειας, συγκεκριμένα την κατάσταση της Χαμάς στη Λωρίδα της Γάζας και τις ειρηνικές διαπραγματεύσεις που επιδιώκονται από τις Ηνωμένες Πολιτείες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T06:29:27.000Z"
    },
    {
      "id": "f590a61990dc",
      "title": "Ο Τραμπ ανακοινώνει σήμερα τον νέο επικεφαλής της Fed",
      "simpleTitle": "Ο Τραμπ ανακοινώνει σήμερα τον νέο επικεφαλής της Fed",
      "simpleText": "Τίτλος: Ο Τραμπ θα ανακοινώσει τον νέο επικεφαλής της κεντρικής τράπεζας των ΗΠΑ\n\nΟ πρώην πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, θα ανακοινώσει σήμερα το πρωί ποιος θα είναι ο νέος επικεφαλής της Αμερικανικής Κεντρικής Τράπεζας, γνωστής ως Federal Reserve ή Fed. Αυτό είναι ένα σημαντικό γεγονός, καθώς επηρεάζει τις οικονομικές αγορές.\n\nΟ Τραμπ δήλωσε ότι έχει επιλέξει «κάποιον πολύ καλό» για τη θέση. Πριν από λίγες ώρες, είχε αναφέρει ότι θα ανακοινώσει τον υποψήφιο την επόμενη εβδομάδα, αλλά τελικά αποφάσισε να το κάνει νωρίτερα. Ανέφερε επίσης ότι το νέο άτομο θα κάνει «καλή δουλειά».\n\nΗ τρέχουσα πρόεδρος της Fed, ο Τζερόμ Πάουελ, θα ολοκληρώσει τη θητεία του τον Μάιο. Αν και ο Τραμπ είχε σκεφτεί να διορίσει έναν οικονομικό σύμβουλό του, τελικά ακολουθεί άλλη κατεύθυνση και δεν έχει αποκαλύψει το όνομα του νέου υποψηφίου.\n\nΗ ανακοίνωση αυτή έρχεται κατά τη διάρκεια μιας περιόδου όπου τα επιτόκια, που είναι οι τόκοι που πληρώνουν οι δανειολήπτες, είναι σε πολύ υψηλά επίπεδα. Αυτό μπορεί να επηρεάσει την οικονομία και τις αποφάσεις των επενδυτών. Ο Τραμπ προσκαλεί και άλλους αξιωματούχους να παρακολουθήσουν την ανακοίνωση, που θα γίνει σε δημόσια εκδήλωση.\n\nΓια την ώρα, δεν είναι γνωστά περισσότερα στοιχεία για το ποιος θα είναι ο νέος επικεφαλής της Fed.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/30/world/o-tramp-anakoinonei-simera-ton-neo-epikefalis-tis-fed/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/30/world/o-tramp-anakoinonei-simera-ton-neo-epikefalis-tis-fed/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/finance/o-tramp-anakoinonei-ton-neo-proedro-tis-fed-to-favori/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακοίνωση του νέου επικεφαλής της Federal Reserve από τον Τραμπ είναι ένα σοβαρό γεγονός που μπορεί να επηρεάσει τις οικονομικές αγορές και την οικονομία γενικότερα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T06:26:03.000Z"
    },
    {
      "id": "35dfaed88791",
      "title": "Επίσκεψη Κυριάκου Μητσοτάκη στο εργοτάξιο του νέου διεθνούς αερολιμένα Ηρακλείου",
      "simpleTitle": "Επίσκεψη Κυριάκου Μητσοτάκη στο εργοτάξιο του νέου διεθνούς αερολιμένα Ηρακλείου",
      "simpleText": "Ο τίτλος της είδησης είναι: \"Επίσκεψη του Κυριάκου Μητσοτάκη στο εργοτάξιο του νέου αερολιμένα στο Ηράκλειο\".\n\nΣήμερα το πρωί, ο πρωθυπουργός Κυριάκος Μητσοτάκης πήγε στο Ηράκλειο της Κρήτης. Εκεί επισκέφτηκε το εργοτάξιο, δηλαδή τον χώρο όπου χτίζεται ο νέος αερολιμένας, που είναι ένα μεγάλο αεροδρόμιο.\n\nΚατά τη διάρκεια της επίσκεψης, θα υπογραφεί μια σημαντική συμφωνία. Αυτή η συμφωνία αφορά τον εξοπλισμό αεροναυτιλίας. Ο εξοπλισμός αεροναυτιλίας είναι τα εργαλεία και οι συσκευές που βοηθούν τα αεροσκάφη να πετάνε με ασφάλεια.\n\nΜετά την επίσκεψη στο Ηράκλειο, ο πρωθυπουργός θα φύγει για το Ζάγκρεμπ. Εκεί θα έχει μια συνάντηση με τον πρωθυπουργό της Κροατίας, Αντρέι Πλένκοβιτς. Αυτή η συνάντηση είναι μέρος μιας δεύτερης συνάντησης κορυφαίων ηγετών από χώρες της Ευρώπης.\n\nΗ επίσκεψη αυτή είναι σημαντική γιατί δείχνει τη συνεργασία της Ελλάδας με άλλες χώρες και την ανάπτυξη υποδομών, όπως είναι τα αεροδρόμια, που βοηθούν τον τουρισμό και την οικονομία.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/episkepsi-kyriakou-mitsotaki-sto-ergotaksio-tou-neou-diethnous-aerolimena-irakleiou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/episkepsi-kyriakou-mitsotaki-sto-ergotaksio-tou-neou-diethnous-aerolimena-irakleiou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564051178/episkepsi-kyriakoy-mitsotaki-sto-ergotaxio-toy-neoy-diethnoys-aerolimena-irakleioy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επίσκεψη του Κυριάκου Μητσοτάκη στο εργοτάξιο του νέου αερολιμένα σχετίζεται με θέματα υποδομών, οικονομίας και διεθνών σχέσεων, που είναι σοβαρά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T06:02:45.000Z"
    },
    {
      "id": "6fad6aa1af8a",
      "title": "Ανώτατη διπλωματική πηγή: Κρίσιμη συγκυρία για το Κυπριακό – Στο επίκεντρο ΟΗΕ, Γάζα, Λιβύη και ελληνοτουρκικά",
      "simpleTitle": "Ανώτατη διπλωματική πηγή: Κρίσιμη συγκυρία για το Κυπριακό – Στο επίκεντρο ΟΗΕ, Γάζα, Λιβύη και ελληνοτουρκικά",
      "simpleText": "**Τίτλος: Σημαντική περίοδος για το Κυπριακό και άλλες διεθνείς καταστάσεις**\n\nΜια σημαντική συνάντηση έγινε στον ΟΗΕ, όπου Έλληνες διπλωμάτες συζήτησαν για θέματα όπως το Κυπριακό, η Γάζα, η Λιβύη και οι σχέσεις Ελλάδας και Τουρκίας. Η συνάντηση έγινε για να εξεταστούν οι διεθνείς σχέσεις και η ασφάλεια, αλλά οι συνθήκες φαίνεται να είναι δύσκολες.\n\nΓια το Κυπριακό, οι διπλωμάτες δήλωσαν ότι η κατάσταση είναι κρίσιμη. Παρόλο που δεν υπάρχουν μεγάλες εξελίξεις, έχουν προχωρήσει κάποιες ενέργειες για να χτίσουν εμπιστοσύνη μεταξύ των πλευρών. Επίσης, αναφέρθηκε ότι οι εκλογές που έγιναν στην κατεχόμενη Κύπρο έχουν αλλάξει κάποια πράγματα, αλλά δεν είναι ακόμα έτοιμοι να συναντηθούν όλοι μαζί για να συζητήσουν.\n\nΣχετικά με τη Λιβύη, οι διπλωμάτες εργάζονται για να οργανωθούν εκλογές και πιστεύουν ότι η χώρα πρέπει να έχει στήριξη από τον ΟΗΕ. Επίσης, υπάρχει επικοινωνία με όλες τις πλευρές στην Λιβύη για να βρουν μία πολιτική λύση.\n\nΑναφορικά με τις σχέσεις Ελλάδας-Τουρκίας, οι διπλωμάτες σημείωσαν τη σημασία του διαλόγου, αλλά τόνισαν ότι οι συνθήκες δεν είναι κατάλληλες για να συζητήσουν συγκεκριμένα θέματα όπως η υφαλοκρηπίδα. Αν και υπάρχουν εντάσεις, ελπίζουν σε εποικοδομητικές συζητήσεις για να διατηρηθεί η ηρεμία.\n\nΑυτή η συνάντηση στον ΟΗΕ είναι σημαντική, γιατί δείχνει τις προθέσεις και τα σχέδια των χωρών σε μια περίοδο που οι διεθνείς σχέσεις είναι σε μετάβαση.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anotati-diplomatiki-pigi-krisimi-sygkyria-gia-to-kypriako-sto-epikentro-oie-gaza-livyi-kai-ellinotourkika/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/anotati-diplomatiki-pigi-krisimi-sygkyria-gia-to-kypriako-sto-epikentro-oie-gaza-livyi-kai-ellinotourkika/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/30/politics/anotati-diplomatiki-pigi-krisimi-sygkyria-gia-to-kypriako-den-yparxoyn-oi-vaseis-gia-syzit/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε κρίσιμα ζητήματα διπλωματίας και διεθνών σχέσεων, όπως το Κυπριακό, οι σχέσεις Ελλάδας-Τουρκίας και η κατάσταση στη Λιβύη, που συνδέονται με σοβαρά πολιτικά και κοινωνικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T05:58:41.000Z"
    },
    {
      "id": "5ce2bcf984a3",
      "title": "Τραμπ: Απειλή για επιπρόσθετους δασμούς σε κάθε χώρα που πουλάει πετρέλαιο στην Κούβα",
      "simpleTitle": "Τραμπ: Απειλή για επιπρόσθετους δασμούς σε κάθε χώρα που πουλάει πετρέλαιο στην Κούβα",
      "simpleText": "Ο πρώην πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, δήλωσε ότι θα επιβάλει νέους δασμούς σε οποιαδήποτε χώρα που πουλά πετρέλαιο στην Κούβα. Αυτό σημαίνει ότι αν μια χώρα αποφασίσει να στείλει πετρέλαιο στην Κούβα, θα πρέπει να πληρώσει πρόσθετους φόρους.\n\nΑυτή η κατάσταση μπορεί να έχει σοβαρές συνέπειες για τους κατοίκους της Κούβας, καθώς η κυβέρνηση της Κούβας χαρακτήρισε την κίνηση αυτή «βάρβαρη πράξη επίθεσης». Τονίζει ότι αυτό θα μπορούσε να οδηγήσει σε πολύ δύσκολες συνθήκες ζωής για τον κόσμο στη χώρα.\n\nΗ ανακοίνωση έγινε πρόσφατα και προκάλεσε ανησυχίες, καθώς οι δασμοί μπορεί να επηρεάσουν την οικονομία της Κούβας και την πρόσβαση των κατοίκων σε βασικά αγαθά. Η Κούβα χρειάζεται πετρέλαιο για την ενέργεια και τις μεταφορές, οπότε η απόφαση του Τραμπ έχει μεγάλη σημασία.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564051151/tramp-apeili-gia-epiprosthetoys-dasmoys-se-kathe-chora-poy-poylaei-petrelaio-stin-koyva/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564051151/tramp-apeili-gia-epiprosthetoys-dasmoys-se-kathe-chora-poy-poylaei-petrelaio-stin-koyva/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4063454/o-trab-elpizi-oti-den-tha-chriasti-na-diataxi-pligmata-sto-iran-apili-me-epiprosthetous-dasmous-kathe-chora-pou-poulai-petreleo-stin-kouva.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και οικονομικές εξελίξεις που σχετίζονται με απειλές δασμών που μπορεί να επηρεάσουν την οικονομία και τις συνθήκες διαβίωσης στην Κούβα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T05:48:02.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleText": "Ο τίτλος αναφέρεται στον εσωτερικό ρυθμό του σώματος που ονομάζεται \"κιρκάδιος ρυθμός\" και πώς αυτός επηρεάζει την καθημερινότητά μας.\n\nΟ κιρκάδιος ρυθμός είναι ένα φυσικό ρολόι που έχει το σώμα μας. Αυτό το ρολόι προσδιορίζει πότε είμαστε ξύπνιοι και πότε θέλουμε να κοιμηθούμε. Είναι πολύ σημαντικός για την υγεία μας, διότι μας βοηθά να έχουμε ενέργεια και καλή διάθεση κατά τη διάρκεια της ημέρας.\n\nΑυτός ο ρυθμός επηρεάζεται από το φως και το σκοτάδι γύρω μας. Όταν έχει φως, το σώμα μας καταλαβαίνει ότι είναι ώρα να είμαστε ξύπνιοι και δραστήριοι. Όταν όμως σκοτεινιάσει, το σώμα μας προετοιμάζεται για ύπνο.\n\nΑν κατανοήσουμε πώς λειτουργεί αυτό το εσωτερικό ρολόι, μπορούμε να έχουμε περισσότερη ενέργεια και να νιώθουμε καλύτερα στην καθημερινότητά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον κιρκάδιο ρυθμό, ο οποίος είναι σημαντικός για την υγεία μας και συνδέεται με την επιστήμη της βιολογίας και της ψυχολογίας, εστιάζοντας σε σοβαρά ζητήματα όπως οι καθημερινές συνήθειες και η ευημερία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleText": "Επιστήμονες χρησιμοποιούν όργανα που μετρούν σεισμούς για να εντοπίζουν διαστημικά σκουπίδια. Αυτό συμβαίνει γιατί τα ίδια αυτά όργανα μπορούν να «ακούσουν» ήχους όταν αντικείμενα μπαίνουν στη Γη από το διάστημα.\n\nΑυτή η νέα ιδέα ενώνει δύο τομείς: τη σεισμολογία και τη διαστημική τεχνολογία. Η σεισμολογία μελετά τους σεισμούς, ενώ η διαστημική τεχνολογία ασχολείται με τα πράγματα που βρίσκονται στον ουρανό.\n\nΗ ανάγκη για καλύτερη παρακολούθηση αυξάνεται γιατί ολοένα περισσότερα αντικείμενα κινούνται γύρω από τη Γη. Αυτό είναι σημαντικό γιατί τα διαστημικά σκουπίδια μπορούν να προκαλέσουν προβλήματα αν πέσουν στη Γη ή συγκρουστούν με δορυφόρους. Αυτή η ανακάλυψη μπορεί να βοηθήσει πολύ στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη που συνδέει τη σεισμολογία με τη διαστημική τεχνολογία, επικεντρωμένη σε ένα σοβαρό ζήτημα όπως είναι το πρόβλημα των διαστημικών σκουπιδιών και οι επιπτώσεις τους για τη Γη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g723e8ca50d1dbadc53833836f77889026f45f2e036bdbf0414e57d7c127e8f145c727c33b1ccdae4c5eb530530a1e1da15c4a9375fbf38d079e23bb8d78e8e1e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Σύντομη περίληψη είδησης:\n\nΜια όμορφη ιστορία αναδεικνύει τη σημασία της καλοσύνης. Ο Mesfin Yana είναι ένας άντρας που γεννήθηκε στην Αιθιοπία πριν από 41 χρόνια. Ζούσε σε ένα φτωχό χωριό χωρίς νερό και υποδομές. Όταν ήταν μικρός, αρρώστησε με μια ασθένεια που εξελίχθηκε σε σοβαρό πρόβλημα στην καρδιά του. Ένας γιατρός τον βοήθησε και του έσωσε τη ζωή.\n\nΑρκετά χρόνια μετά, ο Mesfin και ο γιατρός βρίσκονται πάλι μαζί, αυτή τη φορά σε χειρουργεία. Μπορούν να συνεργαστούν για να βοηθήσουν άλλους ανθρώπους που έχουν ανάγκη. Αυτή η συνάντηση δείχνει πώς η σωστή βοήθεια μπορεί να αλλάξει ζωές και να φέρει τους ανθρώπους κοντά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη σημασία της καλοσύνης και της συνεργασίας για το καλό των άλλων, κάτι που φτιάχνει τη διάθεση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, διάσημος σκηνοθέτης, είπε γιατί αποφάσισε να μετακομίσει από τις Ηνωμένες Πολιτείες στη Νέα Ζηλανδία. Αυτός οριστικά εγκατέλειψε τις ΗΠΑ γιατί πιστεύει ότι θα είναι καλύτερα για την ψυχική του υγεία.\n\nΟ Κάμερον εξέφρασε τη στενοχώρια του για την κατάσταση στη χώρα, ειδικά την περίοδο που ήταν πρόεδρος ο Ντόναλντ Τραμπ. Είπε ότι ήταν σαν να βλέπει ένα αυτοκινητιστικό ατύχημα που επαναλαμβάνεται, κάτι πολύ θλιβερό.\n\nΗ απόφασή του να μετακομίσει στη Νέα Ζηλανδία είναι σημαντική γιατί δείχνει ότι η ψυχική υγεία μπορεί να επηρεάζεται από την πολιτική κατάσταση. Η Νέα Ζηλανδία είναι γνωστή για το όμορφο τοπίο της και την ηρεμία, κάτι που μπορεί να βοηθήσει τον Κάμερον να νιώσει καλύτερα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην απόφαση του Τζέιμς Κάμερον να εγκαταλείψει τις Η.Π.Α. λόγω της πολιτικής κατάστασης και της ψυχικής του υγείας, θέματα σοβαρού κοινωνικού και πολιτικού ενδιαφέροντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα στην Αυστρία ανατρέπει αυτά που ξέρουμε για την ευφυΐα των ζώων. Η Βερόνικα, μια ηλικιωμένη καφέ αγελάδα, είναι η πρώτη που χρησιμοποιεί εργαλεία με σκοπό και γνώση. Αυτό σημαίνει ότι ξέρει πώς να τα χρησιμοποιήσει με συγκεκριμένο τρόπο.\n\nΗ Βερόνικα ζει σε ένα αγρόκτημα, όπου είναι μέλος της οικογένειας και όχι απλώς ένα ζώο που δουλεύει ή παράγει γάλα. Αυτή η ανακάλυψη έγινε στη καθημερινή της ζωή και όχι σε κάποιο εργαστήριο. Αυτό είναι σημαντικό γιατί δείχνει ότι τα ζώα μπορεί να έχουν περισσότερα ταλέντα και δυνατότητες από ό,τι νομίζαμε.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική ανακάλυψη που προάγει την κατανόηση της ευφυΐας των ζώων, προβάλλοντας την αγελάδα Βερόνικα ως παράδειγμα που αλλάζει τις αντιλήψεις μας και φτιάχνει τη διάθεση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Τίτλος: Επιστήμονες δημιούργησαν ιστό ήπατος από ανθρώπινες κυτταρικές δομές\n\nΜια ερευνητική ομάδα από τις Ηνωμένες Πολιτείες έχει αναπτύξει μια νέα τεχνολογία που μπορεί να βοηθήσει ασθενείς με προβλήματα στο ήπαρ. Κάθε χρόνο, πολλοί άνθρωποι χρειάζονται μεταμόσχευση ήπατος. Αυτό συμβαίνει επειδή δεν υπάρχουν αρκετά όργανα διαθέσιμα για όλους.\n\nΟι επιστήμονες από το Πανεπιστήμιο Carnegie Mellon εργάζονται σε ένα πρόγραμμα που ονομάζεται LIVE. Έλαβαν μεγάλη χρηματοδότηση, 28,5 εκατομμυρίων δολαρίων, για να δημιουργήσουν έναν ιστό ήπατος που μπορεί να εκτυπωθεί. Χρησιμοποιούν μια τεχνική που λέγεται βιοεκτύπωση, όπου φτιάχνουν ιστό στρώμα-στρώμα.\n\nΑυτός ο ιστός μπορεί να δουλέψει για κάποιο χρονικό διάστημα σαν το κανονικό ήπαρ. Έτσι, δίνει τη δυνατότητα στο φυσικό ήπαρ του ασθενούς να ανακάμψει και να επανέλθει στη λειτουργία του. Αυτό είναι πολύ σημαντικό γιατί μπορεί να σώσει ζωές και να προσφέρει χρόνο στους ασθενείς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανάπτυξη νέας τεχνολογίας που μπορεί να σώσει ζωές και να βελτιώσει την υγεία των ασθενών με προβλήματα στο ήπαρ, γεγονός που την καθιστά σοβαρή και σημαντική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι συμβαίνει αν πλύνουμε τα δόντια μας με το αδύναμο χέρι;\n\nΠρόσφατα, επιστήμονες ασχολήθηκαν με μια απλή αλλά ενδιαφέρουσα ιδέα. Πώς είναι αν χρησιμοποιήσουμε το χέρι που δεν χρησιμοποιούμε συχνά, για να βουρτσίσουμε τα δόντια μας; Αυτή η μικρή αλλαγή μπορεί να έχει ενδιαφέροντα αποτελέσματα.\n\nΌταν βουρτσίζουμε τα δόντια μας με το αδύναμο χέρι, ο εγκέφαλός μας δεν λειτουργεί πια αυτόματα. Συνήθως, όταν κάνουμε πράγματα με το χέρι που ξέρουμε καλά, όπως το πλύσιμο των δοντιών, το κάνουμε χωρίς να σκεφτόμαστε. Αλλά αν χρησιμοποιήσουμε το άλλο χέρι, ο εγκέφαλος μας πρέπει να σκεφτεί περισσότερο. Αυτό μπορεί να βοηθήσει να κρατήσουμε τον εγκέφαλό μας «σε εγρήγορση» και να τον κάνουμε πιο δυνατό.\n\nΑυτή η πληροφορία ενδιαφέρει ειδικούς, όπως γιατρούς και ψυχολόγους, που θέλουν να κατανοήσουν πώς μπορούμε να βελτιώσουμε τη σκέψη μας και την καλή υγεία του εγκεφάλου μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση ασχολείται με μια ενδιαφέρουσα και θετική προσέγγιση στην καθημερινότητα, που μπορεί να ενισχύσει τη λειτουργία του εγκεφάλου μας με τρόπο που προκαλεί ευχαρίστηση και ενθουσιασμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "05533fe0b5eb",
      "title": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleTitle": "Το Αμστερνταμ εξετάζει απαγόρευση για τα υπερμεγέθη ηλεκτρικά ποδήλατα στο κέντρο",
      "simpleText": "Το Αμστερνταμ σκέφτεται να απαγορεύσει τα μεγάλα ηλεκτρικά ποδήλατα μέσα στην πόλη. Αυτό συμβαίνει γιατί πολλοί άνθρωποι έχουν τραυματιστεί σε ατυχήματα.\n\nΗ πόλη, που είναι γνωστή για τα ποδήλατά της, θέλει να κάνει τους δρόμους πιο ασφαλείς. Τα μεγάλα ηλεκτρικά ποδήλατα μπορούν να πηγαίνουν πολύ γρήγορα, ακόμα και 60 χιλιόμετρα την ώρα. Αυτές οι ψηλές ταχύτητες είναι επικίνδυνες, γιατί οι δρόμοι του Αμστερνταμ είναι στενοί και πολύ γεμάτοι.\n\nΗ απόφαση αυτή είναι σημαντική για την ασφάλεια των πολιτών και των επισκεπτών, ώστε όλοι να μπορούν να κυκλοφορούν με ασφάλεια. Δεν είναι σαφές πότε θα εφαρμοστεί η απαγόρευση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31195-amsterdam-apagorefsi-ilektrika-podilata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά θέματα ασφάλειας και υγείας στους δρόμους του Αμστερνταμ, καθώς επηρεάζει το πώς θα κινούνται οι πολίτες και οι επισκέπτες στην πόλη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T10:28:00.000Z"
    },
    {
      "id": "9ea00fe6aeb5",
      "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleText": "Μια οικογένεια αποφάσισε να δωρίσει το χωράφι της στην πόλη και να το μετατρέψει σε κοινό οπωρώνα. Αυτό συμβαίνει γιατί το χωράφι ήταν άδειο και κανείς δεν το φρόντιζε. Η οικογένεια ήθελε να δώσει μια ευκαιρία σε αυτό το μέρος να γίνει χρήσιμο για όλους τους ανθρώπους της κοινότητας.\n\nΗ οικογένεια Éprinchard σκέφτηκε ότι είναι καλύτερο το χωράφι να προσφέρει φρούτα στους πολίτες, παρά να είναι απλώς ένα κομμάτι γης που δεν χρησιμοποιείται. Έτσι, αποφάσισαν να δημιουργήσουν έναν οπωρώνα, δηλαδή έναν κήπο με δέντρα που θα παράγουν καρπούς. Αυτό θα δώσει τη δυνατότητα σε όλους να κάνουν ένα περίπατο και να απολαμβάνουν φρούτα.\n\nΗ απόφαση αυτή έχει σημασία γιατί δείχνει πώς μπορεί ο καθένας να προσφέρει κάτι καλό στην κοινότητά του, βοηθώντας τους άλλους να έχουν πρόσβαση σε φρέσκα φρούτα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία επικεντρώνεται σε μια θετική πρωτοβουλία που έχει στόχο την ενίσχυση της κοινότητας και τη διάθεση φρέσκων φρούτων στους πολίτες, προάγοντας την αλληλεγγύη και την προσφορά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:17:00.000Z"
    },
    {
      "id": "c9dc74dc2c5a",
      "title": "Ολυμπιακός: Η ώρα και το κανάλι της κλήρωσης του Champions League",
      "simpleTitle": "Ολυμπιακός: Η ώρα και το κανάλι της κλήρωσης του Champions League",
      "simpleText": "Ο Ολυμπιακός, μία μεγάλη ομάδα ποδοσφαίρου στην Ελλάδα, θα μάθει ποια ομάδα θα αντιμετωπίσει στο Champions League. Αυτό θα γίνει την Παρασκευή το μεσημέρι. Εκείνη την ώρα θα πραγματοποιηθεί η κλήρωση. Η κλήρωση είναι μία διαδικασία όπου οι ομάδες χωρίζονται σε διαφορετικά ζευγάρια για τους αγώνες. Η εκδήλωση θα μεταδοθεί από τηλεόραση, έτσι οι φίλοι της ομάδας θα μπορούν να την παρακολουθήσουν. Είναι σημαντικό, γιατί η ομάδα θέλει να προχωρήσει στη διοργάνωση και οι οπαδοί περιμένουν με ανυπομονησία να δουν ποιος θα είναι ο αντίπαλος.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/30/sports/olympiakos-i-ora-kai-to-kanali-tis-klirosis-tou-champions-league/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/sports/olympiakos-i-ora-kai-to-kanali-tis-klirosis-tou-champions-league/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την κλήρωση για το Champions League, που σχετίζεται άμεσα με τον Ολυμπιακό και το ποδόσφαιρο, επομένως κατατάσσεται στην κατηγορία του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g36082eafee404469758d7496b0e4a11334b29442f781bd313108e8bd875302cc162892f0fafe27aac0b3d57b4c3bd019451f661acbfbd716e09fefe4517adc73_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T04:07:02.000Z"
    },
    {
      "id": "2a3cfa9e379c",
      "title": "Europa League: Οι υποψήφιοι αντίπαλοι ΠΑΟΚ και Παναθηναϊκού",
      "simpleTitle": "Europa League: Οι υποψήφιοι αντίπαλοι ΠΑΟΚ και Παναθηναϊκού",
      "simpleText": "Τίτλος: Υποψήφιοι αντίπαλοι για ΠΑΟΚ και Παναθηναϊκό στο Europa League\n\nΟ ΠΑΟΚ και ο Παναθηναϊκός είναι δύο ελληνικές ποδοσφαιρικές ομάδες. Πρόσφατα, τελείωσε μια σημαντική φάση του Europa League, ενός μεγάλου ποδοσφαιρικού τουρνουά στην Ευρώπη. Μόλις ολοκληρώθηκε αυτή η φάση, οι δύο ομάδες ενημερώθηκαν για τους πιθανούς αντιπάλους τους στην επόμενη φάση του τουρνουά.\n\nΑυτό είναι σημαντικό γιατί οι αγώνες του Europa League δίνουν την ευκαιρία στις ομάδες να δείξουν τη δύναμή τους και να κερδίσουν δημοτικότητα. Οι αντιπάλοι που θα αντιμετωπίσουν, θα κριθούν σε λίγες ημέρες. Η αναμονή αυτή δημιουργεί ενδιαφέρον για τους φιλάθλους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/30/sports/europa-league-oi-ypopsifioi-antipaloi-paok-kai-panathinaikou/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/30/sports/europa-league-oi-ypopsifioi-antipaloi-paok-kai-panathinaikou/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τις ομάδες ΠΑΟΚ και Παναθηναϊκό, την πρόοδο τους στο Europa League και τους υποψήφιους αντιπάλους τους, γεγονός που είναι κεντρικό στον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7872c10aec2a05151bdce3a53e2d7d132fd0e6a0d4c3a203381c44a9570ad19fe0afb220b4c8d0981e2cf5dcff7eb13d61eb2c92dbdd187f05e6f9f48ccbea52_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T21:13:24.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "f45113e28e6f",
        "title": "Θεσσαλονίκη: Συνελήφθη 45χρονος που οδηγούσε μεθυσμένος και ενεπλάκη σε τροχαίο με εγκατάλειψη",
        "simpleTitle": "Θεσσαλονίκη: Συνελήφθη 45χρονος που οδηγούσε μεθυσμένος και ενεπλάκη σε τροχαίο με εγκατάλειψη",
        "simpleText": "Στη Θεσσαλονίκη, ένα γεγονός συνέβη τα ξημερώματα της Παρασκευής 30 Ιανουαρίου. Ένας 45χρονος άντρας συνελήφθη γιατί οδηγούσε μεθυσμένος.\n\nΤο συμβάν έγινε στην περιοχή της Μενεμένης. Ο άντρας, ενώ οδηγούσε το αυτοκίνητό του, ενεπλάκη σε τροχαίο ατύχημα. Αυτό σημαίνει ότι χτύπησε άλλο αυτοκίνητο. Από τη σύγκρουση, η οδηγός του άλλου αυτοκινήτου τραυματίστηκε ελαφρά, αλλά η κατάσταση της δεν είναι σοβαρή.\n\nΑφού συνέβη το ατύχημα, ο 45χρονος εγκατέλειψε τον τόπο του ατυχήματος. Αυτό σημαίνει ότι δεν σταμάτησε για να ελέγξει αν η άλλη οδηγός ήταν καλά ή να ενημερώσει τις αρχές. Οι αστυνομικοί, αφού τον εντόπισαν, τον συνέλαβαν.\n\nΑυτό το γεγονός είναι σημαντικό γιατί υπενθυμίζει σε όλους ότι η οδήγηση μεθυσμένος είναι επικίνδυνη και μπορεί να βλάψει ανθρώπους.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-synelifthi-45xronos-pou-odigouse-methysmenos-kai-eneplaki-se-troxaio-me-egkataleipsi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-synelifthi-45xronos-pou-odigouse-methysmenos-kai-eneplaki-se-troxaio-me-egkataleipsi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564051277/thessaloniki-methysmenos-eneplaki-se-trochaio-me-traymatia-kai-tin-egkateleipse/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές παραβάσεις του νόμου σχετικά με την οδήγηση υπό την επήρεια αλκοόλ, που οδήγησαν σε τροχαίο ατύχημα με τραυματισμό και εγκατάλειψη του τόπου του ατυχήματος.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g0bc537788af8a09dd7d9d6fa2ba3bb7b471c1b4b3eb89fcd944e7e7f819f6d8e67b4490278c046de75108debc579b9c66524dee220cbfbf05c9003dfcb24dc00_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:35:03.000Z"
      },
      {
        "id": "e5ef85505552",
        "title": "NYT: Ο Τραμπ εξετάζει νέες στρατιωτικές επιλογές κατά του Ιράν – Eπιδρομές κομάντο και μυστικές επιχειρήσεις στο τραπέζι",
        "simpleTitle": "NYT: Ο Τραμπ εξετάζει νέες στρατιωτικές επιλογές κατά του Ιράν – Eπιδρομές κομάντο και μυστικές επιχειρήσεις στο τραπέζι",
        "simpleText": "Ο τίτλος της είδησης μπορούμε να πούμε ότι είναι: Ο Τραμπ σκέφτεται στρατιωτικές ενέργειες κατά του Ιράν.\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, τις τελευταίες ημέρες εξετάζει νέες στρατιωτικές επιλογές κατά του Ιράν. Αυτές οι επιλογές έχουν στόχο να πλήξουν τις πυρηνικές εγκαταστάσεις της χώρας ή να αποδυναμώσουν τον ανώτατο ηγέτη του Ιράν, ο οποίος λέγεται ότι διευθύνει σφοδρές καταστολές εναντίον διαδηλωτών.\n\nΑξιωματούχοι της κυβέρνησης Τραμπ ανέφεραν ότι δεν έχουν ληφθεί ακόμα αποφάσεις για στρατιωτική δράση. Ο Τραμπ μπορεί να ζητήσει από τους Ιρανούς να σταματήσουν το πυρηνικό τους πρόγραμμα και να σταματήσουν την υποστήριξή τους σε στρατιωτικές ομάδες που απειλούν το Ισραήλ και την περιοχή της Μέσης Ανατολής.\n\nΕξετάζονται διάφορες επιλογές, όπως οι μυστικές επιθέσεις που θα στοχεύουν σε συγκεκριμένα σημεία στο Ιράν, αλλά ουσιαστικά ο Τραμπ ελπίζει να βρει μια ειρηνική λύση και να πείσει το Ιράν να μπει σε διαπραγματεύσεις. Οι στρατιωτικές επιλογές έχουν προταθεί ώστε να πιεστεί η κυβέρνηση του Ιράν για διαπραγματεύσεις.\n\nΕίναι σημαντικό γιατί δείχνει την ανησυχία των Ηνωμένων Πολιτειών για τις ενέργειες του Ιράν και τις επιπτώσεις που αυτές μπορεί να έχουν στη διεθνή ασφάλεια. Οι εξελίξεις αυτές μπορεί να επηρεάσουν την περιοχή και τις σχέσεις των χωρών.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-o-tramp-eksetazei-nees-stratiotikes-epiloges-kata-tou-iran-epidromes-komanto-kai-mystikes-epixeiriseis-sto-trapezi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/nyt-o-tramp-eksetazei-nees-stratiotikes-epiloges-kata-tou-iran-epidromes-komanto-kai-mystikes-epixeiriseis-sto-trapezi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564051262/nyt-o-tramp-zygizei-nees-stratiotikes-epiloges-sto-iran/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά στρατιωτικές επιλογές και πιθανές επιθέσεις κατά του Ιράν, θέτοντας σοβαρά ζητήματα διεθνούς ασφαλείας και πολιτικής, γεγονός που την καθιστά σοβαρή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:22:08.000Z"
      },
      {
        "id": "542cafd72278",
        "title": "Τόκιο: Αγνωστοι έκλεψαν βαλίτσες με πάνω από 2 εκατ. ευρώ σε πολυσύχναστο δρόμο",
        "simpleTitle": "Τόκιο: Αγνωστοι έκλεψαν βαλίτσες με πάνω από 2 εκατ. ευρώ σε πολυσύχναστο δρόμο",
        "simpleText": "Στις 9:30 το βράδυ της Πέμπτης, τρία άτομα έκλεψαν βαλίτσες με περισσότερα από 2 εκατομμύρια ευρώ στο κέντρο του Τόκιο, κοντά στον σταθμό Ουένο. Αυτός ο δρόμος είναι πολύ πολυσύχναστος και συχνά επισκέπτονται τουρίστες. Οι δράστες χρησιμοποίησαν δακρυγόνα για να τρομάξουν τα θύματα και να αρπάξουν τις βαλίτσες.\n\nΤα θύματα ήταν πέντε άτομα, Κινέζοι και Ιάπωνες, που σχεδίαζαν να φορτώσουν τις βαλίτσες τους σε ένα όχημα. Τα χρήματα αυτά προορίζονταν για να χρησιμοποιηθούν σε ανταλλακτήρια συναλλάγματος.\n\nΑυτή η κλοπή είναι σπάνια στην Ιαπωνία, που φημίζεται για την ασφάλειά της. Η αστυνομία ερευνά το γεγονός και έχει επιβεβαιώσει την κλοπή. Λίγες ώρες μετά, σημειώθηκε και μια παρόμοια επίθεση στο αεροδρόμιο του Τόκιο, όπου ένας άλλος άνδρας δέχθηκε επίθεση με δακρυγόνα. Η αστυνομία ψάχνει αν τα δύο περιστατικά είναι συνδεδεμένα.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564051256/tokio-agnostoi-eklepsan-valitses-me-pano-apo-2-ekat-eyro-se-polysychnasto-dromo/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564051256/tokio-agnostoi-eklepsan-valitses-me-pano-apo-2-ekat-eyro-se-polysychnasto-dromo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/30/world/tokio-agnostoi-arpaksan-valitses-me-pano-apo-2-ekat-eyro-metrita-se-kentriko-dromo-tis-pol/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή κλοπή με μεγάλη χρηματική αξία σε δημόσιο χώρο, γεγονός που αγγίζει θέματα ασφάλειας και εγκληματικότητας στην Ιαπωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:17:50.000Z"
      },
      {
        "id": "23935f317692",
        "title": "Αυξημένοι από σήμερα οι μισθοί με τη νέα φορολογική κλίμακα – Ποιοι κερδίζουν και πόσα",
        "simpleTitle": "Αυξημένοι από σήμερα οι μισθοί με τη νέα φορολογική κλίμακα – Ποιοι κερδίζουν και πόσα",
        "simpleText": "**Απλή Περιγραφή Είδησης: Αυξάνονται οι μισθοί λόγω νέας φορολογικής κλίμακας**\n\nΑπό σήμερα, οι μισθοί των εργαζομένων στον ιδιωτικό τομέα αυξάνονται. Αυτές οι αλλαγές έρχονται λόγω μιας νέας φορολογικής πολιτικής που ανακοινώθηκε τον Σεπτέμβριο.\n\nΟ πρωθυπουργός, Κυριάκος Μητσοτάκης, είπε ότι περίπου 2 εκατομμύρια άνθρωποι θα δουν αύξηση στα ποσά που παίρνουν. Οι μισθοί θα είναι πιο ευνοϊκοί για τους νέους εργαζομένους, όπως και για οικογένειες με παιδιά. Κάποιοι από αυτούς μπορεί να κερδίσουν επιπλέον μισθούς λόγω των μειωμένων φόρων.\n\nΟι φόροι για τους εργαζόμενους ηλικίας έως 25 ετών θα είναι μηδενικοί για εισόδημα μέχρι 20.000 ευρώ. Οι γονείς με ένα ή δύο παιδιά θα έχουν και αυτοί μειώσεις στους φόρους τους. Για όσους έχουν τρία ή περισσότερα παιδιά, οι φόροι θα είναι επίσης πολύ χαμηλοί ή μηδενικοί.\n\nΑυτές οι αλλαγές είναι σημαντικές, γιατί βοηθούν τις οικογένειες και τους νέους να έχουν περισσότερα χρήματα για τις καθημερινές τους ανάγκες. Από τον Ιανουάριο, θα αρχίσουν να φαίνονται οι αυξήσεις στους μισθούς και οι φορολογικές ελαφρύνσεις στους λογαριασμούς τους.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ayksimenoi-apo-simera-oi-misthoi-me-ti-nea-forologiki-klimaka-poioi-kerdizoun-kai-posa/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ayksimenoi-apo-simera-oi-misthoi-me-ti-nea-forologiki-klimaka-poioi-kerdizoun-kai-posa/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564051214/ayxiseis-misthon-apo-ti-nea-forologiki-klimaka-poioi-kerdizoyn-kai-posa/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές οικονομικές αλλαγές που επηρεάζουν τους μισθούς και τη φορολογία, με στόχο την ενίσχυση των εισοδημάτων των νοικοκυριών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T06:34:16.000Z"
      },
      {
        "id": "471eed03db37",
        "title": "Γουίτκοφ: Η Χαμάς «δεν έχει άλλη επιλογή» παρά να παραδώσει τα όπλα",
        "simpleTitle": "Γουίτκοφ: Η Χαμάς «δεν έχει άλλη επιλογή» παρά να παραδώσει τα όπλα",
        "simpleText": "Τίτλος: Ο Γουίτκοφ λέει πως η Χαμάς πρέπει να παραδώσει τα όπλα της\n\nΣτην περιοχή της Λωρίδας της Γάζας, ο Στιβ Γουίτκοφ, ειδικός εκπρόσωπος της προεδρίας των Ηνωμένων Πολιτειών, δήλωσε ότι το παλαιστινιακό κίνημα Χαμάς θα πρέπει να παραδώσει τα όπλα του. Η δήλωση έγινε κατά τη διάρκεια συνάντησης στο Λευκό Οίκο, όπου μίλησε για τη δεύτερη φάση ενός σχεδίου του πρώην προεδρου Ντόναλντ Τραμπ.\n\nΑυτή η φάση του σχεδίου περιλαμβάνει τον αφοπλισμό της Χαμάς. Ο Γουίτκοφ είπε ότι η Χαμάς δεν έχει άλλη επιλογή και θα πρέπει να παραδώσει τα όπλα της, όπως τα όπλα τύπου AK-47. Επίσης, ανέφερε ότι το κίνημα αναγκάστηκε να απομακρύνει τους «τρομοκράτες» από την κυβέρνηση της περιοχής.\n\nΠριν από αυτή τη φάση, είχε γίνει μια συμφωνία για εκεχειρία, δηλαδή μια παύση πολέμου, που ξεκίνησε τον Οκτώβριο του 2025. Στο πλαίσιο αυτής της συμφωνίας, είχαν ανταλλαγεί κρατούμενοι. Ωστόσο, η Χαμάς έχει δηλώσει ότι δεν σκοπεύει να αφοπλιστεί, παρά τις πιέσεις.\n\nΟ πρόεδρος Τραμπ μίλησε για τις προσδοκίες του ότι η Χαμάς θα αφοπλιστεί, αλλά μέχρι τώρα τα πράγματα δεν είναι ξεκάθαρα. Το σχέδιο Τραμπ έχει τη στήριξη του ΟΗΕ, με στόχο να φέρει ειρήνη στην περιοχή και να ξεκινήσει ξανά την ανοικοδόμηση της Γάζας, που έχει υποφέρει πολύ από τους πολέμους.\n\nΑυτή η κουβέντα είναι σημαντική γιατί σχετίζεται με την ασφάλεια και την ειρήνη στην περιοχή, που έχει πολλά χρόνια προβλήματα.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/30/world/goyitkof-i-xamas-den-exei-alli-epilogi-para-na-paradosei-ta-opla/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/30/world/goyitkof-i-xamas-den-exei-alli-epilogi-para-na-paradosei-ta-opla/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4063523/gia-ton-idiko-apestalmeno-ton-ipa-gouitkof-i-chamas-den-echi-alli-epilogi-para-na-paradosi-ta-opla.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα πολιτικής και ασφάλειας, συγκεκριμένα την κατάσταση της Χαμάς στη Λωρίδα της Γάζας και τις ειρηνικές διαπραγματεύσεις που επιδιώκονται από τις Ηνωμένες Πολιτείες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T06:29:27.000Z"
      },
      {
        "id": "f590a61990dc",
        "title": "Ο Τραμπ ανακοινώνει σήμερα τον νέο επικεφαλής της Fed",
        "simpleTitle": "Ο Τραμπ ανακοινώνει σήμερα τον νέο επικεφαλής της Fed",
        "simpleText": "Τίτλος: Ο Τραμπ θα ανακοινώσει τον νέο επικεφαλής της κεντρικής τράπεζας των ΗΠΑ\n\nΟ πρώην πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, θα ανακοινώσει σήμερα το πρωί ποιος θα είναι ο νέος επικεφαλής της Αμερικανικής Κεντρικής Τράπεζας, γνωστής ως Federal Reserve ή Fed. Αυτό είναι ένα σημαντικό γεγονός, καθώς επηρεάζει τις οικονομικές αγορές.\n\nΟ Τραμπ δήλωσε ότι έχει επιλέξει «κάποιον πολύ καλό» για τη θέση. Πριν από λίγες ώρες, είχε αναφέρει ότι θα ανακοινώσει τον υποψήφιο την επόμενη εβδομάδα, αλλά τελικά αποφάσισε να το κάνει νωρίτερα. Ανέφερε επίσης ότι το νέο άτομο θα κάνει «καλή δουλειά».\n\nΗ τρέχουσα πρόεδρος της Fed, ο Τζερόμ Πάουελ, θα ολοκληρώσει τη θητεία του τον Μάιο. Αν και ο Τραμπ είχε σκεφτεί να διορίσει έναν οικονομικό σύμβουλό του, τελικά ακολουθεί άλλη κατεύθυνση και δεν έχει αποκαλύψει το όνομα του νέου υποψηφίου.\n\nΗ ανακοίνωση αυτή έρχεται κατά τη διάρκεια μιας περιόδου όπου τα επιτόκια, που είναι οι τόκοι που πληρώνουν οι δανειολήπτες, είναι σε πολύ υψηλά επίπεδα. Αυτό μπορεί να επηρεάσει την οικονομία και τις αποφάσεις των επενδυτών. Ο Τραμπ προσκαλεί και άλλους αξιωματούχους να παρακολουθήσουν την ανακοίνωση, που θα γίνει σε δημόσια εκδήλωση.\n\nΓια την ώρα, δεν είναι γνωστά περισσότερα στοιχεία για το ποιος θα είναι ο νέος επικεφαλής της Fed.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/30/world/o-tramp-anakoinonei-simera-ton-neo-epikefalis-tis-fed/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/30/world/o-tramp-anakoinonei-simera-ton-neo-epikefalis-tis-fed/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/30/finance/o-tramp-anakoinonei-ton-neo-proedro-tis-fed-to-favori/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η ανακοίνωση του νέου επικεφαλής της Federal Reserve από τον Τραμπ είναι ένα σοβαρό γεγονός που μπορεί να επηρεάσει τις οικονομικές αγορές και την οικονομία γενικότερα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T06:26:03.000Z"
      }
    ],
    "happy": [
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleText": "Ένας 78χρονος, ονόματι Τσάρλι Χικς, πηγαίνει καθημερινά για δέκα χρόνια στο ίδιο εστιατόριο στην πόλη Πενσακόλα, στη Φλόριντα. Εκεί, παραγγέλνει πάντα το ίδιο φαγητό: γκούμπο με λίγο ρύζι. Για τον Τσάρλι, το εστιατόριο δεν είναι μόνο για να φάει. Είναι ένας χώρος όπου νιώθει άνετα, σαν στο σπίτι του. Καθημερινά, οι υπάλληλοι τον γνωρίζουν και τον υποδέχονται, κάτι που τον κάνει να νιώθει οικογένεια. Η ρουτίνα του είναι σημαντική για εκείνον και του προσφέρει χαρά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Τσάρλι Χικς που επισκέπτεται καθημερινά το εστιατόριο και έχει δημιουργήσει έναν οικογενειακό δεσμό με τους υπαλλήλους του, μοιράζει θετικότητα και ζ warmth, και αναδεικνύει την αξία της καλοσύνης και της καθημερινής ρουτίνας σε ένα φιλόξενο περιβάλλον.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Σύντομη περίληψη είδησης:\n\nΜια όμορφη ιστορία αναδεικνύει τη σημασία της καλοσύνης. Ο Mesfin Yana είναι ένας άντρας που γεννήθηκε στην Αιθιοπία πριν από 41 χρόνια. Ζούσε σε ένα φτωχό χωριό χωρίς νερό και υποδομές. Όταν ήταν μικρός, αρρώστησε με μια ασθένεια που εξελίχθηκε σε σοβαρό πρόβλημα στην καρδιά του. Ένας γιατρός τον βοήθησε και του έσωσε τη ζωή.\n\nΑρκετά χρόνια μετά, ο Mesfin και ο γιατρός βρίσκονται πάλι μαζί, αυτή τη φορά σε χειρουργεία. Μπορούν να συνεργαστούν για να βοηθήσουν άλλους ανθρώπους που έχουν ανάγκη. Αυτή η συνάντηση δείχνει πώς η σωστή βοήθεια μπορεί να αλλάξει ζωές και να φέρει τους ανθρώπους κοντά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει τη σημασία της καλοσύνης και της συνεργασίας για το καλό των άλλων, κάτι που φτιάχνει τη διάθεση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα στην Αυστρία ανατρέπει αυτά που ξέρουμε για την ευφυΐα των ζώων. Η Βερόνικα, μια ηλικιωμένη καφέ αγελάδα, είναι η πρώτη που χρησιμοποιεί εργαλεία με σκοπό και γνώση. Αυτό σημαίνει ότι ξέρει πώς να τα χρησιμοποιήσει με συγκεκριμένο τρόπο.\n\nΗ Βερόνικα ζει σε ένα αγρόκτημα, όπου είναι μέλος της οικογένειας και όχι απλώς ένα ζώο που δουλεύει ή παράγει γάλα. Αυτή η ανακάλυψη έγινε στη καθημερινή της ζωή και όχι σε κάποιο εργαστήριο. Αυτό είναι σημαντικό γιατί δείχνει ότι τα ζώα μπορεί να έχουν περισσότερα ταλέντα και δυνατότητες από ό,τι νομίζαμε.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική ανακάλυψη που προάγει την κατανόηση της ευφυΐας των ζώων, προβάλλοντας την αγελάδα Βερόνικα ως παράδειγμα που αλλάζει τις αντιλήψεις μας και φτιάχνει τη διάθεση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      },
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Τίτλος: Τι συμβαίνει αν πλύνουμε τα δόντια μας με το αδύναμο χέρι;\n\nΠρόσφατα, επιστήμονες ασχολήθηκαν με μια απλή αλλά ενδιαφέρουσα ιδέα. Πώς είναι αν χρησιμοποιήσουμε το χέρι που δεν χρησιμοποιούμε συχνά, για να βουρτσίσουμε τα δόντια μας; Αυτή η μικρή αλλαγή μπορεί να έχει ενδιαφέροντα αποτελέσματα.\n\nΌταν βουρτσίζουμε τα δόντια μας με το αδύναμο χέρι, ο εγκέφαλός μας δεν λειτουργεί πια αυτόματα. Συνήθως, όταν κάνουμε πράγματα με το χέρι που ξέρουμε καλά, όπως το πλύσιμο των δοντιών, το κάνουμε χωρίς να σκεφτόμαστε. Αλλά αν χρησιμοποιήσουμε το άλλο χέρι, ο εγκέφαλος μας πρέπει να σκεφτεί περισσότερο. Αυτό μπορεί να βοηθήσει να κρατήσουμε τον εγκέφαλό μας «σε εγρήγορση» και να τον κάνουμε πιο δυνατό.\n\nΑυτή η πληροφορία ενδιαφέρει ειδικούς, όπως γιατρούς και ψυχολόγους, που θέλουν να κατανοήσουν πώς μπορούμε να βελτιώσουμε τη σκέψη μας και την καλή υγεία του εγκεφάλου μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση ασχολείται με μια ενδιαφέρουσα και θετική προσέγγιση στην καθημερινότητα, που μπορεί να ενισχύσει τη λειτουργία του εγκεφάλου μας με τρόπο που προκαλεί ευχαρίστηση και ενθουσιασμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      },
      {
        "id": "9ea00fe6aeb5",
        "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleText": "Μια οικογένεια αποφάσισε να δωρίσει το χωράφι της στην πόλη και να το μετατρέψει σε κοινό οπωρώνα. Αυτό συμβαίνει γιατί το χωράφι ήταν άδειο και κανείς δεν το φρόντιζε. Η οικογένεια ήθελε να δώσει μια ευκαιρία σε αυτό το μέρος να γίνει χρήσιμο για όλους τους ανθρώπους της κοινότητας.\n\nΗ οικογένεια Éprinchard σκέφτηκε ότι είναι καλύτερο το χωράφι να προσφέρει φρούτα στους πολίτες, παρά να είναι απλώς ένα κομμάτι γης που δεν χρησιμοποιείται. Έτσι, αποφάσισαν να δημιουργήσουν έναν οπωρώνα, δηλαδή έναν κήπο με δέντρα που θα παράγουν καρπούς. Αυτό θα δώσει τη δυνατότητα σε όλους να κάνουν ένα περίπατο και να απολαμβάνουν φρούτα.\n\nΗ απόφαση αυτή έχει σημασία γιατί δείχνει πώς μπορεί ο καθένας να προσφέρει κάτι καλό στην κοινότητά του, βοηθώντας τους άλλους να έχουν πρόσβαση σε φρέσκα φρούτα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία επικεντρώνεται σε μια θετική πρωτοβουλία που έχει στόχο την ενίσχυση της κοινότητας και τη διάθεση φρέσκων φρούτων στους πολίτες, προάγοντας την αλληλεγγύη και την προσφορά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:17:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "c9dc74dc2c5a",
        "title": "Ολυμπιακός: Η ώρα και το κανάλι της κλήρωσης του Champions League",
        "simpleTitle": "Ολυμπιακός: Η ώρα και το κανάλι της κλήρωσης του Champions League",
        "simpleText": "Ο Ολυμπιακός, μία μεγάλη ομάδα ποδοσφαίρου στην Ελλάδα, θα μάθει ποια ομάδα θα αντιμετωπίσει στο Champions League. Αυτό θα γίνει την Παρασκευή το μεσημέρι. Εκείνη την ώρα θα πραγματοποιηθεί η κλήρωση. Η κλήρωση είναι μία διαδικασία όπου οι ομάδες χωρίζονται σε διαφορετικά ζευγάρια για τους αγώνες. Η εκδήλωση θα μεταδοθεί από τηλεόραση, έτσι οι φίλοι της ομάδας θα μπορούν να την παρακολουθήσουν. Είναι σημαντικό, γιατί η ομάδα θέλει να προχωρήσει στη διοργάνωση και οι οπαδοί περιμένουν με ανυπομονησία να δουν ποιος θα είναι ο αντίπαλος.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/30/sports/olympiakos-i-ora-kai-to-kanali-tis-klirosis-tou-champions-league/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/30/sports/olympiakos-i-ora-kai-to-kanali-tis-klirosis-tou-champions-league/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την κλήρωση για το Champions League, που σχετίζεται άμεσα με τον Ολυμπιακό και το ποδόσφαιρο, επομένως κατατάσσεται στην κατηγορία του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g36082eafee404469758d7496b0e4a11334b29442f781bd313108e8bd875302cc162892f0fafe27aac0b3d57b4c3bd019451f661acbfbd716e09fefe4517adc73_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T04:07:02.000Z"
      },
      {
        "id": "2a3cfa9e379c",
        "title": "Europa League: Οι υποψήφιοι αντίπαλοι ΠΑΟΚ και Παναθηναϊκού",
        "simpleTitle": "Europa League: Οι υποψήφιοι αντίπαλοι ΠΑΟΚ και Παναθηναϊκού",
        "simpleText": "Τίτλος: Υποψήφιοι αντίπαλοι για ΠΑΟΚ και Παναθηναϊκό στο Europa League\n\nΟ ΠΑΟΚ και ο Παναθηναϊκός είναι δύο ελληνικές ποδοσφαιρικές ομάδες. Πρόσφατα, τελείωσε μια σημαντική φάση του Europa League, ενός μεγάλου ποδοσφαιρικού τουρνουά στην Ευρώπη. Μόλις ολοκληρώθηκε αυτή η φάση, οι δύο ομάδες ενημερώθηκαν για τους πιθανούς αντιπάλους τους στην επόμενη φάση του τουρνουά.\n\nΑυτό είναι σημαντικό γιατί οι αγώνες του Europa League δίνουν την ευκαιρία στις ομάδες να δείξουν τη δύναμή τους και να κερδίσουν δημοτικότητα. Οι αντιπάλοι που θα αντιμετωπίσουν, θα κριθούν σε λίγες ημέρες. Η αναμονή αυτή δημιουργεί ενδιαφέρον για τους φιλάθλους.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/30/sports/europa-league-oi-ypopsifioi-antipaloi-paok-kai-panathinaikou/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/30/sports/europa-league-oi-ypopsifioi-antipaloi-paok-kai-panathinaikou/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τις ομάδες ΠΑΟΚ και Παναθηναϊκό, την πρόοδο τους στο Europa League και τους υποψήφιους αντιπάλους τους, γεγονός που είναι κεντρικό στον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7872c10aec2a05151bdce3a53e2d7d132fd0e6a0d4c3a203381c44a9570ad19fe0afb220b4c8d0981e2cf5dcff7eb13d61eb2c92dbdd187f05e6f9f48ccbea52_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-29T21:13:24.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": []
  }
}