{
  "generatedAt": "2025-12-24T10:53:37.173Z",
  "articles": [
    {
      "id": "4c65cd9b0e76",
      "title": "Νέο έκτακτο δελτίο επιδείνωσης καιρού: Πού αναμένονται ισχυρές βροχές – Πότε θα υποχωρήσει η κακοκαιρία",
      "simpleTitle": "Νέο έκτακτο δελτίο επιδείνωσης καιρού: Πού αναμένονται ισχυρές βροχές – Πότε θα υποχωρήσει η κακοκαιρία",
      "simpleText": "Τίτλος: Νέο δελτίο για έντονες βροχές και πότε θα βελτιωθεί ο καιρός\n\nΗ Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) ανακοίνωσε ότι σήμερα, Τετάρτη 24 Δεκεμβρίου 2025, οι καιρικές συνθήκες θα επιδεινωθούν. Αναμένονται έντονες βροχές και καταιγίδες σε περιοχές της δυτικής Ελλάδας, όπως το Ιόνιο και η Ήπειρος. Τα φαινόμενα θα επεκταθούν και σε τμήματα της κεντρικής και βόρειας Ελλάδας, καθώς και στα νησιά του βόρειου και ανατολικού Αιγαίου.\n\nΗ κακοκαιρία θα είναι πιο έντονη σήμερα και θα διαρκέσει έως τα ξημερώματα των Χριστουγέννων. Από τη νύχτα της Τετάρτης, ο καιρός αναμένεται να βελτιωθεί στα δυτικά, ενώ στις άλλες περιοχές θα γίνει καλύτερος αργότερα, την ημέρα των Χριστουγέννων.\n\nΕίναι σημαντικό να παρακολουθούμε τις καιρικές προειδοποιήσεις για να διασφαλίσουμε την ασφάλειά μας.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/neo-ektakto-deltio-epideinosis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxorisei-i-kakokairia/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/neo-ektakto-deltio-epideinosis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxorisei-i-kakokairia/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/neo-ektakto-deltio-epideinwsis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxwrisei-i-kakokairia-44343282006"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ειδησεογραφία αφορά σημαντικές καιρικές προειδοποιήσεις που επηρεάζουν την ασφάλεια και την καθημερινότητα των πολιτών, κάτι που εντάσσεται σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g147f176e94331f016900afb3d3d32ba5c4dc8246c8b5c152ca016e702987b7211ca1873aaf8101f37256eb92380ca53d3732ff751870fdea54c8ba2577e1bb01_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T10:27:23.000Z"
    },
    {
      "id": "ebbc15811f7f",
      "title": "Σεισμός 6,1 Ρίχτερ στην Ταϊβάν",
      "simpleTitle": "Σεισμός 6,1 Ρίχτερ στην Ταϊβάν",
      "simpleText": "Τίτλος: Ισχυρός σεισμός στην Ταϊβάν\n\nΣημαντική είδηση: Την Τετάρτη, η Ταϊβάν δέχτηκε σεισμό μεγέθους 6,1 Ρίχτερ. Ο σεισμός ξεκίνησε στην νοτιοανατολική κομητεία Ταϊτούγκ και είχε βάθος 11,9 χιλιόμετρα. Αισθάνθηκε σε πολλές περιοχές, όπως στην πρωτεύουσα Ταϊπέι, όπου κουνήθηκαν τα κτήρια.\n\nΜέχρι στιγμής, δεν έχουν αναφερθεί ζημιές ή τραυματίες, ούτε υπάρχει προειδοποίηση για τσουνάμι. Η Ταϊβάν είναι σε περιοχή που συχνά πλήττεται από σεισμούς, λόγω των τεκτονικών πλακών που συναντιούνται εκεί. Οι προηγούμενοι σεισμοί έχουν προκαλέσει σοβαρές ζημιές και απώλειες ζωών.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-1-rixter-stin-taivan/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-1-rixter-stin-taivan/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563993092/ischyros-seismos-5-7-richter-stin-taivan/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έναν ισχυρό σεισμό στην Ταϊβάν, ένα σοβαρό φυσικό φαινόμενο που μπορεί να προκαλέσει πολλές ζημιές και έχει σημαντικές συνέπειες για την δημόσια ασφάλεια.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc7cc72d908e4a9cdaf1e2ffc94de64bc983b99c6be82ba303ffc2fa0681e944d06baa3f75bc7a415a91eab96ef90adf0632b9b72e70a7f2956274dc698188dc9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T10:06:38.000Z"
    },
    {
      "id": "08b5d67563d7",
      "title": "Η έκπληξη του Ρόμπι Γουίλιαμς σε… 94χρονη θαυμάστριά του",
      "simpleTitle": "Η έκπληξη του Ρόμπι Γουίλιαμς σε… 94χρονη θαυμάστριά του",
      "simpleText": "Τίτλος: Ο Ρόμπι Γουίλιαμς εκπλήσσει μια 94χρονη θαυμάστριά του\n\nΟ Ρόμπι Γουίλιαμς, διάσημος τραγουδιστής, έκανε μια ιδιαίτερη χριστουγεννιάτικη έκπληξη σε μια 94χρονη γυναίκα, τη Νόρμα. Αυτή η γυναίκα είναι φανατική θαυμάστρια του και παρακολουθεί την καριέρα του από την εποχή που ήταν στους Take That.\n\nΗ Νόρμα ζει σε έναν οίκο φροντίδας στο Λινκολνσάιρ της Αγγλίας. Η Μπέιλι Γκρίνθαμ-Κλαρκ, εργαζόμενη στον οίκο, ζήτησε από τον Γουίλιαμς να κάνει μια βιντεοκλήση με τη Νόρμα. Η επιθυμία εκπληρώθηκε και ο τραγουδιστής επικοινώνησε μαζί της, γεγονός που την συγκίνησε πολύ. Στη συνομιλία τους, ο Ρόμπι υποσχέθηκε ότι όταν επισκεφθεί ξανά το Ηνωμένο Βασίλειο, θα προσπαθήσει να τη συναντήσει αυτοπροσώπως.\n\nΗ Νόρμα ήταν ενθουσιασμένη και σχολίασε πως ποτέ δεν είχε ζήσει κάτι παρόμοιο. Έτσι, ο Γουίλιαμς κατάφερε να πληρώσει μια όσμωση αγάπης στους θαυμαστές του, δίνοντας σε μια ηλικιωμένη γυναίκα μια αξέχαστη στιγμή.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563993065/i-ekplixi-toy-rompi-goyiliams-se-94chroni-thaymastria-toy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563993065/i-ekplixi-toy-rompi-goyiliams-se-94chroni-thaymastria-toy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/lifestyle/o-rompi-goyiliams-ekane-ekpliksi-se-94xroni-thaymastria-toy/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια πολύ ευχάριστη και συγκινητική στιγμή όπου ο Ρόμπι Γουίλιαμς εκπλήσσει μια 94χρονη θαυμάστριά του, κάνοντάς της ένα εκπληκτικό χριστουγεννιάτικο δώρο μέσω βιντεοκλήσης, το οποίο της προσφέρει μια αξέχαστη εμπειρία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:57:19.000Z"
    },
    {
      "id": "32b0b43b1e73",
      "title": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού της ΔΥΠΑ: Έως 12 νύχτες χωρίς κόστος",
      "simpleTitle": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού της ΔΥΠΑ: Έως 12 νύχτες χωρίς κόστος",
      "simpleText": "Τίτλος: Δωρεάν διακοπές την Πρωτοχρονιά με κοινωνικό τουρισμό\n\nΟι δικαιούχοι του προγράμματος κοινωνικού τουρισμού της ΔΥΠΑ μπορούν να κάνουν διακοπές την περίοδο της Πρωτοχρονιάς. Το πρόγραμμα ισχύει μέχρι τον Ιούνιο του 2026. Οι κάτοχοι των voucher μπορούν να μείνουν σε τουριστικά καταλύματα έως 6 νύχτες, με χαμηλό ή και καθόλου κόστος, ανάλογα με την επιλογή τους.\n\nΣε ορισμένες περιοχές, όπως τα νησιά Λέρος, Λέσβος, Χίος, Κως, Σάμος και Ρόδος, προσφέρονται μέχρι 10 νύχτες δωρεάν. Ακόμα καλύτερες είναι οι προσφορές για περιοχές που έχουν πληγεί από φυσικές καταστροφές, με δυνατότητα για μέχρι 12 εντελώς δωρεάν διανυκτερεύσεις σε συγκεκριμένες περιοχές της Βόρειας Εύβοιας, καθώς και σε περιοχές της Μαγνησίας, Καρδίτσας, Λάρισας, Τρικάλων και Έβρου.\n\nΜάλιστα, η ΔΥΠΑ καλύπτει επίσης ένα ποσοστό των ακτοπλοϊκών εισιτηρίων. Οι δικαιούχοι καταβάλλουν μόνο το 25% του κόστους, και τα άτομα με αναπηρία έχουν δωρεάν εισιτήρια. Αυτή η πρωτοβουλία είναι σημαντική, διότι προσφέρει τη δυνατότητα σε περισσότερους να απολαύσουν τις διακοπές τους χωρίς οικονομικό βάρος.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/24/economy/diakopes-tin-protoxronia-me-voucher-koinonikou-tourismou-tis-dypa-eos-12-nyxtes-xoris-kostos/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/economy/diakopes-tin-protoxronia-me-voucher-koinonikou-tourismou-tis-dypa-eos-12-nyxtes-xoris-kostos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/travel/article/4036992/chimerines-diakopes-me-voucher-kinonikou-tourismou-tis-dipa.html"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά δωρεάν διακοπές κατά την περίοδο της Πρωτοχρονιάς μέσω προγράμματος κοινωνικού τουρισμού, προσφέροντας οικονομική ανάσα και ευχάριστες στιγμές στους δικαιούχους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5123b2f4a31c5febae34fdc99a4758d026e189c8eb601f180875de066d6858899286f6d6cf845b720e101a21a4868c0a054c051accd38ce32458e46e9b592907_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:45:53.000Z"
    },
    {
      "id": "2f3ca52e5a47",
      "title": "Τα κάλαντα των Χριστουγέννων στον Πρωθυπουργό από το Μουσικό Σχολείο Αλίμου και τον Πολιτιστικό Σύλλογο Ερέτριας «Κωνσταντίνος Κανάρης» (εικόνες)",
      "simpleTitle": "Τα κάλαντα των Χριστουγέννων στον Πρωθυπουργό από το Μουσικό Σχολείο Αλίμου και τον Πολιτιστικό Σύλλογο Ερέτριας «Κωνσταντίνος Κανάρης» (εικόνες)",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης άκουσε τα κάλαντα των Χριστουγέννων. Αυτό συνέβη την Τετάρτη 24 Δεκεμβρίου στο Μέγαρο Μαξίμου, την επίσημη κατοικία του Πρωθυπουργού στην Αθήνα.\n\nΤα κάλαντα ερμήνευσαν μαθητές από το Μουσικό Σχολείο Αλίμου και μέλη του Πολιτιστικού Συλλόγου Ερέτριας «Κωνσταντίνος Κανάρης». Ήταν μια όμορφη στιγμή που γιορτάζει την ελληνική παράδοση και τη μουσική.\n\nΑυτές οι εκδηλώσεις είναι σημαντικές γιατί προάγουν την πολιτιστική κληρονομιά και φέρνουν κοντά την κοινότητα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ta-kalanta-ton-xristougennon-ston-prothypourgo-apo-to-mousiko-sxoleio-alimou-kai-ton-politistiko-syllogo-eretrias-konstantinos-kanaris-eikones/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ta-kalanta-ton-xristougennon-ston-prothypourgo-apo-to-mousiko-sxoleio-alimou-kai-ton-politistiko-syllogo-eretrias-konstantinos-kanaris-eikones/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/563993056/ta-kalanta-ton-christoygennon-ston-mitsotaki-apo-to-moysiko-scholeio-alimoy/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά τα κάλαντα των Χριστουγέννων και προάγει την πολιτιστική κληρονομιά και τη μουσική παράδοση, στοιχείο που εντάσσεται στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/KALADA-MITSOTAKIS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/KALADA-MITSOTAKIS.jpg",
      "publishedAt": "2025-12-24T09:45:15.000Z"
    },
    {
      "id": "a5d81d100d57",
      "title": "Κύκλωμα ναρκωτικών στα σχολεία: Προσωρινά κρατούμενοι οι δώδεκα κατηγορούμενοι",
      "simpleTitle": "Κύκλωμα ναρκωτικών στα σχολεία: Προσωρινά κρατούμενοι οι δώδεκα κατηγορούμενοι",
      "simpleText": "Τίτλος: Δώδεκα άτομα κρατούνται για ναρκωτικά σε σχολεία\n\nΔώδεκα άτομα, ενήλικες και ανήλικοι, κρατούνται προσωρινά επειδή κατηγορούνται για διακίνηση ναρκωτικών σε σχολεία. Οι απολογίες τους ξεκίνησαν χθες το πρωί και ολοκληρώθηκαν σήμερα το πρωί.\n\nΗ αστυνομία ανακάλυψε το κύκλωμα μετά από μια καταγγελία τον περασμένο Οκτώβριο. Αρχηγός είναι ένας 20χρονος με το ψευδώνυμο «Φρατέλο». Υπάρχει επίσης ένας 19χρονος, ο «Ζούμπο», που χρησιμοποιούσε το σπίτι του για να αποθηκεύει ναρκωτικά.\n\nΗ οργάνωση που λειτουργούσε ιεραρχικά, διακινούσε κυρίως κοκαΐνη και κάνναβη. Από την έρευνα διαπιστώθηκε ότι έχουν γίνει πάνω από 260 αγοραπωλησίες ναρκωτικών, πολλές από τις οποίες έγιναν σε ή κοντά σε σχολεία. Είναι ανησυχητικό ότι δύο ανήλικοι μέλη του κυκλώματος μετέφεραν ναρκωτικά κατά τη διάρκεια σχολικής εκδρομής.\n\nΑυτή η υπόθεση είναι σημαντική, γιατί δείχνει την παρουσία ναρκωτικών σε εκπαιδευτικά ιδρύματα και τις πιθανές συνέπειες για τους νέους.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kykloma-narkotikon-sta-sxoleia-prosorina-kratoumenoi-oi-dodeka-katigoroumenoi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/kykloma-narkotikon-sta-sxoleia-prosorina-kratoumenoi-oi-dodeka-katigoroumenoi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563992990/sti-fylaki-odigoyntai-oi-dodeka-katigoroymenoi-gia-diakinisi-narkotikon-se-scholeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή εγκληματική δραστηριότητα, σχετικά με τη διακίνηση ναρκωτικών σε σχολεία, η οποία έχει σοβαρές επιπτώσεις για την υγεία και την ασφάλεια των νέων, και είναι σημαντική για την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:44:09.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Τίτλος: Η Πολωνία σταματά την εκτροφή ζώων για γούνα\n\nΗ Πολωνία αποφάσισε να απαγορεύσει την εκτροφή ζώων μόνο για τη γούνα τους. Αυτό συνέβη πρόσφατα, όταν ο Πρόεδρος της Πολωνίας, Καρόλ Ναβρότσκι, υπέγραψε τον σχετικό νόμο.\n\nΟι ζωές πολλών ζώων, όπως μινκ, αλεπούδες, ρακούν και τσιντσιλά, επηρεάζονται από αυτή την απόφαση. Πριν την απαγόρευση, στη χώρα εκτρέφονταν περίπου τρία εκατομμύρια τέτοια ζώα κάθε χρόνο, για να θανατώνονται και να χρησιμοποιείται το τρίχωμά τους.\n\nΑυτή η αλλαγή είναι σημαντική, γιατί η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη, μετά την Κίνα. Η απόφαση αυτή στέλνει ένα μήνυμα υπέρ της προστασίας των ζώων και της ηθικής μεταχείρισής τους, καθώς είναι η 18η χώρα της Ευρωπαϊκής Ένωσης που προχωρά σε τέτοια μέτρα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απαγόρευση εκτροφής ζώων για γούνα στην Πολωνία είναι μια σοβαρή εξέλιξη που επηρεάζει τα δικαιώματα των ζώων και την ηθική τους μεταχείριση, αποτελώντας μέρος ευρύτερων κοινωνικών και νομικών ζητημάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "a2e3bf00bd97",
      "title": "Ουκρανία: Τι προβλέπει το σχέδιο 20 σημείων του Κιέβου",
      "simpleTitle": "Ουκρανία: Τι προβλέπει το σχέδιο 20 σημείων του Κιέβου",
      "simpleText": "Τίτλος: Ουκρανία: Σχέδιο Ειρήνης 20 Σημείων\n\nΗ Ουκρανία παρουσίασε ένα σχέδιο 20 σημείων για την ειρηνική επίλυση της σύγκρουσης με τη Ρωσία. Αυτό ανακοινώθηκε από τον Πρόεδρο Βολοντίμιρ Ζελένσκι. Το σχέδιο έχει στόχο να τερματίσει τον πόλεμο που διαρκεί εδώ και αρκετό καιρό.\n\nΗ ανακοίνωση έγινε ύστερα από πολλές εβδομάδες διαπραγματεύσεων με τις Ηνωμένες Πολιτείες. Αρχικά υπήρχε ένα σχέδιο 28 σημείων, αλλά αυτό απλοποιήθηκε σε 20. Το νέο σχέδιο περιλαμβάνει συμφωνίες ασφάλειας μεταξύ Ουκρανίας, ΗΠΑ και Ευρώπης. Ακόμα, οι διαπραγματεύσεις δείχνουν ότι παραμένουν κάποια ανοιχτά ζητήματα, όπως ο έλεγχος του πυρηνικού σταθμού Ζαπορίζια και η περιοχή του Ντονμπάς.\n\nΗ υπογραφή του τελικού κειμένου είναι προγραμματισμένη και αναμένεται να ξεκινήσει μια κατάπαυση του πυρός αμέσως μετά. Το σχέδιο όμως πρέπει πρώτα να εγκριθεί από το κοινοβούλιο της Ουκρανίας και να υποστηριχθεί από τον λαό σε πιθανό δημοψήφισμα.\n\nΑυτό το σχέδιο είναι σημαντικό, γιατί αν όλα πάνε καλά, μπορεί να φέρει ειρήνη στην περιοχή και να σταματήσει η βία που έχει πλήξει την Ουκρανία για χρόνια.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563992972/oykrania-ti-provlepei-to-schedio-20-simeion-toy-kievoy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563992972/oykrania-ti-provlepei-to-schedio-20-simeion-toy-kievoy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/world/zelenski-apokalypse-to-eirineytiko-sxedio-20-simeion-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά το σχέδιο ειρηνικής επίλυσης της σύγκρουσης στην Ουκρανία, που περιλαμβάνει σημαντικά πολιτικά και στρατηγικά θέματα, όπως οι διαπραγματεύσεις για την ασφάλεια και την κατάπαυση του πυρός, τα οποία είναι σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:18:00.000Z"
    },
    {
      "id": "f9d09f5aea35",
      "title": "Εξαρθρώθηκε παράνομο καζίνο στη Θεσσαλονίκη – 4 συλλήψεις για «φρουτάκια»",
      "simpleTitle": "Εξαρθρώθηκε παράνομο καζίνο στη Θεσσαλονίκη – 4 συλλήψεις για «φρουτάκια»",
      "simpleText": "Στη Θεσσαλονίκη, οι αστυνομικοί ανακάλυψαν ένα παράνομο καζίνο με «φρουτάκια». Αυτό συνέβη τις τελευταίες 24 ώρες. Συνελήφθησαν τέσσερα άτομα: δύο εργαζόμενοι του καταστήματος και δύο πελάτες. Ο ιδιοκτήτης του καζίνο δεν έχει βρεθεί ακόμα.\n\nΚατά τη διάρκεια της έρευνας, οι αστυνομικοί κατέσχεσαν 33 ηλεκτρονικούς υπολογιστές, τον κεντρικό server που χρησιμοποιούνταν για τα παιχνίδια και 555 ευρώ. Οι συλληφθέντες οδηγήθηκαν στην εισαγγελία, και σχηματίστηκε δικογραφία για παραβάσεις σχετικές με τα τυχερά παιχνίδια.\n\nΑυτή η υπόθεση είναι σημαντική γιατί αφορά την καταπολέμηση του παράνομου τζόγου, που μπορεί να προκαλέσει σοβαρά προβλήματα στην κοινωνία.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/24/greece/law/eksarthrothike-paranomo-kazino-sti-thessaloniki-4-syllipseis-gia-froytakia/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/greece/law/eksarthrothike-paranomo-kazino-sti-thessaloniki-4-syllipseis-gia-froytakia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/24/society/thessaloniki-entopistike-paranomo-kazino-tesseris-syllipseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εξάρθρωση παράνομου καζίνο και τις συνέπειες της παράνομης δραστηριότητας στον τζόγο, θέμα σοβαρό που σχετίζεται με την κοινωνία και την ασφάλεια.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga9296f795638d4cde30580a4538c98df69322950420e1a1b915455940eda174070921bdded690d8e805b480bc53b16739cab13e2f9cbbb896488f7970d21ac2f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T08:31:04.000Z"
    },
    {
      "id": "25d8f656395e",
      "title": "Αγκυρα: Αγωνία για το τζετ που μετέφερε τον αρχηγό του στρατού της Λιβύης",
      "simpleTitle": "Αγκυρα: Αγωνία για το τζετ που μετέφερε τον αρχηγό του στρατού της Λιβύης",
      "simpleText": "Τίτλος: Άγχος για τζετ που μετέφερε τον αρχηγό του στρατού της Λιβύης\n\nΈνα ιδιωτικό τζετ, που μετέφερε τον αρχηγό του στρατού της Λιβύης, χάθηκε από τα ραντάρ στην Τουρκία. Αυτό συνέβη την ώρα που ο πιλότος ζήτησε να προσγειωθεί αναγκαστικά στην Άγκυρα.\n\nΑργότερα, βίντεο έδειξαν μια έκρηξη και τη συντριβή του αεροσκάφους. Οι έρευνες για το περιστατικό είναι σε εξέλιξη. Είναι σημαντικό να βρεθούν πληροφορίες για το τι συνέβη ακριβώς και αν υπάρχουν επιζώντες.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/23/world/agkyra-agonia-gia-to-tzet-pou-metefere-ton-arxigo-tou-stratou-tis-livyis/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/23/world/agkyra-agonia-gia-to-tzet-pou-metefere-ton-arxigo-tou-stratou-tis-livyis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4037276/chathike-apo-ta-tourkika-rantar-idiotiko-tzet-pou-metefere-ton-archigo-tou-stratou-tis-liviis.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απώλεια ενός τζετ που μετέφερε τον αρχηγό του στρατού της Λιβύης, γεγονός που έχει σοβαρές πολιτικές και ανθρωπιστικές επιπτώσεις, καθώς περιλαμβάνει ανακριτικές διαδικασίες και ανησυχία για την ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T20:30:53.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Φάλαινες επιστρέφουν στον Καναδά λόγω θαλάσσιας προστασίας\n\nΣτον Ατλαντικό Ωκεανό, μια ομάδα φαλαινών που λέγεται βόρειες ρυγχοφάλαινες δείχνει σημάδια προόδου στον Καναδά. Αυτό συμβαίνει χάρη σε χρόνια προσπάθειας για την προστασία τους. Οι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια και ζουν σε συγκεκριμένες περιοχές του ωκεανού, σε βαθιά φαράγγια. Μάλιστα, στο παρελθόν, η εμπορική φαλαινοθηρία είχε προκαλέσει μεγάλη μείωση στον πληθυσμό τους σε όλο τον Ατλαντικό.\n\nΑν και οι απαγορεύσεις στη φαλαινοθηρία έχουν βοηθήσει, η ανάκαμψη των φαλαινών είναι δύσκολη. Ο ρυθμός αναπαραγωγής τους είναι χαμηλός και οι φάλαινες κινδυνεύουν από συγκρούσεις με πλοία ή από αλιευτικά δίχτυα. Αυτή η πρόοδος είναι σημαντική γιατί δείχνει ότι οι προσπάθειες για την προστασία του θαλάσσιου περιβάλλοντος μπορούν να βοηθήσουν τις απειλούμενες ζωντανές ουσίες όπως οι φάλαινες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θαλάσσια προστασία και την αναγέννηση ενός απειλούμενου είδους φάλαινας, επισημαίνοντας σοβαρά περιβαλλοντικά ζητήματα και τις προκλήσεις που συνδέονται με τη διατήρηση του θαλάσσιου οικοσυστήματος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Η είδηση αφορά έναν σχολικό κήπο που βοηθά τα παιδιά να μάθουν πώς αναπτύσσεται η ζωή.\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon ανέλαβε τη δημιουργία του κήπου πριν από λίγα χρόνια. Πριν, ο εξωτερικός χώρος του σχολείου ήταν απλός, χωρίς ζωή. Τώρα, ο κήπος είναι γεμάτος λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν σε όλες τις διαδικασίες, από το φύτεμα μέχρι τη συγκομιδή. Ο κήπος δεν είναι μόνο ένα πράσινο σημείο, αλλά είναι σημαντικό μέρος της εκπαίδευσης τους.\n\nΑυτή η πρωτοβουλία βοηθά τα παιδιά να κατανοήσουν τη διαδικασία της καλλιέργειας και να συνδεθούν με τη φύση, κάτι που είναι πολύτιμο για την ανάπτυξή τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που ενισχύει τη μάθηση και τη σύνδεση των παιδιών με τη φύση, δημιουργώντας ένα ευχάριστο και ζωντανό περιβάλλον στο σχολείο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Περίληψη: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα χρησιμοποιεί γούνες\n\nΗ βιομηχανία μόδας προχωρά σε μια σημαντική απόφαση για τα δικαιώματα των ζώων. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι από τον Σεπτέμβριο του 2026, δεν θα προωθεί γούνες σε καμία εκδήλωση της Εβδομάδας Μόδας της Νέας Υόρκης και ούτε στα ψηφιακά του κανάλια.\n\nΑυτό σημαίνει ότι τα ρούχα που περιέχουν γούνες δεν θα έχουν θέση στις επίσημες παρουσιάσεις μόδας. Ο στόχος είναι να στείλει το μήνυμα ότι η μόδα δεν πρέπει να βασίζεται στον πόνο των ζώων. Αυτή η απόφαση δείχνει μια αλλαγή στις προτιμήσεις της μόδας και τη σημασία που δίνεται στα δικαιώματα των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική αλλαγή στην Εβδομάδα Μόδας της Νέας Υόρκης, που σχετίζεται με τις αξίες της μόδας και τα δικαιώματα των ζώων, κάνοντάς την περισσότερο πολιτιστική και κοινωνική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο Αντρέ Ριέ εντυπωσίασε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ\n\nΣτην ετήσια χριστουγεννιάτικη συναυλία του, ο Αντρέ Ριέ παρουσίασε μια ξεχωριστή στιγμή. Κατά τη διάρκεια της εκδήλωσης, η Ελληνίδα σοπράνο Χριστίνα Πέτρου τραγούδησε ελληνικά κάλαντα, προσφέροντας μια ζεστή ατμόσφαιρα. Η ερμηνεία της resonated με τους θεατές και έφερε μια αίσθηση από την Ελλάδα στην Ολλανδία.\n\nΤο κοινό αντέδρασε θετικά και οι άνθρωποι στα social media ανέβασαν βίντεο από την παράσταση, τα οποία απέκτησαν πολλές προβολές. Το γεγονός αυτό είναι σημαντικό γιατί δείχνει τη σύνδεση ανάμεσα σε διαφορετικούς πολιτισμούς μέσω της μουσικής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση επικεντρώνεται σε μια πολιτιστική εκδήλωση, συγκεκριμένα μια χριστουγεννιάτικη συναυλία με μουσικές ερμηνείες που προάγουν τη συνδυαστική πολιτιστική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Τίτλος: Γιορτινό Μουσικό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, θα γίνει ένα μουσικό γκαλά στο Μέγαρο Μουσικής. Αυτό το γκαλά είναι μια γιορτή με μουσική και εικόνες. Ο στόχος είναι να μας ταξιδέψει σε διαφορετικούς πολιτισμούς χωρίς να χρειαστεί να ταξιδέψουμε πραγματικά. Οι ήχοι και τα συναισθήματα που θα ακούσουμε θα μας φέρουν κοντά, προσφέροντας μια κοινή εμπειρία χαράς.\n\nΤο πρόγραμμα περιλαμβάνει συνδυασμούς κλασικής μουσικής και σύγχρονων στοιχείων, που υπόσχονται να ενθουσιάσουν το κοινό. Το γκαλά αυτό είναι σημαντικό, γιατί μας ενώνει μέσα από τη μουσική, λίγες μέρες πριν από την αλλαγή του χρόνου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το γεγονός αφορά ένα μουσικό γκαλά που εστιάζει στην πολιτιστική εμπειρία και τη μουσική, γεγονός που το κατατάσσει στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Τίτλος: Το Βρετανικό Μουσείο και οι ελληνικές αρχαιότητες\n\nΤο Βρετανικό Μουσείο ασχολείται ξανά με την επιστροφή ελληνικών αρχαιοτήτων. Αυτό το θέμα είναι παλιό, αλλά δεν έχει λυθεί. Το μουσείο ανακοίνωσε ένα νέο σχέδιο για δανεισμούς αρχαιοτήτων.\n\nΠρόσφατα, περίπου 80 ελληνικές και αιγυπτιακές αρχαιότητες στάλθηκαν στην Ινδία. Εκεί, θα εκτελούνται σε μια έκθεση για τρία χρόνια. Αυτό το σχέδιο έχει προκαλέσει πολλές συζητήσεις και κάποιες αντιδράσεις.\n\nΗ κίνηση αυτή θεωρείται καινοτόμος συνεργασία αλλά υπάρχει αβεβαιότητα για το μέλλον των αρχαιοτήτων. Είναι σημαντικό γιατί επηρεάζει την πολιτιστική κληρονομιά και την ιστορία Ελλάδας και Αιγύπτου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το θέμα αφορά την πολιτιστική κληρονομιά και τις αρχαιότητες, εστιάζοντας στις διεκδικήσεις και τις διεθνείς συνεργασίες, γεγονός που το καθιστά σχετικό με την κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "5a2be1e3f723",
      "title": "ΕΟΔΥ: Πρόληψη και δωρεάν εξετάσεις για τη σεξουαλική υγεία",
      "simpleTitle": "ΕΟΔΥ: Πρόληψη και δωρεάν εξετάσεις για τη σεξουαλική υγεία",
      "simpleText": "Ο ΕΟΔΥ προσφέρει δωρεάν εξετάσεις για τη σεξουαλική υγεία. Αυτό είναι σημαντικό για την ευεξία των ανθρώπων. Οι εξετάσεις είναι ανώνυμες και οι υπηρεσίες προστατεύουν την ιδιωτικότητα των συμμετεχόντων.\n\nΟ Εθνικός Οργανισμός Δημόσιας Υγείας έχει φτιάξει ένα δίκτυο που βοηθά όλους, ειδικά ευάλωτες ομάδες. Σκοπός του είναι να ενημερώσει, να προλάβει προβλήματα και να δώσει πρόσβαση σε αξιόπιστες υπηρεσίες υγείας. Αυτή η πρωτοβουλία προάγει την κουλτούρα της πρόληψης και συμβάλλει στη δημόσια υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30437-eody-prolipsi-dorean-exetaseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30437-eody-prolipsi-dorean-exetaseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε προγράμματα πρόληψης και δωρεάν εξετάσεις για τη σεξουαλική υγεία, τα οποία συνδέονται με βασικά ζητήματα δημόσιας υγείας και ευεξίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T09:10:19.000Z"
    },
    {
      "id": "ef556569f6b8",
      "title": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
      "simpleTitle": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
      "simpleText": "Τίτλος: Επιστροφή Πολιτισμικών Αντικειμένων Ινουίτ στον Καναδά\n\nΠρόσφατα, πολλά πολιτισμικά αντικείμενα των ιθαγενών λαών επιστράφηκαν από το Βατικανό στον Καναδά. Αυτά τα αντικείμενα, που περιλαμβάνουν σπάνια έργα των Ινουίτ, παρουσιάστηκαν επίσημα στο Καναδικό Μουσείο Ιστορίας. Η επιστροφή τους είναι σημαντική γιατί σηματοδοτεί μία προσπάθεια συμφιλίωσης με τους Ινουίτ και άλλες ομάδες.\n\nΤα αντικείμενα είχαν σταλεί στο Βατικανό τη δεκαετία του 1920 για μία έκθεση που οργάνωσε ο Πάπας Πίος ΙΑ΄. Έμειναν εκεί για σχεδόν έναν αιώνα. Η διαδικασία επιστροφής τους επιταχύνθηκε μετά την επίσκεψη του Πάπα Φραγκίσκου στον Καναδά το 2022.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί επιτρέπει στους Ινουίτ να επαναπατήσουν τον πολιτισμό τους και να αναγνωρίσουν την ιστορία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στην επιστροφή πολιτισμικών αντικειμένων των Ινουίτ από το Βατικανό, γεγονός που έχει μεγάλη πολιτιστική και ιστορική σημασία και σχετίζεται με τη συμφιλίωση με τις αυτόχθονες κοινότητες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-18T06:15:00.000Z"
    },
    {
      "id": "fe5511a6bb21",
      "title": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
      "simpleTitle": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
      "simpleText": "Μαθήτρια δημιούργησε προσθετικό χέρι με 3D εκτύπωση\n\nΜια 13χρονη μαθήτρια από την Αυστραλία, η Lois Agnello, έκανε κάτι πολύ σπουδαίο. Δημιούργησε το δικό της προσθετικό χέρι με τη βοήθεια μιας ειδικής τεχνολογίας που λέγεται 3D εκτύπωση.\n\nΗ Lois γεννήθηκε με μία αναπηρία. Δεν έχει αρκετό μέρος στο αριστερό της χέρι. Παρόλο που αυτό θα μπορούσε να την περιορίσει, εκείνη αποφάσισε να το κάνει διαφορετικά. Χρησιμοποίησε τη δική της εμπειρία για να εμπνεύσει τους συμμαθητές της.\n\nΑυτό το έργο δείχνει πόσο σημαντικό είναι να βρίσκουμε λύσεις για τις ανάγκες μας. Επίσης, μας θυμίζει ότι όλοι μπορούμε να συνεργαστούμε και να χρησιμοποιήσουμε τη φαντασία μας για να κάνουμε τη ζωή μας καλύτερη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αυτή είναι θετική και εμπνευσμένη, ανέφερε μια μαθήτρια που δημιούργησε ένα προσθετικό χέρι, ενθουσιάζοντας και ενθαρρύνοντας τους συμμαθητές της, κάτι που προάγει την ελπίδα και τη δημιουργικότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-17T09:38:49.000Z"
    },
    {
      "id": "77c9e63c3a75",
      "title": "Το γκολ ζωής του Νικολάς Τζάκσον με γυμνά πόδια",
      "simpleTitle": "Το γκολ ζωής του Νικολάς Τζάκσον με γυμνά πόδια",
      "simpleText": "Τίτλος: Το γκολ του Νικολάς Τζάκσον χωρίς παπούτσια\n\nΟ Νικολάς Τζάκσον είναι παίκτης ποδοσφαίρου από τη Σενεγάλη. Αγωνίζεται στην ομάδα Μπάγερν Μονάχου. Πρόσφατα, έδειξε πολύ μεγάλη ικανότητα στο ποδόσφαιρο, καθώς πέτυχε ένα εντυπωσιακό γκολ χωρίς να φορά παπούτσια.\n\nΑυτό συνέβη κατά τη διάρκεια ενός παιχνιδιού στο Μαρόκο, όπου ο Τζάκσον συμμετέχει για να κερδίσει το αφρικανικό στέμμα. Το γεγονός αυτό είναι σημαντικό γιατί δείχνει την αφοσίωση και την ικανότητα του παίκτη.\n\nΕίναι επίσης ενδεικτικό ότι ο αθλητισμός μπορεί να φέρει ανθρώπους κοντά, ανεξάρτητα από τις δυσκολίες που αντιμετωπίζουν.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/columns/563993026/to-gkol-zois-toy-nikolas-tzakson-me-gymna-podia/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/columns/563993026/to-gkol-zois-toy-nikolas-tzakson-me-gymna-podia/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε έναν ποδοσφαιριστή που πέτυχε ένα εντυπωσιακό γκολ σε αγώνα, σχετίζοντας τη νίκη της ομάδας του με την αθλητική επιτυχία. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T10:32:00.000Z"
    },
    {
      "id": "73763171a258",
      "title": "Πόσο χρειάζονται οι Τεττέη και Παντελίδης στον Παναθηναϊκό",
      "simpleTitle": "Πόσο χρειάζονται οι Τεττέη και Παντελίδης στον Παναθηναϊκό",
      "simpleText": "Τίτλος: Πόση είναι η ανάγκη του Παναθηναϊκού για τους Τεττέη και Παντελίδη\n\nΗ συζήτηση για το ρόλο των Τεττέη και Παντελίδη στον Παναθηναϊκό έχει ενταθεί τις τελευταίες ημέρες. Ο Τεττέη θα ενταχθεί άμεσα στη νέα ομάδα, ενώ η κατάσταση του Παντελίδη παραμένει ασαφής, καθώς ίσως περιμένει μέχρι το καλοκαίρι για να παίξει ξανά.\n\nΗ ανάγκη για τους δύο παίκτες προκύπτει από τις δυσκολίες που αντιμετωπίζουν οι τρέχοντες παίκτες του Παναθηναϊκού. Πολλοί από αυτούς δεν έχουν αντέξει τις προσδοκίες και η ομάδα φαίνεται να έχει προβλήματα συνοχής και απόδοσης. Σημαντικό είναι το γεγονός ότι η Γκρέμιο ενδιαφέρεται για τον Τετέη, κάτι που δείχνει τις αμφιβολίες σχετικά με την απόδοσή του στον Παναθηναϊκό.\n\nΑν και οι Τεττέη και Παντελίδης έχουν καλές επιδόσεις από την προηγούμενη ομάδα τους, την Κηφισιά, θα χρειαστεί να προσαρμοστούν σε μια ομάδα που δεν έχει καλή «ποδοσφαιρική υγεία». Ο προπονητής Μπενίτεθ ελπίζει ότι αυτοί οι δύο παίκτες θα βοηθήσουν στην επιστροφή των φιλάθλων στο γήπεδο. Το μέλλον τους στην ομάδα μπορεί να είναι κρίσιμο για την αναγέννηση του Παναθηναϊκού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/24/opinions/poso-xreiazontai-oi-tettei-kai-pantelidis-ston-panathinaiko/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/print/2025/12/24/opinions/poso-xreiazontai-oi-tettei-kai-pantelidis-ston-panathinaiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη συμμετοχή και την αναγκαιότητα δύο νέων ποδοσφαιριστών, του Τεττέη και του Παντελίδη, στην ομάδα του Παναθηναϊκού, εστιάζοντας σε αγωνιστικά ζητήματα και τις επιδόσεις τους. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gfb79bee51e1643babaad6d6f64e32f38bf88148745303b9dfb83292bb24cf5b71ca793ece837a767f3224b5f6f193458a0b813f2f279fd365b01c6600e4b220f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T10:05:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "4c65cd9b0e76",
        "title": "Νέο έκτακτο δελτίο επιδείνωσης καιρού: Πού αναμένονται ισχυρές βροχές – Πότε θα υποχωρήσει η κακοκαιρία",
        "simpleTitle": "Νέο έκτακτο δελτίο επιδείνωσης καιρού: Πού αναμένονται ισχυρές βροχές – Πότε θα υποχωρήσει η κακοκαιρία",
        "simpleText": "Τίτλος: Νέο δελτίο για έντονες βροχές και πότε θα βελτιωθεί ο καιρός\n\nΗ Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) ανακοίνωσε ότι σήμερα, Τετάρτη 24 Δεκεμβρίου 2025, οι καιρικές συνθήκες θα επιδεινωθούν. Αναμένονται έντονες βροχές και καταιγίδες σε περιοχές της δυτικής Ελλάδας, όπως το Ιόνιο και η Ήπειρος. Τα φαινόμενα θα επεκταθούν και σε τμήματα της κεντρικής και βόρειας Ελλάδας, καθώς και στα νησιά του βόρειου και ανατολικού Αιγαίου.\n\nΗ κακοκαιρία θα είναι πιο έντονη σήμερα και θα διαρκέσει έως τα ξημερώματα των Χριστουγέννων. Από τη νύχτα της Τετάρτης, ο καιρός αναμένεται να βελτιωθεί στα δυτικά, ενώ στις άλλες περιοχές θα γίνει καλύτερος αργότερα, την ημέρα των Χριστουγέννων.\n\nΕίναι σημαντικό να παρακολουθούμε τις καιρικές προειδοποιήσεις για να διασφαλίσουμε την ασφάλειά μας.",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/neo-ektakto-deltio-epideinosis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxorisei-i-kakokairia/",
        "sourceDomains": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/neo-ektakto-deltio-epideinosis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxorisei-i-kakokairia/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/neo-ektakto-deltio-epideinwsis-kairou-pou-anamenontai-isxyres-vroxes-pote-tha-ypoxwrisei-i-kakokairia-44343282006"
          }
        ],
        "category": "serious",
        "categoryReason": "Η ειδησεογραφία αφορά σημαντικές καιρικές προειδοποιήσεις που επηρεάζουν την ασφάλεια και την καθημερινότητα των πολιτών, κάτι που εντάσσεται σε σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g147f176e94331f016900afb3d3d32ba5c4dc8246c8b5c152ca016e702987b7211ca1873aaf8101f37256eb92380ca53d3732ff751870fdea54c8ba2577e1bb01_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T10:27:23.000Z"
      },
      {
        "id": "ebbc15811f7f",
        "title": "Σεισμός 6,1 Ρίχτερ στην Ταϊβάν",
        "simpleTitle": "Σεισμός 6,1 Ρίχτερ στην Ταϊβάν",
        "simpleText": "Τίτλος: Ισχυρός σεισμός στην Ταϊβάν\n\nΣημαντική είδηση: Την Τετάρτη, η Ταϊβάν δέχτηκε σεισμό μεγέθους 6,1 Ρίχτερ. Ο σεισμός ξεκίνησε στην νοτιοανατολική κομητεία Ταϊτούγκ και είχε βάθος 11,9 χιλιόμετρα. Αισθάνθηκε σε πολλές περιοχές, όπως στην πρωτεύουσα Ταϊπέι, όπου κουνήθηκαν τα κτήρια.\n\nΜέχρι στιγμής, δεν έχουν αναφερθεί ζημιές ή τραυματίες, ούτε υπάρχει προειδοποίηση για τσουνάμι. Η Ταϊβάν είναι σε περιοχή που συχνά πλήττεται από σεισμούς, λόγω των τεκτονικών πλακών που συναντιούνται εκεί. Οι προηγούμενοι σεισμοί έχουν προκαλέσει σοβαρές ζημιές και απώλειες ζωών.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-1-rixter-stin-taivan/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-1-rixter-stin-taivan/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563993092/ischyros-seismos-5-7-richter-stin-taivan/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά έναν ισχυρό σεισμό στην Ταϊβάν, ένα σοβαρό φυσικό φαινόμενο που μπορεί να προκαλέσει πολλές ζημιές και έχει σημαντικές συνέπειες για την δημόσια ασφάλεια.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc7cc72d908e4a9cdaf1e2ffc94de64bc983b99c6be82ba303ffc2fa0681e944d06baa3f75bc7a415a91eab96ef90adf0632b9b72e70a7f2956274dc698188dc9_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T10:06:38.000Z"
      },
      {
        "id": "a5d81d100d57",
        "title": "Κύκλωμα ναρκωτικών στα σχολεία: Προσωρινά κρατούμενοι οι δώδεκα κατηγορούμενοι",
        "simpleTitle": "Κύκλωμα ναρκωτικών στα σχολεία: Προσωρινά κρατούμενοι οι δώδεκα κατηγορούμενοι",
        "simpleText": "Τίτλος: Δώδεκα άτομα κρατούνται για ναρκωτικά σε σχολεία\n\nΔώδεκα άτομα, ενήλικες και ανήλικοι, κρατούνται προσωρινά επειδή κατηγορούνται για διακίνηση ναρκωτικών σε σχολεία. Οι απολογίες τους ξεκίνησαν χθες το πρωί και ολοκληρώθηκαν σήμερα το πρωί.\n\nΗ αστυνομία ανακάλυψε το κύκλωμα μετά από μια καταγγελία τον περασμένο Οκτώβριο. Αρχηγός είναι ένας 20χρονος με το ψευδώνυμο «Φρατέλο». Υπάρχει επίσης ένας 19χρονος, ο «Ζούμπο», που χρησιμοποιούσε το σπίτι του για να αποθηκεύει ναρκωτικά.\n\nΗ οργάνωση που λειτουργούσε ιεραρχικά, διακινούσε κυρίως κοκαΐνη και κάνναβη. Από την έρευνα διαπιστώθηκε ότι έχουν γίνει πάνω από 260 αγοραπωλησίες ναρκωτικών, πολλές από τις οποίες έγιναν σε ή κοντά σε σχολεία. Είναι ανησυχητικό ότι δύο ανήλικοι μέλη του κυκλώματος μετέφεραν ναρκωτικά κατά τη διάρκεια σχολικής εκδρομής.\n\nΑυτή η υπόθεση είναι σημαντική, γιατί δείχνει την παρουσία ναρκωτικών σε εκπαιδευτικά ιδρύματα και τις πιθανές συνέπειες για τους νέους.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kykloma-narkotikon-sta-sxoleia-prosorina-kratoumenoi-oi-dodeka-katigoroumenoi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/kykloma-narkotikon-sta-sxoleia-prosorina-kratoumenoi-oi-dodeka-katigoroumenoi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563992990/sti-fylaki-odigoyntai-oi-dodeka-katigoroymenoi-gia-diakinisi-narkotikon-se-scholeia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή εγκληματική δραστηριότητα, σχετικά με τη διακίνηση ναρκωτικών σε σχολεία, η οποία έχει σοβαρές επιπτώσεις για την υγεία και την ασφάλεια των νέων, και είναι σημαντική για την κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T09:44:09.000Z"
      },
      {
        "id": "ebc0c248c17d",
        "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
        "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
        "simpleText": "Τίτλος: Η Πολωνία σταματά την εκτροφή ζώων για γούνα\n\nΗ Πολωνία αποφάσισε να απαγορεύσει την εκτροφή ζώων μόνο για τη γούνα τους. Αυτό συνέβη πρόσφατα, όταν ο Πρόεδρος της Πολωνίας, Καρόλ Ναβρότσκι, υπέγραψε τον σχετικό νόμο.\n\nΟι ζωές πολλών ζώων, όπως μινκ, αλεπούδες, ρακούν και τσιντσιλά, επηρεάζονται από αυτή την απόφαση. Πριν την απαγόρευση, στη χώρα εκτρέφονταν περίπου τρία εκατομμύρια τέτοια ζώα κάθε χρόνο, για να θανατώνονται και να χρησιμοποιείται το τρίχωμά τους.\n\nΑυτή η αλλαγή είναι σημαντική, γιατί η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη, μετά την Κίνα. Η απόφαση αυτή στέλνει ένα μήνυμα υπέρ της προστασίας των ζώων και της ηθικής μεταχείρισής τους, καθώς είναι η 18η χώρα της Ευρωπαϊκής Ένωσης που προχωρά σε τέτοια μέτρα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η απαγόρευση εκτροφής ζώων για γούνα στην Πολωνία είναι μια σοβαρή εξέλιξη που επηρεάζει τα δικαιώματα των ζώων και την ηθική τους μεταχείριση, αποτελώντας μέρος ευρύτερων κοινωνικών και νομικών ζητημάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T09:21:44.000Z"
      },
      {
        "id": "a2e3bf00bd97",
        "title": "Ουκρανία: Τι προβλέπει το σχέδιο 20 σημείων του Κιέβου",
        "simpleTitle": "Ουκρανία: Τι προβλέπει το σχέδιο 20 σημείων του Κιέβου",
        "simpleText": "Τίτλος: Ουκρανία: Σχέδιο Ειρήνης 20 Σημείων\n\nΗ Ουκρανία παρουσίασε ένα σχέδιο 20 σημείων για την ειρηνική επίλυση της σύγκρουσης με τη Ρωσία. Αυτό ανακοινώθηκε από τον Πρόεδρο Βολοντίμιρ Ζελένσκι. Το σχέδιο έχει στόχο να τερματίσει τον πόλεμο που διαρκεί εδώ και αρκετό καιρό.\n\nΗ ανακοίνωση έγινε ύστερα από πολλές εβδομάδες διαπραγματεύσεων με τις Ηνωμένες Πολιτείες. Αρχικά υπήρχε ένα σχέδιο 28 σημείων, αλλά αυτό απλοποιήθηκε σε 20. Το νέο σχέδιο περιλαμβάνει συμφωνίες ασφάλειας μεταξύ Ουκρανίας, ΗΠΑ και Ευρώπης. Ακόμα, οι διαπραγματεύσεις δείχνουν ότι παραμένουν κάποια ανοιχτά ζητήματα, όπως ο έλεγχος του πυρηνικού σταθμού Ζαπορίζια και η περιοχή του Ντονμπάς.\n\nΗ υπογραφή του τελικού κειμένου είναι προγραμματισμένη και αναμένεται να ξεκινήσει μια κατάπαυση του πυρός αμέσως μετά. Το σχέδιο όμως πρέπει πρώτα να εγκριθεί από το κοινοβούλιο της Ουκρανίας και να υποστηριχθεί από τον λαό σε πιθανό δημοψήφισμα.\n\nΑυτό το σχέδιο είναι σημαντικό, γιατί αν όλα πάνε καλά, μπορεί να φέρει ειρήνη στην περιοχή και να σταματήσει η βία που έχει πλήξει την Ουκρανία για χρόνια.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/563992972/oykrania-ti-provlepei-to-schedio-20-simeion-toy-kievoy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563992972/oykrania-ti-provlepei-to-schedio-20-simeion-toy-kievoy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/world/zelenski-apokalypse-to-eirineytiko-sxedio-20-simeion-gia-tin-oukrania/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά το σχέδιο ειρηνικής επίλυσης της σύγκρουσης στην Ουκρανία, που περιλαμβάνει σημαντικά πολιτικά και στρατηγικά θέματα, όπως οι διαπραγματεύσεις για την ασφάλεια και την κατάπαυση του πυρός, τα οποία είναι σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T09:18:00.000Z"
      },
      {
        "id": "f9d09f5aea35",
        "title": "Εξαρθρώθηκε παράνομο καζίνο στη Θεσσαλονίκη – 4 συλλήψεις για «φρουτάκια»",
        "simpleTitle": "Εξαρθρώθηκε παράνομο καζίνο στη Θεσσαλονίκη – 4 συλλήψεις για «φρουτάκια»",
        "simpleText": "Στη Θεσσαλονίκη, οι αστυνομικοί ανακάλυψαν ένα παράνομο καζίνο με «φρουτάκια». Αυτό συνέβη τις τελευταίες 24 ώρες. Συνελήφθησαν τέσσερα άτομα: δύο εργαζόμενοι του καταστήματος και δύο πελάτες. Ο ιδιοκτήτης του καζίνο δεν έχει βρεθεί ακόμα.\n\nΚατά τη διάρκεια της έρευνας, οι αστυνομικοί κατέσχεσαν 33 ηλεκτρονικούς υπολογιστές, τον κεντρικό server που χρησιμοποιούνταν για τα παιχνίδια και 555 ευρώ. Οι συλληφθέντες οδηγήθηκαν στην εισαγγελία, και σχηματίστηκε δικογραφία για παραβάσεις σχετικές με τα τυχερά παιχνίδια.\n\nΑυτή η υπόθεση είναι σημαντική γιατί αφορά την καταπολέμηση του παράνομου τζόγου, που μπορεί να προκαλέσει σοβαρά προβλήματα στην κοινωνία.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/24/greece/law/eksarthrothike-paranomo-kazino-sti-thessaloniki-4-syllipseis-gia-froytakia/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/greece/law/eksarthrothike-paranomo-kazino-sti-thessaloniki-4-syllipseis-gia-froytakia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/24/society/thessaloniki-entopistike-paranomo-kazino-tesseris-syllipseis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την εξάρθρωση παράνομου καζίνο και τις συνέπειες της παράνομης δραστηριότητας στον τζόγο, θέμα σοβαρό που σχετίζεται με την κοινωνία και την ασφάλεια.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga9296f795638d4cde30580a4538c98df69322950420e1a1b915455940eda174070921bdded690d8e805b480bc53b16739cab13e2f9cbbb896488f7970d21ac2f_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T08:31:04.000Z"
      }
    ],
    "happy": [
      {
        "id": "08b5d67563d7",
        "title": "Η έκπληξη του Ρόμπι Γουίλιαμς σε… 94χρονη θαυμάστριά του",
        "simpleTitle": "Η έκπληξη του Ρόμπι Γουίλιαμς σε… 94χρονη θαυμάστριά του",
        "simpleText": "Τίτλος: Ο Ρόμπι Γουίλιαμς εκπλήσσει μια 94χρονη θαυμάστριά του\n\nΟ Ρόμπι Γουίλιαμς, διάσημος τραγουδιστής, έκανε μια ιδιαίτερη χριστουγεννιάτικη έκπληξη σε μια 94χρονη γυναίκα, τη Νόρμα. Αυτή η γυναίκα είναι φανατική θαυμάστρια του και παρακολουθεί την καριέρα του από την εποχή που ήταν στους Take That.\n\nΗ Νόρμα ζει σε έναν οίκο φροντίδας στο Λινκολνσάιρ της Αγγλίας. Η Μπέιλι Γκρίνθαμ-Κλαρκ, εργαζόμενη στον οίκο, ζήτησε από τον Γουίλιαμς να κάνει μια βιντεοκλήση με τη Νόρμα. Η επιθυμία εκπληρώθηκε και ο τραγουδιστής επικοινώνησε μαζί της, γεγονός που την συγκίνησε πολύ. Στη συνομιλία τους, ο Ρόμπι υποσχέθηκε ότι όταν επισκεφθεί ξανά το Ηνωμένο Βασίλειο, θα προσπαθήσει να τη συναντήσει αυτοπροσώπως.\n\nΗ Νόρμα ήταν ενθουσιασμένη και σχολίασε πως ποτέ δεν είχε ζήσει κάτι παρόμοιο. Έτσι, ο Γουίλιαμς κατάφερε να πληρώσει μια όσμωση αγάπης στους θαυμαστές του, δίνοντας σε μια ηλικιωμένη γυναίκα μια αξέχαστη στιγμή.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/563993065/i-ekplixi-toy-rompi-goyiliams-se-94chroni-thaymastria-toy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563993065/i-ekplixi-toy-rompi-goyiliams-se-94chroni-thaymastria-toy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/lifestyle/o-rompi-goyiliams-ekane-ekpliksi-se-94xroni-thaymastria-toy/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια πολύ ευχάριστη και συγκινητική στιγμή όπου ο Ρόμπι Γουίλιαμς εκπλήσσει μια 94χρονη θαυμάστριά του, κάνοντάς της ένα εκπληκτικό χριστουγεννιάτικο δώρο μέσω βιντεοκλήσης, το οποίο της προσφέρει μια αξέχαστη εμπειρία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T09:57:19.000Z"
      },
      {
        "id": "32b0b43b1e73",
        "title": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού της ΔΥΠΑ: Έως 12 νύχτες χωρίς κόστος",
        "simpleTitle": "Διακοπές την Πρωτοχρονιά με voucher κοινωνικού τουρισμού της ΔΥΠΑ: Έως 12 νύχτες χωρίς κόστος",
        "simpleText": "Τίτλος: Δωρεάν διακοπές την Πρωτοχρονιά με κοινωνικό τουρισμό\n\nΟι δικαιούχοι του προγράμματος κοινωνικού τουρισμού της ΔΥΠΑ μπορούν να κάνουν διακοπές την περίοδο της Πρωτοχρονιάς. Το πρόγραμμα ισχύει μέχρι τον Ιούνιο του 2026. Οι κάτοχοι των voucher μπορούν να μείνουν σε τουριστικά καταλύματα έως 6 νύχτες, με χαμηλό ή και καθόλου κόστος, ανάλογα με την επιλογή τους.\n\nΣε ορισμένες περιοχές, όπως τα νησιά Λέρος, Λέσβος, Χίος, Κως, Σάμος και Ρόδος, προσφέρονται μέχρι 10 νύχτες δωρεάν. Ακόμα καλύτερες είναι οι προσφορές για περιοχές που έχουν πληγεί από φυσικές καταστροφές, με δυνατότητα για μέχρι 12 εντελώς δωρεάν διανυκτερεύσεις σε συγκεκριμένες περιοχές της Βόρειας Εύβοιας, καθώς και σε περιοχές της Μαγνησίας, Καρδίτσας, Λάρισας, Τρικάλων και Έβρου.\n\nΜάλιστα, η ΔΥΠΑ καλύπτει επίσης ένα ποσοστό των ακτοπλοϊκών εισιτηρίων. Οι δικαιούχοι καταβάλλουν μόνο το 25% του κόστους, και τα άτομα με αναπηρία έχουν δωρεάν εισιτήρια. Αυτή η πρωτοβουλία είναι σημαντική, διότι προσφέρει τη δυνατότητα σε περισσότερους να απολαύσουν τις διακοπές τους χωρίς οικονομικό βάρος.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/24/economy/diakopes-tin-protoxronia-me-voucher-koinonikou-tourismou-tis-dypa-eos-12-nyxtes-xoris-kostos/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/economy/diakopes-tin-protoxronia-me-voucher-koinonikou-tourismou-tis-dypa-eos-12-nyxtes-xoris-kostos/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/travel/article/4036992/chimerines-diakopes-me-voucher-kinonikou-tourismou-tis-dipa.html"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά δωρεάν διακοπές κατά την περίοδο της Πρωτοχρονιάς μέσω προγράμματος κοινωνικού τουρισμού, προσφέροντας οικονομική ανάσα και ευχάριστες στιγμές στους δικαιούχους.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5123b2f4a31c5febae34fdc99a4758d026e189c8eb601f180875de066d6858899286f6d6cf845b720e101a21a4868c0a054c051accd38ce32458e46e9b592907_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T09:45:53.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Η είδηση αφορά έναν σχολικό κήπο που βοηθά τα παιδιά να μάθουν πώς αναπτύσσεται η ζωή.\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon ανέλαβε τη δημιουργία του κήπου πριν από λίγα χρόνια. Πριν, ο εξωτερικός χώρος του σχολείου ήταν απλός, χωρίς ζωή. Τώρα, ο κήπος είναι γεμάτος λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν σε όλες τις διαδικασίες, από το φύτεμα μέχρι τη συγκομιδή. Ο κήπος δεν είναι μόνο ένα πράσινο σημείο, αλλά είναι σημαντικό μέρος της εκπαίδευσης τους.\n\nΑυτή η πρωτοβουλία βοηθά τα παιδιά να κατανοήσουν τη διαδικασία της καλλιέργειας και να συνδεθούν με τη φύση, κάτι που είναι πολύτιμο για την ανάπτυξή τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που ενισχύει τη μάθηση και τη σύνδεση των παιδιών με τη φύση, δημιουργώντας ένα ευχάριστο και ζωντανό περιβάλλον στο σχολείο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      },
      {
        "id": "fe5511a6bb21",
        "title": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
        "simpleTitle": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
        "simpleText": "Μαθήτρια δημιούργησε προσθετικό χέρι με 3D εκτύπωση\n\nΜια 13χρονη μαθήτρια από την Αυστραλία, η Lois Agnello, έκανε κάτι πολύ σπουδαίο. Δημιούργησε το δικό της προσθετικό χέρι με τη βοήθεια μιας ειδικής τεχνολογίας που λέγεται 3D εκτύπωση.\n\nΗ Lois γεννήθηκε με μία αναπηρία. Δεν έχει αρκετό μέρος στο αριστερό της χέρι. Παρόλο που αυτό θα μπορούσε να την περιορίσει, εκείνη αποφάσισε να το κάνει διαφορετικά. Χρησιμοποίησε τη δική της εμπειρία για να εμπνεύσει τους συμμαθητές της.\n\nΑυτό το έργο δείχνει πόσο σημαντικό είναι να βρίσκουμε λύσεις για τις ανάγκες μας. Επίσης, μας θυμίζει ότι όλοι μπορούμε να συνεργαστούμε και να χρησιμοποιήσουμε τη φαντασία μας για να κάνουμε τη ζωή μας καλύτερη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αυτή είναι θετική και εμπνευσμένη, ανέφερε μια μαθήτρια που δημιούργησε ένα προσθετικό χέρι, ενθουσιάζοντας και ενθαρρύνοντας τους συμμαθητές της, κάτι που προάγει την ελπίδα και τη δημιουργικότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-17T09:38:49.000Z"
      }
    ],
    "sports": [
      {
        "id": "77c9e63c3a75",
        "title": "Το γκολ ζωής του Νικολάς Τζάκσον με γυμνά πόδια",
        "simpleTitle": "Το γκολ ζωής του Νικολάς Τζάκσον με γυμνά πόδια",
        "simpleText": "Τίτλος: Το γκολ του Νικολάς Τζάκσον χωρίς παπούτσια\n\nΟ Νικολάς Τζάκσον είναι παίκτης ποδοσφαίρου από τη Σενεγάλη. Αγωνίζεται στην ομάδα Μπάγερν Μονάχου. Πρόσφατα, έδειξε πολύ μεγάλη ικανότητα στο ποδόσφαιρο, καθώς πέτυχε ένα εντυπωσιακό γκολ χωρίς να φορά παπούτσια.\n\nΑυτό συνέβη κατά τη διάρκεια ενός παιχνιδιού στο Μαρόκο, όπου ο Τζάκσον συμμετέχει για να κερδίσει το αφρικανικό στέμμα. Το γεγονός αυτό είναι σημαντικό γιατί δείχνει την αφοσίωση και την ικανότητα του παίκτη.\n\nΕίναι επίσης ενδεικτικό ότι ο αθλητισμός μπορεί να φέρει ανθρώπους κοντά, ανεξάρτητα από τις δυσκολίες που αντιμετωπίζουν.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/columns/563993026/to-gkol-zois-toy-nikolas-tzakson-me-gymna-podia/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/columns/563993026/to-gkol-zois-toy-nikolas-tzakson-me-gymna-podia/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε έναν ποδοσφαιριστή που πέτυχε ένα εντυπωσιακό γκολ σε αγώνα, σχετίζοντας τη νίκη της ομάδας του με την αθλητική επιτυχία. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T10:32:00.000Z"
      },
      {
        "id": "73763171a258",
        "title": "Πόσο χρειάζονται οι Τεττέη και Παντελίδης στον Παναθηναϊκό",
        "simpleTitle": "Πόσο χρειάζονται οι Τεττέη και Παντελίδης στον Παναθηναϊκό",
        "simpleText": "Τίτλος: Πόση είναι η ανάγκη του Παναθηναϊκού για τους Τεττέη και Παντελίδη\n\nΗ συζήτηση για το ρόλο των Τεττέη και Παντελίδη στον Παναθηναϊκό έχει ενταθεί τις τελευταίες ημέρες. Ο Τεττέη θα ενταχθεί άμεσα στη νέα ομάδα, ενώ η κατάσταση του Παντελίδη παραμένει ασαφής, καθώς ίσως περιμένει μέχρι το καλοκαίρι για να παίξει ξανά.\n\nΗ ανάγκη για τους δύο παίκτες προκύπτει από τις δυσκολίες που αντιμετωπίζουν οι τρέχοντες παίκτες του Παναθηναϊκού. Πολλοί από αυτούς δεν έχουν αντέξει τις προσδοκίες και η ομάδα φαίνεται να έχει προβλήματα συνοχής και απόδοσης. Σημαντικό είναι το γεγονός ότι η Γκρέμιο ενδιαφέρεται για τον Τετέη, κάτι που δείχνει τις αμφιβολίες σχετικά με την απόδοσή του στον Παναθηναϊκό.\n\nΑν και οι Τεττέη και Παντελίδης έχουν καλές επιδόσεις από την προηγούμενη ομάδα τους, την Κηφισιά, θα χρειαστεί να προσαρμοστούν σε μια ομάδα που δεν έχει καλή «ποδοσφαιρική υγεία». Ο προπονητής Μπενίτεθ ελπίζει ότι αυτοί οι δύο παίκτες θα βοηθήσουν στην επιστροφή των φιλάθλων στο γήπεδο. Το μέλλον τους στην ομάδα μπορεί να είναι κρίσιμο για την αναγέννηση του Παναθηναϊκού.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/print/2025/12/24/opinions/poso-xreiazontai-oi-tettei-kai-pantelidis-ston-panathinaiko/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/print/2025/12/24/opinions/poso-xreiazontai-oi-tettei-kai-pantelidis-ston-panathinaiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη συμμετοχή και την αναγκαιότητα δύο νέων ποδοσφαιριστών, του Τεττέη και του Παντελίδη, στην ομάδα του Παναθηναϊκού, εστιάζοντας σε αγωνιστικά ζητήματα και τις επιδόσεις τους. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gfb79bee51e1643babaad6d6f64e32f38bf88148745303b9dfb83292bb24cf5b71ca793ece837a767f3224b5f6f193458a0b813f2f279fd365b01c6600e4b220f_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-24T10:05:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "2f3ca52e5a47",
        "title": "Τα κάλαντα των Χριστουγέννων στον Πρωθυπουργό από το Μουσικό Σχολείο Αλίμου και τον Πολιτιστικό Σύλλογο Ερέτριας «Κωνσταντίνος Κανάρης» (εικόνες)",
        "simpleTitle": "Τα κάλαντα των Χριστουγέννων στον Πρωθυπουργό από το Μουσικό Σχολείο Αλίμου και τον Πολιτιστικό Σύλλογο Ερέτριας «Κωνσταντίνος Κανάρης» (εικόνες)",
        "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης άκουσε τα κάλαντα των Χριστουγέννων. Αυτό συνέβη την Τετάρτη 24 Δεκεμβρίου στο Μέγαρο Μαξίμου, την επίσημη κατοικία του Πρωθυπουργού στην Αθήνα.\n\nΤα κάλαντα ερμήνευσαν μαθητές από το Μουσικό Σχολείο Αλίμου και μέλη του Πολιτιστικού Συλλόγου Ερέτριας «Κωνσταντίνος Κανάρης». Ήταν μια όμορφη στιγμή που γιορτάζει την ελληνική παράδοση και τη μουσική.\n\nΑυτές οι εκδηλώσεις είναι σημαντικές γιατί προάγουν την πολιτιστική κληρονομιά και φέρνουν κοντά την κοινότητα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ta-kalanta-ton-xristougennon-ston-prothypourgo-apo-to-mousiko-sxoleio-alimou-kai-ton-politistiko-syllogo-eretrias-konstantinos-kanaris-eikones/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ta-kalanta-ton-xristougennon-ston-prothypourgo-apo-to-mousiko-sxoleio-alimou-kai-ton-politistiko-syllogo-eretrias-konstantinos-kanaris-eikones/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/563993056/ta-kalanta-ton-christoygennon-ston-mitsotaki-apo-to-moysiko-scholeio-alimoy/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά τα κάλαντα των Χριστουγέννων και προάγει την πολιτιστική κληρονομιά και τη μουσική παράδοση, στοιχείο που εντάσσεται στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/KALADA-MITSOTAKIS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/KALADA-MITSOTAKIS.jpg",
        "publishedAt": "2025-12-24T09:45:15.000Z"
      },
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Περίληψη: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα χρησιμοποιεί γούνες\n\nΗ βιομηχανία μόδας προχωρά σε μια σημαντική απόφαση για τα δικαιώματα των ζώων. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι από τον Σεπτέμβριο του 2026, δεν θα προωθεί γούνες σε καμία εκδήλωση της Εβδομάδας Μόδας της Νέας Υόρκης και ούτε στα ψηφιακά του κανάλια.\n\nΑυτό σημαίνει ότι τα ρούχα που περιέχουν γούνες δεν θα έχουν θέση στις επίσημες παρουσιάσεις μόδας. Ο στόχος είναι να στείλει το μήνυμα ότι η μόδα δεν πρέπει να βασίζεται στον πόνο των ζώων. Αυτή η απόφαση δείχνει μια αλλαγή στις προτιμήσεις της μόδας και τη σημασία που δίνεται στα δικαιώματα των ζώων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική αλλαγή στην Εβδομάδα Μόδας της Νέας Υόρκης, που σχετίζεται με τις αξίες της μόδας και τα δικαιώματα των ζώων, κάνοντάς την περισσότερο πολιτιστική και κοινωνική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο Αντρέ Ριέ εντυπωσίασε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ\n\nΣτην ετήσια χριστουγεννιάτικη συναυλία του, ο Αντρέ Ριέ παρουσίασε μια ξεχωριστή στιγμή. Κατά τη διάρκεια της εκδήλωσης, η Ελληνίδα σοπράνο Χριστίνα Πέτρου τραγούδησε ελληνικά κάλαντα, προσφέροντας μια ζεστή ατμόσφαιρα. Η ερμηνεία της resonated με τους θεατές και έφερε μια αίσθηση από την Ελλάδα στην Ολλανδία.\n\nΤο κοινό αντέδρασε θετικά και οι άνθρωποι στα social media ανέβασαν βίντεο από την παράσταση, τα οποία απέκτησαν πολλές προβολές. Το γεγονός αυτό είναι σημαντικό γιατί δείχνει τη σύνδεση ανάμεσα σε διαφορετικούς πολιτισμούς μέσω της μουσικής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση επικεντρώνεται σε μια πολιτιστική εκδήλωση, συγκεκριμένα μια χριστουγεννιάτικη συναυλία με μουσικές ερμηνείες που προάγουν τη συνδυαστική πολιτιστική κληρονομιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Τίτλος: Γιορτινό Μουσικό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, θα γίνει ένα μουσικό γκαλά στο Μέγαρο Μουσικής. Αυτό το γκαλά είναι μια γιορτή με μουσική και εικόνες. Ο στόχος είναι να μας ταξιδέψει σε διαφορετικούς πολιτισμούς χωρίς να χρειαστεί να ταξιδέψουμε πραγματικά. Οι ήχοι και τα συναισθήματα που θα ακούσουμε θα μας φέρουν κοντά, προσφέροντας μια κοινή εμπειρία χαράς.\n\nΤο πρόγραμμα περιλαμβάνει συνδυασμούς κλασικής μουσικής και σύγχρονων στοιχείων, που υπόσχονται να ενθουσιάσουν το κοινό. Το γκαλά αυτό είναι σημαντικό, γιατί μας ενώνει μέσα από τη μουσική, λίγες μέρες πριν από την αλλαγή του χρόνου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το γεγονός αφορά ένα μουσικό γκαλά που εστιάζει στην πολιτιστική εμπειρία και τη μουσική, γεγονός που το κατατάσσει στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Τίτλος: Το Βρετανικό Μουσείο και οι ελληνικές αρχαιότητες\n\nΤο Βρετανικό Μουσείο ασχολείται ξανά με την επιστροφή ελληνικών αρχαιοτήτων. Αυτό το θέμα είναι παλιό, αλλά δεν έχει λυθεί. Το μουσείο ανακοίνωσε ένα νέο σχέδιο για δανεισμούς αρχαιοτήτων.\n\nΠρόσφατα, περίπου 80 ελληνικές και αιγυπτιακές αρχαιότητες στάλθηκαν στην Ινδία. Εκεί, θα εκτελούνται σε μια έκθεση για τρία χρόνια. Αυτό το σχέδιο έχει προκαλέσει πολλές συζητήσεις και κάποιες αντιδράσεις.\n\nΗ κίνηση αυτή θεωρείται καινοτόμος συνεργασία αλλά υπάρχει αβεβαιότητα για το μέλλον των αρχαιοτήτων. Είναι σημαντικό γιατί επηρεάζει την πολιτιστική κληρονομιά και την ιστορία Ελλάδας και Αιγύπτου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το θέμα αφορά την πολιτιστική κληρονομιά και τις αρχαιότητες, εστιάζοντας στις διεκδικήσεις και τις διεθνείς συνεργασίες, γεγονός που το καθιστά σχετικό με την κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      },
      {
        "id": "ef556569f6b8",
        "title": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
        "simpleTitle": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
        "simpleText": "Τίτλος: Επιστροφή Πολιτισμικών Αντικειμένων Ινουίτ στον Καναδά\n\nΠρόσφατα, πολλά πολιτισμικά αντικείμενα των ιθαγενών λαών επιστράφηκαν από το Βατικανό στον Καναδά. Αυτά τα αντικείμενα, που περιλαμβάνουν σπάνια έργα των Ινουίτ, παρουσιάστηκαν επίσημα στο Καναδικό Μουσείο Ιστορίας. Η επιστροφή τους είναι σημαντική γιατί σηματοδοτεί μία προσπάθεια συμφιλίωσης με τους Ινουίτ και άλλες ομάδες.\n\nΤα αντικείμενα είχαν σταλεί στο Βατικανό τη δεκαετία του 1920 για μία έκθεση που οργάνωσε ο Πάπας Πίος ΙΑ΄. Έμειναν εκεί για σχεδόν έναν αιώνα. Η διαδικασία επιστροφής τους επιταχύνθηκε μετά την επίσκεψη του Πάπα Φραγκίσκου στον Καναδά το 2022.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί επιτρέπει στους Ινουίτ να επαναπατήσουν τον πολιτισμό τους και να αναγνωρίσουν την ιστορία τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται στην επιστροφή πολιτισμικών αντικειμένων των Ινουίτ από το Βατικανό, γεγονός που έχει μεγάλη πολιτιστική και ιστορική σημασία και σχετίζεται με τη συμφιλίωση με τις αυτόχθονες κοινότητες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-18T06:15:00.000Z"
      }
    ],
    "fun": []
  }
}