{
  "generatedAt": "2026-02-16T16:07:16.636Z",
  "articles": [
    {
      "id": "1eb54cbd0e7a",
      "title": "Ιταλία: Κατέρρευσε από την κακοκαιρία η διάσημη Αψίδα των Εραστών ανήμερα του Αγίου Βαλεντίνου",
      "simpleTitle": "Κατέρρευσε η Αψίδα των Εραστών στην Ιταλία",
      "simpleText": "Η Αψίδα των Εραστών στην Ιταλία κατέρρευσε την ημέρα του Αγίου Βαλεντίνου. Αυτό συνέβη λόγω ισχυρών βροχών και καταιγίδων που πλήττουν τη νότια Ιταλία. Η αψίδα ήταν ένα γνωστό αξιοθέατο στην περιοχή Σαλέντο και πολλοί επισκέπτες την φωτογράφιζαν. Ο δήμαρχος του Μελεντούνιο δήλωσε ότι είναι ένα σοβαρό πλήγμα για την περιοχή. Η καταστροφή αυτή δείχνει τα προβλήματα που δημιουργούνται από την αλλαγή του καιρού. Δεν ξέρουμε ακόμα πώς θα αποκατασταθεί η ζημιά. Οι κάτοικοι είναι λυπημένοι για την απώλεια αυτού του όμορφου τοπίου.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/italia-katerreyse-apo-tin-kakokairia-i-diasimi-apsida-ton-eraston-animera-tou-agiou-valentinou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/italia-katerreyse-apo-tin-kakokairia-i-diasimi-apsida-ton-eraston-animera-tou-agiou-valentinou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/16/world/italia-animera-tou-agiou-valentinou-katerreyse-i-emvlimatiki-apsida-ton-eraston/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η κατάρρευση της Αψίδας των Εραστών στην Ιταλία λόγω κακοκαιρίας αναδεικνύει σοβαρά ζητήματα σχετικά με την παράκτια διάβρωση και την κλιματική αλλαγή, ενώ έχει σημαντικές συνέπειες για την τοπική κοινωνία και τον τουρισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/9TSR3D5WSFk",
      "publishedAt": "2026-02-16T15:33:30.000Z"
    },
    {
      "id": "d4fce1afb4d0",
      "title": "Στο Βέλγιο εμπειρογνώμονες του Υπουργείου Πολιτισμού για τις φωτογραφίες των 200 της Καισαριανής",
      "simpleTitle": "**Τίτλος: Εμπειρογνώμονες του Υπουργείου Πολιτισμού στο Βέλγιο για φωτογραφίες από την Καισαριανή**",
      "simpleText": "Το Υπουργείο Πολιτισμού ανακοίνωσε ότι επιστήμονες θα πάνε στη Γάνδη του Βελγίου. Αυτή η επίσκεψη είναι για να εξετάσουν 12 φωτογραφίες που δείχνουν τις τελευταίες στιγμές 200 πατριωτών πριν την εκτέλεσή τους, στην Καισαριανή, το 1944. Οι φωτογραφίες βρέθηκαν σε δημοπρασία στο eBay και ανήκουν σε συλλέκτη που ασχολείται με τη στρατιωτική ιστορία.\n\nΕίναι σημαντικό να διαπιστωθεί αν οι φωτογραφίες είναι αυθεντικές. Αν είναι γνήσιες, το Υπουργείο σκοπεύει να τις αποκτήσει. Αυτό θα βοηθήσει στη διατήρηση της ιστορίας και της πολιτιστικής κληρονομιάς της Ελλάδας. Οι ειδικοί θα ελέγξουν τη νομιμότητα και την αξία της συλλογής για να προχωρήσουν με τις διαδικασίες των νομικών βημάτων.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/sto-velgio-empeirognomones-tou-ypourgeiou-politismou-gia-tis-fotografies-ton-200-tis-kaisarianis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/sto-velgio-empeirognomones-tou-ypourgeiou-politismou-gia-tis-fotografies-ton-200-tis-kaisarianis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/culture/564080845/fotografies-kaisarianis-stelechi-toy-yppo-echoyn-idi-elthei-se-epafi-me-ton-syllekti/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/16/greece/fotografies-ton-200-tis-kaisarianis-sto-velgio-metavainoun-empeirognomones-tou-ypourgeiou-politismou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την αυθεντικότητα και την απόκτηση φωτογραφιών που σχετίζονται με μια σοβαρή και τραγική ιστορική στιγμή της ελληνικής ιστορίας, άρα σχετίζεται με θέματα πολιτιστικής κληρονομιάς και ιστορίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.megatv.com/embed/?p=20202273461",
      "publishedAt": "2026-02-16T15:14:08.000Z"
    },
    {
      "id": "7dac3d12b1b3",
      "title": "Πότε θα καταβληθούν οι συντάξεις του Μαρτίου",
      "simpleTitle": "Πότε θα πληρωθούν οι συντάξεις του Μαρτίου",
      "simpleText": "Οι συντάξεις του Μαρτίου θα πληρωθούν νωρίτερα από ότι συνήθως. Οι πληρωμές θα ξεκινήσουν την Τρίτη 24 Φεβρουαρίου 2026 για όσους δεν είναι μισθωτοί. Για τους μισθωτούς και τους δημόσιους υπαλλήλους, οι πληρωμές θα ολοκληρωθούν την Πέμπτη 26 Φεβρουαρίου. Αυτό είναι σημαντικό, γιατί οι άνθρωποι μπορούν να προγραμματίσουν καλύτερα τα οικονομικά τους. Δεν έχουμε λεπτομέρειες για άλλες οδηγίες ασφαλείας σχετικά με τις πληρωμές.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/economy/syntaxeis/564080776/pote-tha-katavlithoyn-oi-syntaxeis-toy-martioy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/syntaxeis/564080776/pote-tha-katavlithoyn-oi-syntaxeis-toy-martioy/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/16/finance/e-efka-noritera-oi-syntakseis-tou-martiou-pote-oloklironontai-oi-pliromes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανακοίνωση των ημερομηνιών καταβολής των συντάξεων, που είναι σοβαρό οικονομικό ζήτημα για τους πολίτες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T14:48:59.000Z"
    },
    {
      "id": "3b91b7210fc9",
      "title": "Γαλλία: Στο κόκκινο η πολιτική ένταση μετά τον θάνατο 23χρονου φοιτητή σε συγκρούσεις",
      "simpleTitle": "Πολιτική ένταση στη Γαλλία μετά τον θάνατο φοιτητή",
      "simpleText": "Στη Γαλλία, υπάρχει μεγάλη ένταση πολιτικά μετά τον θάνατο ενός 23χρονου φοιτητή. Ο φοιτητής αυτός, ο Κουεντέν, σκοτώθηκε σε βίαιες συγκρούσεις ανάμεσα σε ομάδες της άκρας δεξιάς και της άκρας αριστεράς. Οι συγκρούσεις συνέβησαν την περασμένη Πέμπτη στην πόλη Λυών, κατά τη διάρκεια πολιτικής ομιλίας.\n\nΑφού τραυματίστηκε, μεταφέρθηκε σε νοσοκομείο, αλλά δεν κατάφερε να επιβιώσει. Η οικογένεια του θύματος αναφέρει ότι δέχθηκε επίθεση από οργανωμένες ομάδες. Η αστυνομία ερευνά την υπόθεση, ενώ ο πρόεδρος Μακρόν εξέφρασε τη λύπη του για το γεγονός. Ακόμη δεν ξέρουμε αν θα υπάρξουν συνέπειες για τους υπεύθυνους.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/gallia-sto-kokkino-i-politiki-entasi-meta-ton-thanato-23xronou-foititi-se-sygkrouseis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/gallia-sto-kokkino-i-politiki-entasi-meta-ton-thanato-23xronou-foititi-se-sygkrouseis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564080755/gallia-sta-ypsi-i-politiki-entasi-meta-ton-thanato-23chronoy-foititi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό κοινωνικό ζήτημα που αφορά πολιτική ένταση και βία στη Γαλλία, με θύμα έναν φοιτητή. Εξετάζει ζητήματα γύρω από πολιτική αντιπαράθεση και κοινωνική αναταραχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/gallia2.mp4",
      "publishedAt": "2026-02-16T14:34:06.000Z"
    },
    {
      "id": "436581d46503",
      "title": "Θεσσαλονίκη: Στον εισαγγελέα σωφρονιστικός υπάλληλος για διακίνηση ναρκωτικών",
      "simpleTitle": "Υπάλληλος φυλακών Θεσσαλονίκης φυλακίστηκε για ναρκωτικά",
      "simpleText": "Ένας σωφρονιστικός υπάλληλος 33 ετών στη Θεσσαλονίκη συνελήφθη γιατί διακινούσε ναρκωτικά. Μετά την απολογία του στον ανακριτή, κρίθηκε προσωρινά κρατούμενος. Οι αστυνομικοί παρακολουθούσαν τις κινήσεις του και τον άκουσαν να μιλάει με κρατούμενο που είχε κινητό τηλέφωνο. Οι εξηγήσεις του δεν έπεισαν, γι' αυτό οδηγήθηκε ξανά στη φυλακή. Η υπόθεση είναι σοβαρή λόγω της θέσης του στο σωφρονιστικό σύστημα και επηρεάζει τη δημόσια ασφάλεια. Δεν έχει ανακοινωθεί αν θα γίνουν περαιτέρω έρευνες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-ston-eisaggelea-sofronistikos-ypallilos-gia-diakinisi-narkotikon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-ston-eisaggelea-sofronistikos-ypallilos-gia-diakinisi-narkotikon/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564080752/thessaloniki-prosorina-kratoymenos-sofronistikos-ypallilos-gia-diakinisi-narkotikon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές ποινικές παραβάσεις και ζητήματα δημόσιας ασφάλειας από σωφρονιστικό υπάλληλο.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g44a35db3733f84c62816466538e3d712b301f93f104720d1302b47b18979680404ffb2060e5364bf003b1972b1d595e6d68d952e6e688c4c14c0cacc713254d4_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/02/16-13-03-kantouris-part2.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/02/16-13-03-kantouris-part2_2.jpg",
      "publishedAt": "2026-02-16T14:25:59.000Z"
    },
    {
      "id": "1ae6c805a1d8",
      "title": "Διεθνής κατακραυγή για τα μέτρα στη Δυτική Όχθη — Η Κομισιόν καλεί το Ισραήλ να τα ανακαλέσει",
      "simpleTitle": "Αντίθεση στην απόφαση του Ισραήλ για τη Δυτική Όχθη",
      "simpleText": "Η Ευρωπαϊκή Ένωση ζήτησε από το Ισραήλ να αναιρέσει τα νέα μέτρα για την ιδιοκτησία γης στη Δυτική Όχθη. Αυτά τα μέτρα δημιουργούν ανησυχία και θεωρούνται από πολλούς ως κίνηση προς την προσάρτηση της περιοχής. Τα αραβικά κράτη, όπως η Σαουδική Αραβία και η Αίγυπτος, αντέτειναν ότι είναι παράνομα σύμφωνα με το διεθνές δίκαιο. Οι Παλαιστίνιοι φοβούνται ότι αυτό θα περιορίσει τα δικαιώματά τους στην περιοχή. Είναι σημαντικό για τη διεθνή κοινότητα να αντιδράσει, ώστε να διασφαλιστούν οι ειρηνικές σχέσεις και οι δικαιώσεις των κατοίκων.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/diethnis-katakraygi-gia-ta-metra-sti-dytiki-oxthi-i-komision-kalei-to-israil-na-ta-anakalesei/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/diethnis-katakraygi-gia-ta-metra-sti-dytiki-oxthi-i-komision-kalei-to-israil-na-ta-anakalesei/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564080506/i-e-e-kalese-to-israil-na-anakalesei-ta-metra-gia-ti-dytiki-ochthi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα διεθνούς δικαίου, πολιτικών αποφάσεων και ανθρωπίνων δικαιωμάτων, καθώς η Ε.Ε. καλεί το Ισραήλ να αναιρέσει μέτρα που θεωρούνται παράνομα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T13:59:18.000Z"
    },
    {
      "id": "cbf8f148629e",
      "title": "Τέλος στην ταλαιπωρία για τα φάρμακα υψηλού κόστους με δωρεάν διάθεση από τα φαρμακεία της γειτονιάς",
      "simpleTitle": "Δωρεάν φάρμακα από τα φαρμακεία της γειτονιάς",
      "simpleText": "Από τη Δευτέρα 16 Φεβρουαρίου, οι ασθενείς στην Ελλάδα μπορούν να παραλαμβάνουν δωρεάν φάρμακα υψηλού κόστους από τα φαρμακεία της γειτονιάς τους. Αυτή η αλλαγή θα βοηθήσει πολλούς ανθρώπους που έχουν σοβαρές αρρώστιες. Πλέον, δεν χρειάζεται να περιμένουν πολλές ώρες σε μεγάλα φαρμακεία, κάτι που τους προκαλούσε ταλαιπωρία. Οι ασθενείς μπορούν να επιλέγουν τον φαρμακοποιό τους και να παίρνουν συμβουλές για την υγεία τους. Αυτή η νέα ρύθμιση είναι σημαντική γιατί προστατεύει την αξιοπρέπεια των ασθενών και τους διευκολύνει στη λήψη της φαρμακευτικής τους αγωγής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική ρύθμιση στον τομέα της υγείας που διευκολύνει τους ασθενείς στην παραλαβή φαρμάκων υψηλού κόστους, προστατεύει την αξιοπρέπεια τους και επιλύει σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T06:46:30.000Z"
    },
    {
      "id": "d14949892682",
      "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
      "simpleTitle": "Ελληνικός τελικός Eurovision 2026: Γιορτή μουσικής και ταλέντου",
      "simpleText": "Απόψε στην Ελλάδα γίνεται ο μεγάλος τελικός για τη Eurovision 2026. 14 καλλιτέχνες θα παρουσιαστούν και θα δείξουν το ταλέντο τους. Αυτός ο τελικός είναι σημαντικός γιατί θα επιλεγεί ποιος θα εκπροσωπήσει τη χώρα μας στον διεθνή διαγωνισμό. Η βραδιά θα έχει μουσική, λάμψη και θετική ενέργεια. Είναι μια γιορτή που ενώνει τους ανθρώπους και δείχνει τη σύγχρονη ελληνική δημιουργία. Η προσβασιμότητα για όλους είναι επίσης σημαντική σε αυτό το γεγονός.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τον ελληνικό τελικό της Eurovision, που είναι μια μουσική εκδήλωση που γιορτάζει τη δημιουργικότητα και την πολιτιστική έκφραση των καλλιτεχνών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbe824b00d4f46115df5d4997996d5d55718fda37a43f152e8f3a17f8b0ce15652b44c2833e8cef49bde7a9c3b57c2ee2e4997369927f9eef181676c2f07de120_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-15T13:22:41.000Z"
    },
    {
      "id": "6dac026a9e96",
      "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
      "simpleTitle": "Ο πρώτος Έλληνας αστροναύτης ξεκινά εκπαίδευση",
      "simpleText": "Ο Δρ. Αδριανός Γολέμης είναι ο πρώτος Έλληνας που θα γίνει αστροναύτης. Ξεκινάει την εκπαίδευσή του στον Ευρωπαϊκό Οργανισμό Διαστήματος. Αυτό συμβαίνει για πρώτη φορά στην ιστορία της Ελλάδας και είναι πολύ σημαντικό. Η χώρα μας έχει γίνει πιο κοντά στο διάστημα τα τελευταία χρόνια, καθώς έχουν εκτοξευτεί μικροδορυφόροι. Ο Αδριανός Γολέμης πέρασε δύσκολες δοκιμασίες για να μπει στο πρόγραμμα. Αυτό δείχνει ότι η Ελλάδα μπορεί να συμμετέχει στα μεγάλα πράγματα του κόσμου. Δεν έχει ανακοινωθεί πότε θα ξεκινήσει η εκπαίδευση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση για τον πρώτο Έλληνα αστροναύτη είναι μια θετική και χαρούμενη στιγμή για τη χώρα, καθώς δείχνει πρόοδο και επιτυχία στον τομέα του διαστήματος, που ενισχύει την εθνική υπερηφάνεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-15T11:01:49.000Z"
    },
    {
      "id": "38ccfcea556d",
      "title": "Νίκη για την επιστήμη: Σώθηκε ο καθαρότερος ουρανός του κόσμου στη Χιλή",
      "simpleTitle": "Ο καθαρός ουρανός στη Χιλή σώθηκε",
      "simpleText": "Η επιστήμη χαίρεται γιατί σώθηκε ο καθαρός νυχτερινός ουρανός στη Χιλή. Ένα μεγάλο έργο που σχεδίαζε να φτιάξει πράσινο υδρογόνο ακυρώθηκε. Αυτό το έργο θα κόστιζε πολλά χρήματα και θα μπορούσε να βλάψει το περιβάλλον. Η απόφαση αυτή σημαίνει ότι η έρημος Ατακάμα θα παραμείνει ο πιο καθαρός τόπος για να παρατηρούμε τα αστέρια στον κόσμο. Είναι σημαντικό να προστατεύουμε τέτοιους χώρους για την έρευνα και τη φύση. Δεν ξέρουμε ακόμα αν θα υπάρξουν νέες προτάσεις για το έργο αυτό στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32023-prostasia-nyxterinou-ouranou-xili-akyrosi-ergou-inna/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32023-prostasia-nyxterinou-ouranou-xili-akyrosi-ergou-inna/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ακύρωση ενός μεγάλου έργου που θα μπορούσε να βλάψει το περιβάλλον και στηρίζει την προστασία ενός σημαντικού φυσικού χώρου, κάτι που έχει σοβαρές περιβαλλοντικές και κοινωνικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-14T11:41:54.000Z"
    },
    {
      "id": "37f5374ecf12",
      "title": "Πώς η επαφή με τη φύση επηρεάζει θετικά την ψυχική ισορροπία του παιδιού",
      "simpleTitle": "Πώς η φύση βοηθά τα παιδιά να είναι πιο ήρεμα",
      "simpleText": "Σήμερα, τα παιδιά περνούν πολύ χρόνο μπροστά σε οθόνες. Αυτό σημαίνει ότι δεν περνούν αρκετό χρόνο στη φύση. Ωστόσο, η επαφή με το φυσικό περιβάλλον είναι πολύ σημαντική για αυτά. Η φύση μπορεί να τα βοηθήσει να νιώθουν πιο ήρεμα και να μειώνουν το άγχος. Αυτό είναι σημαντικό γιατί συμβάλλει στην καλή ψυχική τους υγεία.\n\nΤα παιδιά που παίζουν έξω στη φύση είναι πιο ευτυχισμένα και κοινωνικά. Είναι καλό να περνούν χρόνο σε πάρκα ή σε άλλα φυσικά μέρη. Έτσι, θα είναι πιο χαρούμενα και θα αναπτύσσονται καλύτερα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση ασχολείται με τον θετικό αντίκτυπο της επαφής με τη φύση στην ψυχική υγεία των παιδιών, προωθώντας την ευτυχία και την καλή ψυχική ισορροπία τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T18:15:00.000Z"
    },
    {
      "id": "dea058f34d84",
      "title": "Πώς τα φωτοβολταϊκά μεταμορφώνουν μια έρημο στην Κίνα",
      "simpleTitle": "Τα φωτοβολταϊκά αλλάζουν μια έρημο στην Κίνα",
      "simpleText": "Στο Θιβετιανό Οροπέδιο στην Κίνα, υπάρχουν πολλά φωτοβολταϊκά πάνελ που παράγουν ηλεκτρικό ρεύμα. Αυτά τα πάνελ δεν βοηθούν μόνο το δίκτυο ηλεκτρισμού. Σύμφωνα με έρευνες, συμβάλλουν στο να γίνει η έρημος πιο δροσερή και πράσινη. Στην επαρχία Qinghai, το πάρκο Qinghai Gonghe είναι πολύ μεγάλο, με έκταση 64 τετραγωνικών χιλιομέτρων. Αυτό το μέρος είναι τώρα σημαντικό για την οικολογία, δηλαδή για τη ζωή των φυτών και των ζωντανών οργανισμών. Είναι καλό να γίνεται η φύση πιο υγιής και όμορφη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31630-ta-fotovoltaika-metamorfoun-mia-erimo-stin-kina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31630-ta-fotovoltaika-metamorfoun-mia-erimo-stin-kina/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε φωτοβολταϊκά έργα που επηρεάζουν οικολογικά ζητήματα και την περιβαλλοντική υγεία, θέματα που είναι σοβαρά και σημαντικά στην πολιτική και την πολιτιστική συζήτηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T11:11:00.000Z"
    },
    {
      "id": "2951116448e0",
      "title": "Πώς οι απλές δουλειές στο σπίτι βοηθούν την αυτονομία του παιδιού",
      "simpleTitle": "Οφέλη από τις δουλειές στο σπίτι για τα παιδιά",
      "simpleText": "Οι δουλειές του σπιτιού είναι πολύ χρήσιμες για τα παιδιά. Όταν τα παιδιά συμμετέχουν σε αυτές, μαθαίνουν να είναι πιο ανεξάρτητα. Αυτό σημαίνει ότι νιώθουν πιο σίγουρα για τον εαυτό τους. Οι απλές δραστηριότητες, όπως το να βοηθάνε στο καθάρισμα ή στο μαγείρεμα, δεν είναι βαρετές. Είναι τρόποι για να μάθουν νέα πράγματα και να κατανοήσουν την ευθύνη. Είναι καλό να αρχίζουν από νωρίς, γιατί έτσι αναπτύσσουν γνώσεις που θα τους χρειαστούν στη ζωή τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικές πτυχές της συμμετοχής των παιδιών σε δουλειές του σπιτιού, όπως η ανάπτυξη αυτονομίας και αυτοπεποίθησης, γεγονότα που προάγουν μια χαρούμενη και θετική προοπτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T19:29:17.000Z"
    },
    {
      "id": "77b983e2cabd",
      "title": "Ενθαρρυντική εικόνα από τη λίμνη Μόρνου μετά τις βροχοπτώσεις",
      "simpleTitle": "Καλή είδηση για τη λίμνη Μόρνου",
      "simpleText": "Η λίμνη Μόρνου, που τροφοδοτεί την Αθήνα με νερό, φαίνεται πιο γεμάτη μετά από βροχές. Αυτό είναι καλό νέο, καθώς δείχνει ότι το νερό επανέρχεται. Οι βροχές βοήθησαν και η στάθμη του νερού ανέβηκε πολύ. Αυτή η αλλαγή δημιουργεί ελπίδες για καλύτερα αποθέματα νερού στο μέλλον. Όταν οι καιρικές συνθήκες είναι καλές, μπορεί να έχουμε περισσότερα αποθέματα νερού. Είναι σημαντικό να χαιρόμαστε για αυτές τις βελτιώσεις, ειδικά αν σκέφτεται κανείς την ανάγκη για νερό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρει την αύξηση της στάθμης του νερού στη λίμνη Μόρνου μετά από βροχοπτώσεις, φέρνοντας θετική διάθεση και ελπίδα για καλύτερα αποθέματα νερού στο μέλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T13:22:00.000Z"
    },
    {
      "id": "8a1f0ba56c5a",
      "title": "Τσικνοπέμπτη: Από πού προέρχεται και τι σημαίνει σήμερα;",
      "simpleTitle": "Τσικνοπέμπτη: Τι γιορτάζουμε και γιατί είναι σημαντική",
      "simpleText": "Η Τσικνοπέμπτη είναι μια ειδική μέρα στην Ελλάδα. Γιορτάζεται με πολύ φαγητό, κυρίως κρέας, και φίλους γύρω από φωτιά. Αυτή η μέρα μας θυμίζει παραδόσεις και μας φέρνει κοντά. Είναι μια ξεχωριστή γιορτή πριν την Σαρακοστή, όπου πολλές φορές οι άνθρωποι νηστεύουν. Σήμερα, η Τσικνοπέμπτη έχει και νόημα για το να απολαμβάνουμε τη ζωή. Οι μυρωδιές και οι παρέες είναι κάτι πολύ όμορφο. Είναι μια ευκαιρία να περάσουμε χρόνο με τους αγαπημένους μας και να γιορτάσουμε μαζί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η Τσικνοπέμπτη είναι μια γιορτή που επικεντρώνεται στη διασκέδαση, την καλή παρέα και τη γαστρονομία, επομένως ταιριάζει καλύτερα στην κατηγορία της διασκέδασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T09:54:52.000Z"
    },
    {
      "id": "ac56b559fdc4",
      "title": "BAFTA vs Όσκαρ: Οι μεγάλες διαφορές των κορυφαίων βραβείων",
      "simpleTitle": "Διαφορές ανάμεσα στα BAFTA και τα Όσκαρ",
      "simpleText": "Τα BAFTA και τα Όσκαρ είναι δύο σημαντικά βραβεία στον κινηματογράφο. Κάθε χρόνο, οι άνθρωποι που αγαπούν τις ταινίες περιμένουν να δουν ποιοι θα κερδίσουν. Αυτά τα βραβεία τιμούν τους δημιουργούς και τις ταινίες τους. Τα BAFTA γίνονται στο Ηνωμένο Βασίλειο, ενώ τα Όσκαρ στις Ηνωμένες Πολιτείες. Είναι ωραίο να βλέπουμε πώς οι ιστορίες από διαφορετικές χώρες ενώνουν τους ανθρώπους. Αυτοί οι θεσμοί δείχνουν πόσο σημαντικός είναι ο κινηματογράφος για τον κόσμο. Δεν ξέρουμε ακόμα αν θα υπάρξουν και νέες κατηγορίες βραβείων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31340-bafta-vs-oscar/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31340-bafta-vs-oscar/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τις διαφορές και τη σημασία των BAFTA και Όσκαρ, που είναι κεντρικά θέματα στον τομέα του κινηματογράφου και των βραβεύσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T07:31:00.000Z"
    },
    {
      "id": "94fedb48beee",
      "title": "Σενάρια από την Ιταλία για Χεζόνια στον Παναθηναϊκό",
      "simpleTitle": "Εξελίξεις με τον Χεζόνια και τον Παναθηναϊκό",
      "simpleText": "Ο Μάριο Χεζόνια, παίκτης της Ρεάλ Μαδρίτης, δεν είναι ικανοποιημένος με τον ρόλο του στην ομάδα. Υπάρχουν φήμες ότι μπορεί να επιστρέψει στον Παναθηναϊκό. Ο Χεζόνια έχει υπογράψει συμβόλαιο με τη Ρεάλ μέχρι το 2029, αλλά έχει μια ρήτρα που του επιτρέπει να φύγει αν θελήσει να παίξει στο NBA. Οι πληροφορίες έρχονται από Ιταλικά δημοσιεύματα και δείχνουν ότι ενδιαφέρονται άλλες ομάδες της Euroleague για αυτόν. Δεν γνωρίζουμε ακόμα αν θα υπάρξει κάποια συμφωνία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/16/sports/basketball/senaria-apo-tin-italia-gia-xezonia-ston-panathinaiko/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/16/sports/basketball/senaria-apo-tin-italia-gia-xezonia-ston-panathinaiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά μεταγραφικά σενάρια και την κατάσταση ενός παίκτη στο μπάσκετ, που σχετίζεται με την Euroleague και τον Παναθηναϊκό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g230e7d83a718eee91ae652c8bcc38a6d5d20386143bfa5515cefc11ad2c0b68e196366b391e0bb047efc2dcffcf9214d0821961c57467fddf10ed1be117701fc_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-16T15:41:43.000Z"
    },
    {
      "id": "ab9a62e225c4",
      "title": "Live streaming: Δείτε τους Χειμερινούς Ολυμπιακούς Αγώνες «Μιλάνο/Κορτίνα 2026» – Χόκεϊ στον Πάγο-Α’ Ημιτελικός (Γ) (17:40, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Δείτε ζωντανά το Χόκεϊ στον Πάγο για τους Χειμερινούς Ολυμπιακούς Αγώνες",
      "simpleText": "Σήμερα στις 17:40 μπορείτε να παρακολουθήσετε ζωντανά τον Α’ ημιτελικό στο χόκεϊ στον πάγο για τους Χειμερινούς Ολυμπιακούς Αγώνες 2026, που γίνονται στο Μιλάνο και την Κορτίνα. Ο αγώνας θα μεταδοθεί από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον δείτε και διαδικτυακά μέσω του ERTFLIX. Είναι μια σπουδαία ευκαιρία να παρακολουθήσουμε αθλητές από διάφορες χώρες να διαγωνίζονται. Μην ξεχάσετε να συνδεθείτε λίγο πριν αρχίσει ο αγώνας!",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-xokei-ston-pago-a-imitelikos-g-17-40-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-xokei-ston-pago-a-imitelikos-g-17-40-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τα Χειμερινά Ολυμπιακά Αγωνίς, συγκεκριμένα τον Α' ημιτελικό στο χόκεϊ στον πάγο, και περιλαμβάνει πληροφορίες για μετάδοση αγώνα, γεγονός που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2026-02-16T15:30:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "1eb54cbd0e7a",
        "title": "Ιταλία: Κατέρρευσε από την κακοκαιρία η διάσημη Αψίδα των Εραστών ανήμερα του Αγίου Βαλεντίνου",
        "simpleTitle": "Κατέρρευσε η Αψίδα των Εραστών στην Ιταλία",
        "simpleText": "Η Αψίδα των Εραστών στην Ιταλία κατέρρευσε την ημέρα του Αγίου Βαλεντίνου. Αυτό συνέβη λόγω ισχυρών βροχών και καταιγίδων που πλήττουν τη νότια Ιταλία. Η αψίδα ήταν ένα γνωστό αξιοθέατο στην περιοχή Σαλέντο και πολλοί επισκέπτες την φωτογράφιζαν. Ο δήμαρχος του Μελεντούνιο δήλωσε ότι είναι ένα σοβαρό πλήγμα για την περιοχή. Η καταστροφή αυτή δείχνει τα προβλήματα που δημιουργούνται από την αλλαγή του καιρού. Δεν ξέρουμε ακόμα πώς θα αποκατασταθεί η ζημιά. Οι κάτοικοι είναι λυπημένοι για την απώλεια αυτού του όμορφου τοπίου.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/italia-katerreyse-apo-tin-kakokairia-i-diasimi-apsida-ton-eraston-animera-tou-agiou-valentinou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/italia-katerreyse-apo-tin-kakokairia-i-diasimi-apsida-ton-eraston-animera-tou-agiou-valentinou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/16/world/italia-animera-tou-agiou-valentinou-katerreyse-i-emvlimatiki-apsida-ton-eraston/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η κατάρρευση της Αψίδας των Εραστών στην Ιταλία λόγω κακοκαιρίας αναδεικνύει σοβαρά ζητήματα σχετικά με την παράκτια διάβρωση και την κλιματική αλλαγή, ενώ έχει σημαντικές συνέπειες για την τοπική κοινωνία και τον τουρισμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/9TSR3D5WSFk",
        "publishedAt": "2026-02-16T15:33:30.000Z"
      },
      {
        "id": "d4fce1afb4d0",
        "title": "Στο Βέλγιο εμπειρογνώμονες του Υπουργείου Πολιτισμού για τις φωτογραφίες των 200 της Καισαριανής",
        "simpleTitle": "**Τίτλος: Εμπειρογνώμονες του Υπουργείου Πολιτισμού στο Βέλγιο για φωτογραφίες από την Καισαριανή**",
        "simpleText": "Το Υπουργείο Πολιτισμού ανακοίνωσε ότι επιστήμονες θα πάνε στη Γάνδη του Βελγίου. Αυτή η επίσκεψη είναι για να εξετάσουν 12 φωτογραφίες που δείχνουν τις τελευταίες στιγμές 200 πατριωτών πριν την εκτέλεσή τους, στην Καισαριανή, το 1944. Οι φωτογραφίες βρέθηκαν σε δημοπρασία στο eBay και ανήκουν σε συλλέκτη που ασχολείται με τη στρατιωτική ιστορία.\n\nΕίναι σημαντικό να διαπιστωθεί αν οι φωτογραφίες είναι αυθεντικές. Αν είναι γνήσιες, το Υπουργείο σκοπεύει να τις αποκτήσει. Αυτό θα βοηθήσει στη διατήρηση της ιστορίας και της πολιτιστικής κληρονομιάς της Ελλάδας. Οι ειδικοί θα ελέγξουν τη νομιμότητα και την αξία της συλλογής για να προχωρήσουν με τις διαδικασίες των νομικών βημάτων.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/sto-velgio-empeirognomones-tou-ypourgeiou-politismou-gia-tis-fotografies-ton-200-tis-kaisarianis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/sto-velgio-empeirognomones-tou-ypourgeiou-politismou-gia-tis-fotografies-ton-200-tis-kaisarianis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/culture/564080845/fotografies-kaisarianis-stelechi-toy-yppo-echoyn-idi-elthei-se-epafi-me-ton-syllekti/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/16/greece/fotografies-ton-200-tis-kaisarianis-sto-velgio-metavainoun-empeirognomones-tou-ypourgeiou-politismou/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την αυθεντικότητα και την απόκτηση φωτογραφιών που σχετίζονται με μια σοβαρή και τραγική ιστορική στιγμή της ελληνικής ιστορίας, άρα σχετίζεται με θέματα πολιτιστικής κληρονομιάς και ιστορίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.megatv.com/embed/?p=20202273461",
        "publishedAt": "2026-02-16T15:14:08.000Z"
      },
      {
        "id": "7dac3d12b1b3",
        "title": "Πότε θα καταβληθούν οι συντάξεις του Μαρτίου",
        "simpleTitle": "Πότε θα πληρωθούν οι συντάξεις του Μαρτίου",
        "simpleText": "Οι συντάξεις του Μαρτίου θα πληρωθούν νωρίτερα από ότι συνήθως. Οι πληρωμές θα ξεκινήσουν την Τρίτη 24 Φεβρουαρίου 2026 για όσους δεν είναι μισθωτοί. Για τους μισθωτούς και τους δημόσιους υπαλλήλους, οι πληρωμές θα ολοκληρωθούν την Πέμπτη 26 Φεβρουαρίου. Αυτό είναι σημαντικό, γιατί οι άνθρωποι μπορούν να προγραμματίσουν καλύτερα τα οικονομικά τους. Δεν έχουμε λεπτομέρειες για άλλες οδηγίες ασφαλείας σχετικά με τις πληρωμές.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/economy/syntaxeis/564080776/pote-tha-katavlithoyn-oi-syntaxeis-toy-martioy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/syntaxeis/564080776/pote-tha-katavlithoyn-oi-syntaxeis-toy-martioy/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/16/finance/e-efka-noritera-oi-syntakseis-tou-martiou-pote-oloklironontai-oi-pliromes/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ανακοίνωση των ημερομηνιών καταβολής των συντάξεων, που είναι σοβαρό οικονομικό ζήτημα για τους πολίτες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-16T14:48:59.000Z"
      },
      {
        "id": "3b91b7210fc9",
        "title": "Γαλλία: Στο κόκκινο η πολιτική ένταση μετά τον θάνατο 23χρονου φοιτητή σε συγκρούσεις",
        "simpleTitle": "Πολιτική ένταση στη Γαλλία μετά τον θάνατο φοιτητή",
        "simpleText": "Στη Γαλλία, υπάρχει μεγάλη ένταση πολιτικά μετά τον θάνατο ενός 23χρονου φοιτητή. Ο φοιτητής αυτός, ο Κουεντέν, σκοτώθηκε σε βίαιες συγκρούσεις ανάμεσα σε ομάδες της άκρας δεξιάς και της άκρας αριστεράς. Οι συγκρούσεις συνέβησαν την περασμένη Πέμπτη στην πόλη Λυών, κατά τη διάρκεια πολιτικής ομιλίας.\n\nΑφού τραυματίστηκε, μεταφέρθηκε σε νοσοκομείο, αλλά δεν κατάφερε να επιβιώσει. Η οικογένεια του θύματος αναφέρει ότι δέχθηκε επίθεση από οργανωμένες ομάδες. Η αστυνομία ερευνά την υπόθεση, ενώ ο πρόεδρος Μακρόν εξέφρασε τη λύπη του για το γεγονός. Ακόμη δεν ξέρουμε αν θα υπάρξουν συνέπειες για τους υπεύθυνους.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/gallia-sto-kokkino-i-politiki-entasi-meta-ton-thanato-23xronou-foititi-se-sygkrouseis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/gallia-sto-kokkino-i-politiki-entasi-meta-ton-thanato-23xronou-foititi-se-sygkrouseis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564080755/gallia-sta-ypsi-i-politiki-entasi-meta-ton-thanato-23chronoy-foititi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό κοινωνικό ζήτημα που αφορά πολιτική ένταση και βία στη Γαλλία, με θύμα έναν φοιτητή. Εξετάζει ζητήματα γύρω από πολιτική αντιπαράθεση και κοινωνική αναταραχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/gallia2.mp4",
        "publishedAt": "2026-02-16T14:34:06.000Z"
      },
      {
        "id": "436581d46503",
        "title": "Θεσσαλονίκη: Στον εισαγγελέα σωφρονιστικός υπάλληλος για διακίνηση ναρκωτικών",
        "simpleTitle": "Υπάλληλος φυλακών Θεσσαλονίκης φυλακίστηκε για ναρκωτικά",
        "simpleText": "Ένας σωφρονιστικός υπάλληλος 33 ετών στη Θεσσαλονίκη συνελήφθη γιατί διακινούσε ναρκωτικά. Μετά την απολογία του στον ανακριτή, κρίθηκε προσωρινά κρατούμενος. Οι αστυνομικοί παρακολουθούσαν τις κινήσεις του και τον άκουσαν να μιλάει με κρατούμενο που είχε κινητό τηλέφωνο. Οι εξηγήσεις του δεν έπεισαν, γι' αυτό οδηγήθηκε ξανά στη φυλακή. Η υπόθεση είναι σοβαρή λόγω της θέσης του στο σωφρονιστικό σύστημα και επηρεάζει τη δημόσια ασφάλεια. Δεν έχει ανακοινωθεί αν θα γίνουν περαιτέρω έρευνες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-ston-eisaggelea-sofronistikos-ypallilos-gia-diakinisi-narkotikon/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-ston-eisaggelea-sofronistikos-ypallilos-gia-diakinisi-narkotikon/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564080752/thessaloniki-prosorina-kratoymenos-sofronistikos-ypallilos-gia-diakinisi-narkotikon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές ποινικές παραβάσεις και ζητήματα δημόσιας ασφάλειας από σωφρονιστικό υπάλληλο.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g44a35db3733f84c62816466538e3d712b301f93f104720d1302b47b18979680404ffb2060e5364bf003b1972b1d595e6d68d952e6e688c4c14c0cacc713254d4_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/02/16-13-03-kantouris-part2.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/02/16-13-03-kantouris-part2_2.jpg",
        "publishedAt": "2026-02-16T14:25:59.000Z"
      },
      {
        "id": "1ae6c805a1d8",
        "title": "Διεθνής κατακραυγή για τα μέτρα στη Δυτική Όχθη — Η Κομισιόν καλεί το Ισραήλ να τα ανακαλέσει",
        "simpleTitle": "Αντίθεση στην απόφαση του Ισραήλ για τη Δυτική Όχθη",
        "simpleText": "Η Ευρωπαϊκή Ένωση ζήτησε από το Ισραήλ να αναιρέσει τα νέα μέτρα για την ιδιοκτησία γης στη Δυτική Όχθη. Αυτά τα μέτρα δημιουργούν ανησυχία και θεωρούνται από πολλούς ως κίνηση προς την προσάρτηση της περιοχής. Τα αραβικά κράτη, όπως η Σαουδική Αραβία και η Αίγυπτος, αντέτειναν ότι είναι παράνομα σύμφωνα με το διεθνές δίκαιο. Οι Παλαιστίνιοι φοβούνται ότι αυτό θα περιορίσει τα δικαιώματά τους στην περιοχή. Είναι σημαντικό για τη διεθνή κοινότητα να αντιδράσει, ώστε να διασφαλιστούν οι ειρηνικές σχέσεις και οι δικαιώσεις των κατοίκων.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/diethnis-katakraygi-gia-ta-metra-sti-dytiki-oxthi-i-komision-kalei-to-israil-na-ta-anakalesei/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/diethnis-katakraygi-gia-ta-metra-sti-dytiki-oxthi-i-komision-kalei-to-israil-na-ta-anakalesei/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564080506/i-e-e-kalese-to-israil-na-anakalesei-ta-metra-gia-ti-dytiki-ochthi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα διεθνούς δικαίου, πολιτικών αποφάσεων και ανθρωπίνων δικαιωμάτων, καθώς η Ε.Ε. καλεί το Ισραήλ να αναιρέσει μέτρα που θεωρούνται παράνομα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-16T13:59:18.000Z"
      }
    ],
    "happy": [
      {
        "id": "6dac026a9e96",
        "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
        "simpleTitle": "Ο πρώτος Έλληνας αστροναύτης ξεκινά εκπαίδευση",
        "simpleText": "Ο Δρ. Αδριανός Γολέμης είναι ο πρώτος Έλληνας που θα γίνει αστροναύτης. Ξεκινάει την εκπαίδευσή του στον Ευρωπαϊκό Οργανισμό Διαστήματος. Αυτό συμβαίνει για πρώτη φορά στην ιστορία της Ελλάδας και είναι πολύ σημαντικό. Η χώρα μας έχει γίνει πιο κοντά στο διάστημα τα τελευταία χρόνια, καθώς έχουν εκτοξευτεί μικροδορυφόροι. Ο Αδριανός Γολέμης πέρασε δύσκολες δοκιμασίες για να μπει στο πρόγραμμα. Αυτό δείχνει ότι η Ελλάδα μπορεί να συμμετέχει στα μεγάλα πράγματα του κόσμου. Δεν έχει ανακοινωθεί πότε θα ξεκινήσει η εκπαίδευση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση για τον πρώτο Έλληνα αστροναύτη είναι μια θετική και χαρούμενη στιγμή για τη χώρα, καθώς δείχνει πρόοδο και επιτυχία στον τομέα του διαστήματος, που ενισχύει την εθνική υπερηφάνεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-15T11:01:49.000Z"
      },
      {
        "id": "37f5374ecf12",
        "title": "Πώς η επαφή με τη φύση επηρεάζει θετικά την ψυχική ισορροπία του παιδιού",
        "simpleTitle": "Πώς η φύση βοηθά τα παιδιά να είναι πιο ήρεμα",
        "simpleText": "Σήμερα, τα παιδιά περνούν πολύ χρόνο μπροστά σε οθόνες. Αυτό σημαίνει ότι δεν περνούν αρκετό χρόνο στη φύση. Ωστόσο, η επαφή με το φυσικό περιβάλλον είναι πολύ σημαντική για αυτά. Η φύση μπορεί να τα βοηθήσει να νιώθουν πιο ήρεμα και να μειώνουν το άγχος. Αυτό είναι σημαντικό γιατί συμβάλλει στην καλή ψυχική τους υγεία.\n\nΤα παιδιά που παίζουν έξω στη φύση είναι πιο ευτυχισμένα και κοινωνικά. Είναι καλό να περνούν χρόνο σε πάρκα ή σε άλλα φυσικά μέρη. Έτσι, θα είναι πιο χαρούμενα και θα αναπτύσσονται καλύτερα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση ασχολείται με τον θετικό αντίκτυπο της επαφής με τη φύση στην ψυχική υγεία των παιδιών, προωθώντας την ευτυχία και την καλή ψυχική ισορροπία τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-13T18:15:00.000Z"
      },
      {
        "id": "2951116448e0",
        "title": "Πώς οι απλές δουλειές στο σπίτι βοηθούν την αυτονομία του παιδιού",
        "simpleTitle": "Οφέλη από τις δουλειές στο σπίτι για τα παιδιά",
        "simpleText": "Οι δουλειές του σπιτιού είναι πολύ χρήσιμες για τα παιδιά. Όταν τα παιδιά συμμετέχουν σε αυτές, μαθαίνουν να είναι πιο ανεξάρτητα. Αυτό σημαίνει ότι νιώθουν πιο σίγουρα για τον εαυτό τους. Οι απλές δραστηριότητες, όπως το να βοηθάνε στο καθάρισμα ή στο μαγείρεμα, δεν είναι βαρετές. Είναι τρόποι για να μάθουν νέα πράγματα και να κατανοήσουν την ευθύνη. Είναι καλό να αρχίζουν από νωρίς, γιατί έτσι αναπτύσσουν γνώσεις που θα τους χρειαστούν στη ζωή τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε θετικές πτυχές της συμμετοχής των παιδιών σε δουλειές του σπιτιού, όπως η ανάπτυξη αυτονομίας και αυτοπεποίθησης, γεγονότα που προάγουν μια χαρούμενη και θετική προοπτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T19:29:17.000Z"
      },
      {
        "id": "77b983e2cabd",
        "title": "Ενθαρρυντική εικόνα από τη λίμνη Μόρνου μετά τις βροχοπτώσεις",
        "simpleTitle": "Καλή είδηση για τη λίμνη Μόρνου",
        "simpleText": "Η λίμνη Μόρνου, που τροφοδοτεί την Αθήνα με νερό, φαίνεται πιο γεμάτη μετά από βροχές. Αυτό είναι καλό νέο, καθώς δείχνει ότι το νερό επανέρχεται. Οι βροχές βοήθησαν και η στάθμη του νερού ανέβηκε πολύ. Αυτή η αλλαγή δημιουργεί ελπίδες για καλύτερα αποθέματα νερού στο μέλλον. Όταν οι καιρικές συνθήκες είναι καλές, μπορεί να έχουμε περισσότερα αποθέματα νερού. Είναι σημαντικό να χαιρόμαστε για αυτές τις βελτιώσεις, ειδικά αν σκέφτεται κανείς την ανάγκη για νερό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρει την αύξηση της στάθμης του νερού στη λίμνη Μόρνου μετά από βροχοπτώσεις, φέρνοντας θετική διάθεση και ελπίδα για καλύτερα αποθέματα νερού στο μέλλον.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T13:22:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "94fedb48beee",
        "title": "Σενάρια από την Ιταλία για Χεζόνια στον Παναθηναϊκό",
        "simpleTitle": "Εξελίξεις με τον Χεζόνια και τον Παναθηναϊκό",
        "simpleText": "Ο Μάριο Χεζόνια, παίκτης της Ρεάλ Μαδρίτης, δεν είναι ικανοποιημένος με τον ρόλο του στην ομάδα. Υπάρχουν φήμες ότι μπορεί να επιστρέψει στον Παναθηναϊκό. Ο Χεζόνια έχει υπογράψει συμβόλαιο με τη Ρεάλ μέχρι το 2029, αλλά έχει μια ρήτρα που του επιτρέπει να φύγει αν θελήσει να παίξει στο NBA. Οι πληροφορίες έρχονται από Ιταλικά δημοσιεύματα και δείχνουν ότι ενδιαφέρονται άλλες ομάδες της Euroleague για αυτόν. Δεν γνωρίζουμε ακόμα αν θα υπάρξει κάποια συμφωνία.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/16/sports/basketball/senaria-apo-tin-italia-gia-xezonia-ston-panathinaiko/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/16/sports/basketball/senaria-apo-tin-italia-gia-xezonia-ston-panathinaiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά μεταγραφικά σενάρια και την κατάσταση ενός παίκτη στο μπάσκετ, που σχετίζεται με την Euroleague και τον Παναθηναϊκό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g230e7d83a718eee91ae652c8bcc38a6d5d20386143bfa5515cefc11ad2c0b68e196366b391e0bb047efc2dcffcf9214d0821961c57467fddf10ed1be117701fc_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-16T15:41:43.000Z"
      },
      {
        "id": "ab9a62e225c4",
        "title": "Live streaming: Δείτε τους Χειμερινούς Ολυμπιακούς Αγώνες «Μιλάνο/Κορτίνα 2026» – Χόκεϊ στον Πάγο-Α’ Ημιτελικός (Γ) (17:40, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Δείτε ζωντανά το Χόκεϊ στον Πάγο για τους Χειμερινούς Ολυμπιακούς Αγώνες",
        "simpleText": "Σήμερα στις 17:40 μπορείτε να παρακολουθήσετε ζωντανά τον Α’ ημιτελικό στο χόκεϊ στον πάγο για τους Χειμερινούς Ολυμπιακούς Αγώνες 2026, που γίνονται στο Μιλάνο και την Κορτίνα. Ο αγώνας θα μεταδοθεί από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον δείτε και διαδικτυακά μέσω του ERTFLIX. Είναι μια σπουδαία ευκαιρία να παρακολουθήσουμε αθλητές από διάφορες χώρες να διαγωνίζονται. Μην ξεχάσετε να συνδεθείτε λίγο πριν αρχίσει ο αγώνας!",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-xokei-ston-pago-a-imitelikos-g-17-40-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-xokei-ston-pago-a-imitelikos-g-17-40-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τα Χειμερινά Ολυμπιακά Αγωνίς, συγκεκριμένα τον Α' ημιτελικό στο χόκεϊ στον πάγο, και περιλαμβάνει πληροφορίες για μετάδοση αγώνα, γεγονός που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2026-02-16T15:30:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "d14949892682",
        "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
        "simpleTitle": "Ελληνικός τελικός Eurovision 2026: Γιορτή μουσικής και ταλέντου",
        "simpleText": "Απόψε στην Ελλάδα γίνεται ο μεγάλος τελικός για τη Eurovision 2026. 14 καλλιτέχνες θα παρουσιαστούν και θα δείξουν το ταλέντο τους. Αυτός ο τελικός είναι σημαντικός γιατί θα επιλεγεί ποιος θα εκπροσωπήσει τη χώρα μας στον διεθνή διαγωνισμό. Η βραδιά θα έχει μουσική, λάμψη και θετική ενέργεια. Είναι μια γιορτή που ενώνει τους ανθρώπους και δείχνει τη σύγχρονη ελληνική δημιουργία. Η προσβασιμότητα για όλους είναι επίσης σημαντική σε αυτό το γεγονός.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τον ελληνικό τελικό της Eurovision, που είναι μια μουσική εκδήλωση που γιορτάζει τη δημιουργικότητα και την πολιτιστική έκφραση των καλλιτεχνών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gbe824b00d4f46115df5d4997996d5d55718fda37a43f152e8f3a17f8b0ce15652b44c2833e8cef49bde7a9c3b57c2ee2e4997369927f9eef181676c2f07de120_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-15T13:22:41.000Z"
      }
    ],
    "fun": [
      {
        "id": "8a1f0ba56c5a",
        "title": "Τσικνοπέμπτη: Από πού προέρχεται και τι σημαίνει σήμερα;",
        "simpleTitle": "Τσικνοπέμπτη: Τι γιορτάζουμε και γιατί είναι σημαντική",
        "simpleText": "Η Τσικνοπέμπτη είναι μια ειδική μέρα στην Ελλάδα. Γιορτάζεται με πολύ φαγητό, κυρίως κρέας, και φίλους γύρω από φωτιά. Αυτή η μέρα μας θυμίζει παραδόσεις και μας φέρνει κοντά. Είναι μια ξεχωριστή γιορτή πριν την Σαρακοστή, όπου πολλές φορές οι άνθρωποι νηστεύουν. Σήμερα, η Τσικνοπέμπτη έχει και νόημα για το να απολαμβάνουμε τη ζωή. Οι μυρωδιές και οι παρέες είναι κάτι πολύ όμορφο. Είναι μια ευκαιρία να περάσουμε χρόνο με τους αγαπημένους μας και να γιορτάσουμε μαζί.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η Τσικνοπέμπτη είναι μια γιορτή που επικεντρώνεται στη διασκέδαση, την καλή παρέα και τη γαστρονομία, επομένως ταιριάζει καλύτερα στην κατηγορία της διασκέδασης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T09:54:52.000Z"
      },
      {
        "id": "ac56b559fdc4",
        "title": "BAFTA vs Όσκαρ: Οι μεγάλες διαφορές των κορυφαίων βραβείων",
        "simpleTitle": "Διαφορές ανάμεσα στα BAFTA και τα Όσκαρ",
        "simpleText": "Τα BAFTA και τα Όσκαρ είναι δύο σημαντικά βραβεία στον κινηματογράφο. Κάθε χρόνο, οι άνθρωποι που αγαπούν τις ταινίες περιμένουν να δουν ποιοι θα κερδίσουν. Αυτά τα βραβεία τιμούν τους δημιουργούς και τις ταινίες τους. Τα BAFTA γίνονται στο Ηνωμένο Βασίλειο, ενώ τα Όσκαρ στις Ηνωμένες Πολιτείες. Είναι ωραίο να βλέπουμε πώς οι ιστορίες από διαφορετικές χώρες ενώνουν τους ανθρώπους. Αυτοί οι θεσμοί δείχνουν πόσο σημαντικός είναι ο κινηματογράφος για τον κόσμο. Δεν ξέρουμε ακόμα αν θα υπάρξουν και νέες κατηγορίες βραβείων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31340-bafta-vs-oscar/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31340-bafta-vs-oscar/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά τις διαφορές και τη σημασία των BAFTA και Όσκαρ, που είναι κεντρικά θέματα στον τομέα του κινηματογράφου και των βραβεύσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T07:31:00.000Z"
      }
    ]
  }
}