{
  "generatedAt": "2026-01-22T16:00:48.180Z",
  "articles": [
    {
      "id": "407ed0a71b23",
      "title": "Έκτακτο Ευρωπαϊκό Συμβούλιο απόψε στις Βρυξέλλες για τις σχέσεις Ευρωπαϊκής Ένωσης – ΗΠΑ",
      "simpleTitle": "Έκτακτο Ευρωπαϊκό Συμβούλιο απόψε στις Βρυξέλλες για τις σχέσεις Ευρωπαϊκής Ένωσης – ΗΠΑ",
      "simpleText": "Σύσκεψη για τη συνεργασία Ευρώπης - ΗΠΑ απόψε στις Βρυξέλλες\n\nΑπόψε, Πέμπτη 22 Ιανουαρίου, θα πραγματοποιηθεί έκτακτο Ευρωπαϊκό Συμβούλιο στις Βρυξέλλες. Θα συζητηθούν οι σχέσεις της Ευρωπαϊκής Ένωσης (ΕΕ) με τις Ηνωμένες Πολιτείες (ΗΠΑ).\n\nΣτο επίκεντρο θα είναι το ζήτημα της Γροιλανδίας και πιθανές εμπορικές απειλές για τα κράτη-μέλη της ΕΕ. Επίσης, θα εξεταστούν θέματα ασφαλείας, όπως η κατάσταση στην Ουκρανία και η ασφάλεια στην Αρκτική.\n\nΗ σύσκεψη αυτή οργανώθηκε γιατί ο Αμερικανός πρόεδρος είχε απειλήσει με εμπορικό πόλεμο αν δεν του παραχωρούνταν ο έλεγχος της Γροιλανδίας. Αν και μετά πήρε πίσω αυτή την απειλή, οι Ευρωπαίοι ηγέτες αποφάσισαν ότι είναι σημαντικό να μιλήσουν για τη συνεργασία τους.\n\nΗ ΕΕ θέλει να διατηρήσει μια δυνατή σχέση με τις ΗΠΑ και να αναδείξει την ανάγκη για στρατηγική αυτονομία. Αυτό σημαίνει ότι θέλουν να είναι σε θέση να παίρνουν αποφάσεις μόνοι τους σε σημαντικά ζητήματα. Οι ηγέτες της ΕΕ θα ανταλλάξουν απόψεις και θα προγραμματίσουν βήματα για το μέλλον, ειδικά ενόψει της άτυπης συνάντησης που θα γίνει στις 12 Φεβρουαρίου.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ektakto-eyropaiko-symvoulio-apopse-stis-vrykselles-gia-tis-sxeseis-eyropaikis-enosis-ipa/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ektakto-eyropaiko-symvoulio-apopse-stis-vrykselles-gia-tis-sxeseis-eyropaikis-enosis-ipa/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4058103/ektakto-evropaiko-simvoulio-gia-tis-schesis-ee-ipa-sigkalite-simera-stis-vrixelles.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα έκτακτο Ευρωπαϊκό Συμβούλιο που συζητά σοβαρά ζητήματα όπως οι σχέσεις Ευρωπαϊκής Ένωσης - ΗΠΑ, η Γροιλανδία και η ασφάλεια στην Ουκρανία, στοιχεία που εμπίπτουν στις πολιτικές και γεωπολιτικές εξελίξεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T15:35:38.000Z"
    },
    {
      "id": "2614f258c9b7",
      "title": "Τραμπ: «Βαριά αντίποινα» αν ευρωπαϊκές χώρες πουλήσουν αμερικανικά ομόλογα",
      "simpleTitle": "Τραμπ: «Βαριά αντίποινα» αν ευρωπαϊκές χώρες πουλήσουν αμερικανικά ομόλογα",
      "simpleText": "Ο Τραμπ απειλεί με σοβαρές συνέπειες αν ευρωπαϊκές χώρες πωλήσουν αμερικανικά ομόλογα. Οι χώρες αυτές είναι μέλη του ΝΑΤΟ και έχουν επενδύσει περισσότερα από 2 τρισεκ. δολάρια σε ομόλογα των ΗΠΑ.\n\nΣτις 20 Οκτωβρίου, σε συνέντευξη του στο Νταβός, ο πρόεδρος των ΗΠΑ ανέφερε ότι οι Ηνωμένες Πολιτείες έχουν ισχυρά επιχειρήματα για να αντεπιτεθούν αν υπάρξουν πωλήσεις. Η δήλωσή του έρχεται μετά από κρίση που σχετίζεται με τη Γροιλανδία και άλλες δηλώσεις του κατά συμμάχων της Αμερικής.\n\nΕπιπλέον, αρκετά ευρωπαϊκά συνταξιοδοτικά ταμεία έχουν ήδη αρχίσει να πουλούν ομόλογα των ΗΠΑ, εκφράζοντας ανησυχία για την οικονομία της Αμερικής. Οι εξελίξεις αυτές είναι σημαντικές καθώς επηρεάζουν τις διεθνείς σχέσεις και τις αγορές.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564036241/tramp-varia-antipoina-an-eyropaikes-chores-poylisoyn-amerikanika-omologa/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564036241/tramp-varia-antipoina-an-eyropaikes-chores-poylisoyn-amerikanika-omologa/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/world/o-ntonalnt-tramp-apeilei-me-antipoina-tis-eyropaikes-xores-poy-tha-poylisoyn-amerikanika-o/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές απειλές του Τραμπ σχετικά με τις οικονομικές σχέσεις ΗΠΑ-Ευρώπης και επιπτώσεις στην παγκόσμια οικονομία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T15:13:20.000Z"
    },
    {
      "id": "9a2f6f907893",
      "title": "Ζελένσκι: Σχεδόν έτοιμα τα έγγραφα για τον τερματισμό του πολέμου στην Ουκρανία – Αύριο η πρώτη τριμερής με Ρωσία και ΗΠΑ",
      "simpleTitle": "Ζελένσκι: Σχεδόν έτοιμα τα έγγραφα για τον τερματισμό του πολέμου στην Ουκρανία – Αύριο η πρώτη τριμερής με Ρωσία και ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, ανακοίνωσε ότι τα έγγραφα για τον τερματισμό του πολέμου στην Ουκρανία είναι σχεδόν έτοιμα. Η δήλωση έγινε κατά την ομιλία του στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός της Ελβετίας. Επίσης, είπε ότι θα γίνει μια τριμερής συνάντηση αύριο, μεταξύ ΗΠΑ, Ουκρανίας και Ρωσίας, στα Ηνωμένα Αραβικά Εμιράτα.\n\nΟ Ζελένσκι τόνισε τη σημασία της συνεργασίας και δήλωσε ότι είναι αναγκαίο και η Ρωσία να είναι πρόθυμη να σταματήσει την επιθετικότητα. Εξέφρασε και την απογοήτευσή του για την Ευρώπη, λέγοντας ότι δεν έχει αναλάβει δράση και ότι η κατάσταση παραμένει στάσιμη.\n\nΗ συνάντηση αυτή είναι σημαντική γιατί μπορεί να φέρει νέες εξελίξεις και ελπίδες για ειρηνική λύση στη διάρκεια του πολέμου. Όμως, τα λεπτομέρειες της συμφωνίας και των προτάσεων αργούν να αποκαλυφθούν.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/zelenski-sxedon-etoima-ta-eggrafa-gia-ton-termatismo-tou-polemou-stin-oukrania-ayrio-i-proti-trimeris-me-rosia-kai-ipa/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/zelenski-sxedon-etoima-ta-eggrafa-gia-ton-termatismo-tou-polemou-stin-oukrania-ayrio-i-proti-trimeris-me-rosia-kai-ipa/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/world/zelenski-apo-ntavos-sxedon-etoima-ta-eggrafa-gia-ton-termatismo-toy-polemoy-ayrio-trimeris/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά πολιτικά ζητήματα όπως ο τερματισμός του πολέμου στην Ουκρανία, ενδεχόμενη ειρηνική λύση και οι εξελίξεις στις διεθνείς σχέσεις, κάνοντάς την κατάλληλη για την κατηγορία \"serious\".",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T15:06:55.000Z"
    },
    {
      "id": "1f914ba89217",
      "title": "Η εμφάνιση του Μακρόν με γυαλιά ηλίου Aviator εκτόξευσε τις μετοχές της κατασκευάστριας εταιρείας",
      "simpleTitle": "Η εμφάνιση του Μακρόν με γυαλιά ηλίου Aviator εκτόξευσε τις μετοχές της κατασκευάστριας εταιρείας",
      "simpleText": "Ο τίτλος της είδησης είναι: \"Η εμφάνιση του Μακρόν με γυαλιά ηλίου αύξησε τις μετοχές της εταιρείας που τα κατασκευάζει\".\n\nΟ Γάλλος πρόεδρος Εμανουέλ Μακρόν φορούσε γυαλιά ηλίου τύπου aviator κατά τη διάρκεια της ομιλίας του στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός, Ελβετίας. Η εμφάνιση αυτή είχε μεγάλη απήχηση, και οι μετοχές της κατασκευάστριας εταιρείας, iVision Tech, ανέβηκαν σχεδόν 28% μέσα σε λίγες ώρες. Αυτή η αύξηση προσέφερε περίπου 3,5 εκατομμύρια ευρώ στην αξία της εταιρείας.\n\nΤα γυαλιά που φορούσε είναι το μοντέλο Pacific S 01, με τιμή 659 ευρώ. Ο διευθύνων σύμβουλος της εταιρείας δήλωσε ότι η εμφάνιση του Μακρόν είχε “αντίκτυπο ‘γουάου!’” στις μετοχές. Επίσης, τα γυαλιά επιλέχθηκαν λόγω ενός ιατρικού θέματος του Μακρόν, καθώς είχε σπάσει ένα αγγείο στα μάτια του.\n\nΗ σημασία αυτής της είδησης έγκειται στο πώς η δημόσια εικόνα ενός προσώπου μπορεί να επηρεάσει τις επιχειρήσεις και την οικονομία.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564035995/i-emfanisi-toy-makron-me-gyalia-ilioy-aviator-anevase-tis-metoches-tis-kataskeyastrias-etaireias/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564035995/i-emfanisi-toy-makron-me-gyalia-ilioy-aviator-anevase-tis-metoches-tis-kataskeyastrias-etaireias/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/world/makron-i-emfanisi-toy-me-gyalia-ilioy-typoy-top-gun-anevase-tis-metoxes-tis-kataskeyastria/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην οικονομική επίδραση που είχε η εμφάνιση του Γάλλου προεδρου Μακρόν στις μετοχές της κατασκευάστριας εταιρείας, η οποία συνδέεται με σοβαρά ζητήματα όπως η επιχειρηματικότητα και η οικονομία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7cf7689f674188d9d4dee115643bccd061307bfa17c0149507ccea866ba2d41d8354a39957bbcf0a3504b04201263b0ab301d4544bb49a49b00f8acb917c3171_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-22T15:00:09.000Z"
    },
    {
      "id": "07edc6ba817a",
      "title": "Παρέμβαση της Επιθεώρησης Εργασίας για να πάρουν δώρο Χριστουγέννων πάνω από 2.300 εργαζόμενοι",
      "simpleTitle": "Παρέμβαση της Επιθεώρησης Εργασίας για να πάρουν δώρο Χριστουγέννων πάνω από 2.300 εργαζόμενοι",
      "simpleText": "Τίτλος: Παρέμβαση της Επιθεώρησης Εργασίας για να πάρουν δώρο Χριστουγέννων πάνω από 2.300 εργαζόμενοι\n\nΠερίληψη: Η Επιθεώρηση Εργασίας παρεμβαίνει ώστε να πάρουν το δώρο Χριστουγέννων τους πάνω από 2.300 εργαζόμενοι.\n\nΠρόσφατα, έγιναν 943 καταγγελίες από εργαζόμενους που δεν έλαβαν το δώρο Χριστουγέννων τους. Ειδικά, 47 περιπτώσεις οδηγήθηκαν στην Εισαγγελία για περαιτέρω διαδικασία. Ο αριθμός των εργαζομένων που τελικά έλαβαν το δώρο ανήλθε σε 2.313. Οι εργαζόμενοι αυτοί έλαβαν συνολικά περίπου 1,2 εκατομμύρια ευρώ.\n\nΗ παρέμβαση αυτή είναι σημαντική διότι το δώρο Χριστουγέννων είναι υποχρεωτικό και δικαίωμα όλων των εργαζομένων. Σύμφωνα με τον νόμο, δόσεις του δώρου πρέπει να καταβάλλονται έως τις 21 Δεκεμβρίου κάθε χρόνο. Η καθυστέρηση ή η μη καταβολή του δώρου επιφέρει ποινές για τον εργοδότη. Η επιθεώρηση θα συνεχίσει τους ελέγχους για να διασφαλίσει τα δικαιώματα των εργαζομένων.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/economy/564036199/paremvasi-tis-epitheorisis-ergasias-gia-na-paroyn-doro-christoygennon-pano-apo-2-300-ergazomenoi/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564036199/paremvasi-tis-epitheorisis-ergasias-gia-na-paroyn-doro-christoygennon-pano-apo-2-300-ergazomenoi/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/economy/doro-xristougennon-se-2-313-ergazomenous-meta-apo-paremvasi-tis-ep-ergasias/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την παρέμβαση της Επιθεώρησης Εργασίας για την καταβολή του δώρου Χριστουγέννων, που είναι νομική υποχρέωση προς τους εργαζομένους. Θίγει σοβαρά θέματα δικαιωμάτων και προστασίας των εργαζομένων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T14:56:14.000Z"
    },
    {
      "id": "a34299f79481",
      "title": "Όσκαρ 2026: Τέσσερις υποψηφιότητες για τη «Βουγονία» του Γ. Λάνθιμου – Έγραψαν ιστορία οι «Αμαρτωλοί»",
      "simpleTitle": "Όσκαρ 2026: Τέσσερις υποψηφιότητες για τη «Βουγονία» του Γ. Λάνθιμου – Έγραψαν ιστορία οι «Αμαρτωλοί»",
      "simpleText": "Τίτλος: Υποψηφιότητες Όσκαρ 2026 για την ταινία «Βουγονία» του Γ. Λάνθιμου\n\nΗ μόλις ανακοινωθείσα λίστα υποψηφιοτήτων για τα Όσκαρ 2026 περιλαμβάνει τέσσερις υποψηφιότητες για την ταινία «Βουγονία» του Γιώργου Λάνθιμου. Αυτή είναι μια σημαντική διάκριση για τον Έλληνα σκηνοθέτη.\n\nΗ «Βουγονία» είναι υποψήφια για Καλύτερη Ταινία, ενώ η Έμα Στόουν είναι υποψήφια για Καλύτερο Γυναικείο Ρόλο. Επίσης, υπάρχουν υποψηφιότητες για Καλύτερο Διασκευασμένο Σενάριο και Μουσική.\n\nΗ ανακοίνωση έγινε στο Dolby Theatre του Λος Άντζελες και οι υποψηφιότητες αυτές δημιουργούν ενθουσιασμό στη βιομηχανία του κινηματογράφου. Η ταινία «Αμαρτωλοί», του Ράιαν Κούγκλερ, ξεχωρίζει με 16 υποψηφιότητες, σημειώνοντας νέο ρεκόρ.\n\nΑυτή η στιγμή είναι σημαντική για τον Γιώργο Λάνθιμο και τον ελληνικό κινηματογράφο, δείχνοντας την αναγνώριση που έχει κερδίσει διεθνώς.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oskar-2026-tesseris-ypopsifiotites-gia-ti-vougonia-tou-g-lanthimou-egrapsan-istoria-oi-amartoloi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oskar-2026-tesseris-ypopsifiotites-gia-ti-vougonia-tou-g-lanthimou-egrapsan-istoria-oi-amartoloi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/culture/cinema/564035536/oscars-2026-live-oi-ypopsifiotites/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τις υποψηφιότητες των ταινιών στα Όσκαρ, που σχετίζεται άμεσα με τον κινηματογράφο, αναδεικνύοντας τα επιτεύγματα των σκηνοθετών και των ηθοποιών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4269821591073f87eac61175742845468d2b487ac588d4af18c09e01c09b8cb32d0f4a747ef12e304aecf47b211ca6865d37f86439ac8760d9ef1fb36c275939_1280.jpg",
      "videoUrl": "https://www.youtube.com/embed/GjfTIkztJVQ?feature=oembed",
      "publishedAt": "2026-01-22T14:28:19.000Z"
    },
    {
      "id": "9d36f7a965f5",
      "title": "«Μάστιγα» η ρευματοκλοπή: Σχεδόν 400.000 παροχές ηλεκτροδοτούνται παράνομα – Πόσο κοστίζει σε κάθε καταναλωτή  ",
      "simpleTitle": "«Μάστιγα» η ρευματοκλοπή: Σχεδόν 400.000 παροχές ηλεκτροδοτούνται παράνομα – Πόσο κοστίζει σε κάθε καταναλωτή  ",
      "simpleText": "**Τίτλος: Ρευματοκλοπή: Σχεδόν 400.000 νοικοκυριά παίρνουν ρεύμα παράνομα. Πόσο κοστίζει στους άλλους καταναλωτές.**\n\nΗ ρευματοκλοπή στην Ελλάδα είναι ένα σοβαρό πρόβλημα. Εκτιμάται ότι σχεδόν 400.000 παροχές ηλεκτρικού ρεύματος λειτουργούν χωρίς να πληρώνουν. Αυτές οι παράνομες ενέργειες επηρεάζουν τους υπόλοιπους καταναλωτές, προσθέτοντας περίπου 60 ευρώ στον ετήσιο λογαριασμό τους.\n\nΗ ρευματοκλοπή σημαίνει ότι κάποιοι αλλάζουν τις συσκευές ή τις εγκαταστάσεις του ηλεκτρικού δικτύου, έτσι ώστε να πάρουν ρεύμα χωρίς να τους μετράνε. Ο ΔΕΔΔΗΕ, ο οργανισμός που διαχειρίζεται το δίκτυο, έχει αυξήσει τους ελέγχους του. Μέχρι τώρα, έχει κάνει περισσότερους από 50.000 ελέγχους και σκοπεύει να εντοπίσει περισσότερες παράνομες συνδέσεις.\n\nΈχουν δημιουργηθεί ειδικές ομάδες για να βοηθήσουν στην καταπολέμηση των ρευματοκλοπών και να προστατεύσουν τους έντιμους καταναλωτές. Οι έλεγχοι χρησιμοποιούν σύγχρονες μεθόδους, όπως η τεχνητή νοημοσύνη, για να εντοπίσουν τις παράνομες συνδέσεις.\n\nΑυτή η κατάσταση είναι σημαντική γιατί επηρεάζει την τιμή του ρεύματος που πληρώνουν όλοι οι καταναλωτές. Οι έλεγχοι και οι ειδικές διαδικασίες που ακολουθούνται προσπαθούν να περιορίσουν το πρόβλημα και να διασφαλίσουν ότι οι σωστοί καταναλωτές δεν επιβαρύνονται άδικα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/mastiga-i-reymatoklopi-sxedon-400-000-paroxes-ilektrodotountai-paranoma-poso-kostizei-se-kathe-katanaloti/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/mastiga-i-reymatoklopi-sxedon-400-000-paroxes-ilektrodotountai-paranoma-poso-kostizei-se-kathe-katanaloti/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564036130/reymatoklopes-schedon-400-000-paroches-ilektrodotoyntai-paranoma-poso-epivarynoyn-stoys-katanalotes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό πρόβλημα της ρευματοκλοπής στην Ελλάδα, το οποίο έχει σημαντικές οικονομικές συνέπειες για τους καταναλωτές και ενδέχεται να επιφέρει ποινικές ευθύνες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260122-newsroom-REVMATOKLOPES.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260122-newsroom-REVMATOKLOPES.jpg",
      "publishedAt": "2026-01-22T14:27:08.000Z"
    },
    {
      "id": "687395d6cfb0",
      "title": "Άγιαξ – Ολυμπιακός: Το θρίλερ πρόκρισης παίζει ζωντανά στο MEGA την Τετάρτη 28 Ιανουαρίου στις 22:00",
      "simpleTitle": "Άγιαξ – Ολυμπιακός: Το θρίλερ πρόκρισης παίζει ζωντανά στο MEGA την Τετάρτη 28 Ιανουαρίου στις 22:00",
      "simpleText": "Τίτλος: Άγιαξ – Ολυμπιακός: Μετάδοση αγώνα πρόκρισης στο MEGA\n\nΗ τηλεόραση MEGA θα μεταδώσει ζωντανά τον αγώνα Άγιαξ – Ολυμπιακός την Τετάρτη 28 Ιανουαρίου στις 22:00. Ο αγώνας είναι πολύ σημαντικός, καθώς θα κρίνει την πρόκριση του Ολυμπιακού στην επόμενη φάση του UEFA Champions League, της κορυφαίας ευρωπαϊκής διασυλλογικής διοργάνωσης.\n\nΟ Ολυμπιακός θα παίξει στο Άμστερνταμ, μετά από νίκη που πέτυχε στο προηγούμενο παιχνίδι του με τη Λεβερκούζεν. Αυτός ο αγώνας είναι σαν τελικός, καθώς οι δύο ομάδες θα διεκδικήσουν την είσοδο τους στους 24 καλύτερους της διοργάνωσης.\n\nΠριν από τον αγώνα, από τις 21:00, θα υπάρχει εκπομπή που θα προετοιμάσει τους θεατές, με πληροφορίες και αναλύσεις για το παιχνίδι. Μετά τον αγώνα, θα ακολουθήσει άλλη εκπομπή που θα παρουσιάσει σχόλια και στιγμιότυπα από το ματς.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/22/media/agiaks-olympiakos-to-thriler-prokrisis-paizei-zontana-sto-mega-tin-tetarti-28-ianouariou-stis-2200/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/22/media/agiaks-olympiakos-to-thriler-prokrisis-paizei-zontana-sto-mega-tin-tetarti-28-ianouariou-stis-2200/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/22/media/agiaks-olympiakos-zontana-apo-to-mega/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη μετάδοση ενός σημαντικού αθλητικού αγώνα μεταξύ του Άγιαξ και του Ολυμπιακού, που κρίνει την πρόκριση στη φάση του UEFA Champions League.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T14:25:44.000Z"
    },
    {
      "id": "c454085598b7",
      "title": "Ο πόλεμος στην Ουκρανία πρέπει να τελειώσει, είπε ο Τραμπ μετά τη συνάντηση με τον Ζελένσκι",
      "simpleTitle": "Ο πόλεμος στην Ουκρανία πρέπει να τελειώσει, είπε ο Τραμπ μετά τη συνάντηση με τον Ζελένσκι",
      "simpleText": "Μετά τη συνάντησή του με τον Ουκρανό πρόεδρο Ζελένσκι, ο πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, δήλωσε ότι ο πόλεμος στην Ουκρανία πρέπει να τελειώσει. Η συνάντηση πραγματοποιήθηκε στο Νταβός της Ελβετίας, κατά τη διάρκεια του Παγκόσμιου Οικονομικού Φόρουμ, και διήρκησε μία ώρα.\n\nΟ Τραμπ χαρακτήρισε τη συνάντηση «πολύ καλή» και επεσήμανε ότι είναι σημαντικό να σταματήσει η σύγκρουση, καθώς «πολλοί άνθρωποι σκοτώνονται». Μετά τη συνάντηση, ο Ζελένσκι είπε ότι η συζήτηση είχε θετικά αποτελέσματα για την αεράμυνα της Ουκρανίας και ότι τα έγγραφα για τον τερματισμό του πολέμου είναι σχεδόν έτοιμα.\n\nΟι αξιωματούχοι των ΗΠΑ θα συναντηθούν με τον Ρώσο πρόεδρο Πούτιν στο πλαίσιο προσπαθειών για μία πιθανή συμφωνία κατάπαυσης του πυρός. Ο Ζελένσκι υπογράμμισε ότι η Ουκρανία χρειάζεται εγγυήσεις ασφαλείας από τις Ηνωμένες Πολιτείες, προκειμένου να αποτραπεί μια νέα εισβολή από τη Ρωσία.\n\nΑυτή η εξέλιξη είναι σημαντική, καθώς οι συνομιλίες μπορεί να οδηγήσουν σε μία ειρηνική λύση στη διάρκεια του πολέμου που συνεχίζεται στην Ουκρανία.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-polemos-stin-oukrania-prepei-na-teleiosei-eipe-o-tramp-meta-ti-synantisi-me-ton-zelenski/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-polemos-stin-oukrania-prepei-na-teleiosei-eipe-o-tramp-meta-ti-synantisi-me-ton-zelenski/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564035962/minyma-tramp-se-poytin-o-polemos-prepei-na-teleiosei-synantisi-mias-oras-me-zelenski/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την τρέχουσα κατάσταση του πολέμου στην Ουκρανία, με αναφορές σε διαπραγματεύσεις και σοβαρά πολιτικά ζητήματα που σχετίζονται με την ειρηνική επίλυση της σύγκρουσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T13:57:30.000Z"
    },
    {
      "id": "1829c07c5033",
      "title": "Πούτιν: Έτοιμος να διαθέσει 1 δισ. δολάρια από «παγωμένα» ρωσικά κεφάλαια στο Συμβούλιο Ειρήνης του Τραμπ",
      "simpleTitle": "Πούτιν: Έτοιμος να διαθέσει 1 δισ. δολάρια από «παγωμένα» ρωσικά κεφάλαια στο Συμβούλιο Ειρήνης του Τραμπ",
      "simpleText": "Ο Ρώσος πρόεδρος Βλαντίμιρ Πούτιν δήλωσε ότι είναι έτοιμος να διαθέσει 1 δισεκατομμύριο δολάρια από ρωσικά χρήματα που είναι «παγωμένα» στις Ηνωμένες Πολιτείες. Αυτό το ποσό θα προοριστεί για το Συμβούλιο Ειρήνης του πρώην προεδρικού Τραμπ, με στόχο την υποστήριξη του παλαιστινιακού λαού.\n\nΟι πληροφορίες αυτές αναφέρθηκαν σε συνομιλία του Πούτιν με τον Παλαιστίνιο ηγέτη Μαχμούντ Αμπάς. Ο Πούτιν τόνισε ότι η ιδέα αυτή έχει ήδη συζητηθεί με τις ΗΠΑ. Σήμερα ο Ρώσος πρόεδρος αναμένεται να συναντηθεί με Αμερικανούς απεσταλμένους. Η συνάντηση αυτή είναι σημαντική για τις οικονομικές σχέσεις και τις συνομιλίες μεταξύ των δύο χωρών.\n\nΑυτή η κίνηση υπογραμμίζει τη διάθεση της Ρωσίας να εμπλακεί σε διεθνείς πρωτοβουλίες και να υποστηρίξει ειρηνικές διαδικασίες στην περιοχή.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/poutin-etoimos-na-diathesei-1-dis-dolaria-apo-pagomena-rosika-kefalaia-sto-symvoulio-eirinis-tou-tramp/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/poutin-etoimos-na-diathesei-1-dis-dolaria-apo-pagomena-rosika-kefalaia-sto-symvoulio-eirinis-tou-tramp/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/22/world/symvoulio-eirinis-tramp-sima-poutin-gia-nai-me-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σημαντικά πολιτικά ζητήματα, όπως η χρηματοδότηση μέσω παγωμένων ρωσικών κεφαλαίων και οι διπλωματικές σχέσεις μεταξύ Ρωσίας και Ηνωμένων Πολιτειών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T12:57:22.000Z"
    },
    {
      "id": "8bfe00a30112",
      "title": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleTitle": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleText": "Τίτλος: Νέα εξέταση αίματος δείχνει την καλύτερη θεραπεία για καρκίνο μαστού\n\nΜια νέα και απλή εξέταση αίματος μπορεί να βοηθήσει τους γιατρούς να επιλέξουν την κατάλληλη θεραπεία για τον καρκίνο του μαστού. Αυτή η εξέταση αναλύει το γενετικό υλικό του όγκου που βρίσκεται στο αίμα. Αυτό σημαίνει ότι οι γιατροί μπορούν να μάθουν νωρίτερα ποια θεραπεία μπορεί να λειτουργήσει καλύτερα για κάθε ασθενή.\n\nΗ εξέταση μπορεί να δείξει την αντίδραση του ασθενούς στη θεραπεία πριν ακόμα ξεκινήσει ή λίγες εβδομάδες μετά την αρχή της. Έτσι, αποφεύγονται θεραπείες που δεν θα είναι χρήσιμες και οι ασθενείς δεν χάνουν χρόνο σε άσκοπες αγωγές.\n\nΑυτή η νέα μέθοδος προσφέρει ελπίδα για πιο αποτελεσματική και στοχευμένη θεραπεία για τις γυναίκες που πάσχουν από καρκίνο μαστού. Αυτές οι πληροφορίες είναι σημαντικές γιατί μπορεί να βοηθήσουν στην επιλογή της καλύτερης δυνατής αντιμετώπισης της ασθένειας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια νέα ιατρική εξέταση για τον καρκίνο του μαστού, η οποία έχει σοβαρές επιπτώσεις στην υγεία και τη θεραπεία της ασθένειας, κάτι που την κατατάσσει στην κατηγορία των σοβαρών θεμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T11:22:00.000Z"
    },
    {
      "id": "292422df6e6f",
      "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
      "simpleText": "Ο τίτλος μπορεί να γίνει: Οικογενειακοί Περίπατοι: Ξεναγήσεις στο Ίδρυμα Γουλανδρή.\n\nΤο Ίδρυμα Βασίλη και Ελίζας Γουλανδρή προσφέρει διαδραστικές ξεναγήσεις για οικογένειες. Οι ξεναγήσεις αυτές είναι για ενήλικες και παιδιά από 5 χρονών και πάνω. Οι συμμετέχοντες θα έχουν την ευκαιρία να μάθουν για τη μοντέρνα και σύγχρονη τέχνη.\n\nΣτις ξεναγήσεις, οι οικογένειες θα μπορέσουν να συμμετέχουν, να παρατηρούν και να δημιουργούν μαζί αναμνήσεις. Έτσι, η επίσκεψη στο μουσείο γίνεται μια ζωντανή και ευχάριστη εμπειρία.\n\nΑυτό το πρόγραμμα είναι σημαντικό γιατί προάγει τη σχέση μεταξύ γονιών και παιδιών μέσα από την τέχνη και την ψυχαγωγία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση επικεντρώνεται στις διαδραστικές ξεναγήσεις και την τέχνη, προάγοντας πολιτιστικές και οικογενειακές εμπειρίες, κάτι που ταιριάζει στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4a06045a231217fcc11b64aece220f132808a05e2abddae5f8b203fb6afb00a682439f45312b254606866934f9c7e8aea6bf9df2b556a5c105df73d1d5ac1819_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-22T09:43:00.000Z"
    },
    {
      "id": "9e89cd6accf2",
      "title": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleTitle": "Νεφερτίτη: Μια τεράστια ανακάλυψη που μπορεί να αλλάξει την ιστορία της αρχαίας Αιγύπτου",
      "simpleText": "Τίτλος: Κοντά στην ανακάλυψη του τάφου της Νεφερτίτης\n\nΜια σημαντική ανακάλυψη μπορεί να γίνει στην Αίγυπτο. Ο γνωστός αιγυπτιολόγος Ζάχι Χαουάς πιστεύει ότι πλησιάζει στην εύρεση του χαμένου τάφου της βασίλισσας Νεφερτίτης. Αυτή η βασίλισσα είναι πολύ σημαντική στην ιστορία της Αιγύπτου.\n\nΑν βρεθεί ο τάφος, θα μπορέσουμε να μάθουμε περισσότερα για τη ζωή και τον ρόλο της Νεφερτίτης στην αρχαία κοινωνία. Αυτό είναι ενδιαφέρον, γιατί υπάρχει ακόμα αβεβαιότητα για τη θέση της στην ιστορία. Η ανακάλυψη αυτή μπορεί να μας δώσει νέες πληροφορίες και να αλλάξει όσα ξέρουμε για την Αίγυπτο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31156-nefertiti-terastia-anakalypsi-arxaia-aigyptos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική ανακάλυψη στην αρχαιολογία που μπορεί να αλλάξει την κατανόηση της ιστορίας της αρχαίας Αιγύπτου, αναζητώντας σημαντικές πληροφορίες για την Νεφερίτη και τον ρόλο της στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T06:20:00.000Z"
    },
    {
      "id": "949de9acc32d",
      "title": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleTitle": "Γιατί όταν χιονίζει σηκώνουμε τους υαλοκαθαριστήρες; Πρέπει να το κάνουμε τελικά;",
      "simpleText": "Όταν χιονίζει, πολλοί οδηγοί σηκώνονται τους υαλοκαθαριστήρες του αυτοκινήτου τους. Αυτή η συνήθεια υπάρχει από παλιά και γίνεται συχνά χωρίς σκέψη. Όμως, αναρωτιόμαστε αν αυτή η κίνηση είναι πραγματικά χρήσιμη.\n\nΗ σκέψη πίσω από αυτή τη διαδικασία είναι ότι τα υαλοκαθαριστήρια δεν θα κολλήσουν στο χιόνι και έτσι θα λειτουργούν καλύτερα όταν χρειαστεί. Ωστόσο, δεν είναι πάντα σίγουρο ότι αυτό συμβαίνει. Υπάρχουν και περιπτώσεις που οι υαλοκαθαριστήρες μπορεί να προκαλέσουν προβλήματα αν ο οδηγός δεν έχει υπόψη του τη σωστή χρήση τους.\n\nΕίναι σημαντικό να γνωρίζουμε αν αυτή η συνήθεια πραγματικά προστατεύει το αυτοκίνητο ή δημιουργεί νέες προκλήσεις. Αυτή η συζήτηση είναι σε εξέλιξη και χρειάζεται περισσότερη προσοχή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31151-giati-sto-xioni-sikonoume-yalokatharistires/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η συζήτηση γύρω από τη συνήθεια του να σηκώνουμε τους υαλοκαθαριστήρες κατά τη διάρκεια χιονόπτωσης σχετίζεται με ζητήματα ασφάλειας και προστασίας του αυτοκινήτου, τα οποία είναι σοβαρά θέματα για τους οδηγούς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T16:50:25.000Z"
    },
    {
      "id": "fa1c42f0cbfa",
      "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
      "simpleText": "Τίτλος: Περισσότεροι επισκέπτες και έσοδα στα μουσεία της Ελλάδας\n\nΣύμφωνα με νέες πληροφορίες, τα μουσεία στην Ελλάδα έχουν περισσότερους επισκέπτες. Αυτό είναι καλό για τον πολιτισμό. Έχουν σταθερά έσοδα και οι επισκέπτες τα επισκέπτονται συχνά, ακόμη και χωρίς εισιτήριο. Αυτά τα στοιχεία δείχνουν ότι τα μουσεία παραμένουν σημαντικοί χώροι για μάθηση και πολιτιστικές εμπειρίες. Είναι καλό να βλέπουμε τον κόσμο να ενδιαφέρεται για την ιστορία και την τέχνη της χώρας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την αυξημένη επισκεψιμότητα και τα έσοδα στα μουσεία, γεγονός που σχετίζεται άμεσα με τον πολιτισμό και τις πολιτιστικές εμπειρίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T14:03:00.000Z"
    },
    {
      "id": "8fd5eab084e5",
      "title": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleTitle": "Η δωρεάν συγκοινωνία της Δουνκέρκης δείχνει τον δρόμο για βιώσιμες πόλεις",
      "simpleText": "Δωρεάν συγκοινωνία στη Δουνκέρκη\n\nΣτη Δουνκέρκη, μια πόλη στη βόρεια Γαλλία, οι άνθρωποι χρησιμοποιούν δωρεάν τα λεωφορεία. Από το 2018, οι κάτοικοι και οι επισκέπτες μπορούν να ταξιδεύουν χωρίς να πληρώνουν εισιτήριο. Αυτή η απόφαση έχει στόχο να βελτιώσει την ποιότητα ζωής, να μειώσει την κυκλοφορία των αυτοκινήτων και να προστατεύσει το περιβάλλον. Ο κεντρικός σταθμός λεωφορείων είναι πάντα γεμάτος. Οι επιβάτες μπαίνουν και βγαίνουν γρήγορα, και όλα τα λεωφορεία κυκλοφορούν συχνά. Αυτή η πρωτοβουλία δείχνει πώς οι πόλεις μπορούν να γίνουν πιο βιώσιμες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30765-dorean-sigkoinonia-dunkerki-gallia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε ένα κοινωνικό και περιβαλλοντικό θέμα που σχετίζεται με τη βιωσιμότητα των πόλεων και τη δημόσια συγκοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T11:45:00.000Z"
    },
    {
      "id": "0d088027098f",
      "title": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleTitle": "Καύσιμα από απορρίμματα: πώς τα σκουπίδια μπορούν να τροφοδοτήσουν την αεροπορία με 90% λιγότερες εκπομπές",
      "simpleText": "Τίτλος: Καύσιμα από σκουπίδια ενισχύουν την αεροπορία με λιγότερες εκπομπές\n\nΕπιστήμονες διαπίστωσαν ότι τα καθημερινά σκουπίδια μπορούν να γίνουν καύσιμα για αεροπλάνα. Αυτή η νέα μέθοδος χρησιμοποιεί οργανικά απορρίμματα και μπορεί να μειώσει τις εκπομπές άνθρακα κατά 90% σε σχέση με τα παραδοσιακά καύσιμα.\n\nΗ αεροπορία είναι μια σημαντική πηγή εκπομπών αερίων του θερμοκηπίου, ευθύνεται για το 2-3% των παγκόσμιων εκπομπών. Η νέα αυτή ανακάλυψη μπορεί να βοηθήσει στην προσπάθεια καταπολέμησης της κλιματικής αλλαγής. Είναι σημαντικό γιατί προσφέρει μια βιώσιμη εναλλακτική λύση για έναν κλάδο που αντιμετωπίζει προκλήσεις με τις εκπομπές. Η χρήση σκουπιδιών για καύσιμα δείχνει μια νέα κατεύθυνση στην αεροπορία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31003-kaysima-apo-aporrimmata-gia-tin-aeroporia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη μετατροπή οργανικών απορριμμάτων σε βιοκαύσιμα για την αεροπορία, με στόχο τη μείωση των εκπομπών άνθρακα, κάτι που σχετίζεται άμεσα με κοινωνικά και περιβαλλοντικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-21T07:11:00.000Z"
    },
    {
      "id": "9ca035fb044a",
      "title": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleTitle": "Αυστραλία: ο νόμος για παιδιά και social media «έσβησε» 4,7 εκατομμύρια λογαριασμούς",
      "simpleText": "Νόμος στην Αυστραλία σβήνει 4,7 εκατομμύρια λογαριασμούς social media για παιδιά\n\nΗ Αυστραλία θέλει να προστατεύσει τα παιδιά στο διαδίκτυο. Έχει υιοθετήσει έναν νέο νόμο που απαγορεύει την πρόσβαση σε social media για παιδιά κάτω από 16 ετών. Αυτό οδήγησε στη διαγραφή περίπου 4,7 εκατομμυρίων λογαριασμών από τις πλατφόρμες. Η απόφαση αυτή είναι σημαντική, καθώς αναγνωρίζει την ανάγκη για ασφαλέστερο περιβάλλον στο διαδίκτυο για τους ανηλίκους. Οι αρχές ελπίζουν ότι αυτό θα ενθαρρύνει και άλλες χώρες να λάβουν παρόμοια μέτρα για την προστασία των παιδιών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31032-afstralia-nomos-paidia-social-media-47-ekat-logariasmoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη νέα νομοθεσία στην Αυστραλία που έχει σοβαρές επιπτώσεις στην ασφάλεια των παιδιών στο διαδίκτυο, άρα σχετίζεται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gcad1377c62c1490d382894540a43ac08740eb3bad60c755155968a037aa2f573925cd174248d0093a4c9627377ccae51f37c2cf8da7c8bc4379b01edebfab0a7_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-20T16:30:00.000Z"
    },
    {
      "id": "c730641602b9",
      "title": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleTitle": "Τι είναι η γνωστική προκατάληψη; Πώς ο εγκέφαλος μπορεί να υποτιμήσει τον πραγματικό κίνδυνο",
      "simpleText": "Τίτλος: Τι είναι η προκατάληψη του εγκεφάλου και πώς μας επηρεάζει\n\nΗ γνωστική προκατάληψη είναι μια διαδικασία που συμβαίνει στον εγκέφαλό μας. Αυτή η διαδικασία μας διευκολύνει να παίρνουμε γρήγορες αποφάσεις. Ωστόσο, μπορεί να μας κάνει να υποτιμούμε τους κινδύνους γύρω μας.\n\nΑυτό συμβαίνει συχνά χωρίς να το καταλαβαίνουμε. Ο εγκέφαλος προσπαθεί να βασιστεί σε προηγούμενες εμπειρίες και συνήθειες. Έτσι, μπορεί να μην αναγνωρίζει σωστά τους κινδύνους και να μας οδηγεί σε λάθος συμπεράσματα.\n\nΕίναι σημαντικό να καταλάβουμε αυτή τη διαδικασία, γιατί επηρεάζει τον τρόπο που αντιλαμβανόμαστε την ασφάλεια στη ζωή μας. Αυτό μπορεί να έχει συνέπειες σε πολλές καταστάσεις, όπως η υγεία και η ασφάλεια μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30980-ti-einai-i-gnostiki-prokatallipsi-kai-pos-ypotima-ton-kindyno/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η γνωστική προκατάληψη αφορά σοβαρά ζητήματα σχετικά με την επικινδυνότητα και την ασφάλεια στη ζωή μας, γεγονός που την καθιστά σημαντική και σχετική με τη δημόσια υγεία και ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T11:22:00.000Z"
    },
    {
      "id": "057a5785d4ec",
      "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Διαθέσιμες όλες οι ταινίες του Θόδωρου Αγγελόπουλου στο Cinobo\".\n\nΟ Θόδωρος Αγγελόπουλος ήταν ένας γνωστός Έλληνας σκηνοθέτης. Για πρώτη φορά, οι ταινίες του είναι διαθέσιμες για θέαση μέσω της υπηρεσίας streaming Cinobo. Αυτό σημαίνει ότι οι θεατές μπορούν να παρακολουθήσουν όλες τις ταινίες του από το σπίτι τους.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες. Αυτές καλύπτουν διάφορες περιόδους και θέματα, όπως η Ιστορία, η μνήμη και η ανθρώπινη ζωή. Είναι μια καλή ευκαιρία για όλους να ανακαλύψουν ή να θυμηθούν το έργο του Αγγελόπουλου, που θεωρείται σημαντικό για τον παγκόσμιο κινηματογράφο.\n\nΑυτή η ανακοίνωση είναι σημαντική γιατί δίνει την ευκαιρία σε περισσότερους ανθρώπους να γνωρίσουν το έργο ενός σπουδαίου καλλιτέχνη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η ανακοίνωση αφορά την διαθέση όλων των ταινιών του Θόδωρου Αγγελόπουλου μέσω μιας streaming υπηρεσίας, που συνδέεται άμεσα με τον κινηματογράφο και τις ταινίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-20T09:22:00.000Z"
    },
    {
      "id": "4778567ed609",
      "title": "Νέο λεωφορείο για την Πόρτα Ανοιχτή – δωρεά της Limmat Stiftung και του Kaizen Foundation",
      "simpleTitle": "Νέο λεωφορείο για την Πόρτα Ανοιχτή – δωρεά της Limmat Stiftung και του Kaizen Foundation",
      "simpleText": "Νέο λεωφορείο για την Πόρτα Ανοιχτή\n\nΈνα καινούριο λεωφορείο αποκτήθηκε για την Πόρτα Ανοιχτή. Το λεωφορείο είναι δωρεά από τη Limmat Stiftung και το Kaizen Foundation. Αυτό το λεωφορείο είναι πολύ σημαντικό για πολλές οικογένειες. Θα τους βοηθήσει καθημερινά, προσφέροντας περισσότερη ασφάλεια και σιγουριά για τα παιδιά τους.\n\nΗ Πόρτα Ανοιχτή είναι μια δομή που στηρίζει οικογένειες και παιδιά με ανάγκες. Το λεωφορείο θα διευκολύνει τη μεταφορά τους και θα βελτιώσει την καθημερινή τους ζωή. Αυτό το νέο μέσο έχει μεγάλη σημασία για τους γονείς και τα παιδιά.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/neo-lewforeio-gia-tin-porta-anoixti-dwrea-tis-limmat-stiftung-kai-tou-kaizen-foundation-44343298572",
      "sourceDomains": [
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/neo-lewforeio-gia-tin-porta-anoixti-dwrea-tis-limmat-stiftung-kai-tou-kaizen-foundation-44343298572"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δωρεά του νέου λεωφορείου από τις Limmat Stiftung και Kaizen Foundation ενισχύει την υποστήριξη σε οικογένειες και παιδιά, προσφέροντάς τους μεγαλύτερη ασφάλεια και βελτιώνοντας την καθημερινότητά τους. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb1e492520db2b1b11801e8bbaa29c6fbe56bd598bd74f3bcfdd5c4c1e1807e7870ba10aa568c2efe476aca68550dd414aff5b96668fbe29ea0dcbb421a9cae06_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-22T14:30:56.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "407ed0a71b23",
        "title": "Έκτακτο Ευρωπαϊκό Συμβούλιο απόψε στις Βρυξέλλες για τις σχέσεις Ευρωπαϊκής Ένωσης – ΗΠΑ",
        "simpleTitle": "Έκτακτο Ευρωπαϊκό Συμβούλιο απόψε στις Βρυξέλλες για τις σχέσεις Ευρωπαϊκής Ένωσης – ΗΠΑ",
        "simpleText": "Σύσκεψη για τη συνεργασία Ευρώπης - ΗΠΑ απόψε στις Βρυξέλλες\n\nΑπόψε, Πέμπτη 22 Ιανουαρίου, θα πραγματοποιηθεί έκτακτο Ευρωπαϊκό Συμβούλιο στις Βρυξέλλες. Θα συζητηθούν οι σχέσεις της Ευρωπαϊκής Ένωσης (ΕΕ) με τις Ηνωμένες Πολιτείες (ΗΠΑ).\n\nΣτο επίκεντρο θα είναι το ζήτημα της Γροιλανδίας και πιθανές εμπορικές απειλές για τα κράτη-μέλη της ΕΕ. Επίσης, θα εξεταστούν θέματα ασφαλείας, όπως η κατάσταση στην Ουκρανία και η ασφάλεια στην Αρκτική.\n\nΗ σύσκεψη αυτή οργανώθηκε γιατί ο Αμερικανός πρόεδρος είχε απειλήσει με εμπορικό πόλεμο αν δεν του παραχωρούνταν ο έλεγχος της Γροιλανδίας. Αν και μετά πήρε πίσω αυτή την απειλή, οι Ευρωπαίοι ηγέτες αποφάσισαν ότι είναι σημαντικό να μιλήσουν για τη συνεργασία τους.\n\nΗ ΕΕ θέλει να διατηρήσει μια δυνατή σχέση με τις ΗΠΑ και να αναδείξει την ανάγκη για στρατηγική αυτονομία. Αυτό σημαίνει ότι θέλουν να είναι σε θέση να παίρνουν αποφάσεις μόνοι τους σε σημαντικά ζητήματα. Οι ηγέτες της ΕΕ θα ανταλλάξουν απόψεις και θα προγραμματίσουν βήματα για το μέλλον, ειδικά ενόψει της άτυπης συνάντησης που θα γίνει στις 12 Φεβρουαρίου.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ektakto-eyropaiko-symvoulio-apopse-stis-vrykselles-gia-tis-sxeseis-eyropaikis-enosis-ipa/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ektakto-eyropaiko-symvoulio-apopse-stis-vrykselles-gia-tis-sxeseis-eyropaikis-enosis-ipa/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4058103/ektakto-evropaiko-simvoulio-gia-tis-schesis-ee-ipa-sigkalite-simera-stis-vrixelles.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε ένα έκτακτο Ευρωπαϊκό Συμβούλιο που συζητά σοβαρά ζητήματα όπως οι σχέσεις Ευρωπαϊκής Ένωσης - ΗΠΑ, η Γροιλανδία και η ασφάλεια στην Ουκρανία, στοιχεία που εμπίπτουν στις πολιτικές και γεωπολιτικές εξελίξεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T15:35:38.000Z"
      },
      {
        "id": "2614f258c9b7",
        "title": "Τραμπ: «Βαριά αντίποινα» αν ευρωπαϊκές χώρες πουλήσουν αμερικανικά ομόλογα",
        "simpleTitle": "Τραμπ: «Βαριά αντίποινα» αν ευρωπαϊκές χώρες πουλήσουν αμερικανικά ομόλογα",
        "simpleText": "Ο Τραμπ απειλεί με σοβαρές συνέπειες αν ευρωπαϊκές χώρες πωλήσουν αμερικανικά ομόλογα. Οι χώρες αυτές είναι μέλη του ΝΑΤΟ και έχουν επενδύσει περισσότερα από 2 τρισεκ. δολάρια σε ομόλογα των ΗΠΑ.\n\nΣτις 20 Οκτωβρίου, σε συνέντευξη του στο Νταβός, ο πρόεδρος των ΗΠΑ ανέφερε ότι οι Ηνωμένες Πολιτείες έχουν ισχυρά επιχειρήματα για να αντεπιτεθούν αν υπάρξουν πωλήσεις. Η δήλωσή του έρχεται μετά από κρίση που σχετίζεται με τη Γροιλανδία και άλλες δηλώσεις του κατά συμμάχων της Αμερικής.\n\nΕπιπλέον, αρκετά ευρωπαϊκά συνταξιοδοτικά ταμεία έχουν ήδη αρχίσει να πουλούν ομόλογα των ΗΠΑ, εκφράζοντας ανησυχία για την οικονομία της Αμερικής. Οι εξελίξεις αυτές είναι σημαντικές καθώς επηρεάζουν τις διεθνείς σχέσεις και τις αγορές.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564036241/tramp-varia-antipoina-an-eyropaikes-chores-poylisoyn-amerikanika-omologa/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564036241/tramp-varia-antipoina-an-eyropaikes-chores-poylisoyn-amerikanika-omologa/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/world/o-ntonalnt-tramp-apeilei-me-antipoina-tis-eyropaikes-xores-poy-tha-poylisoyn-amerikanika-o/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές απειλές του Τραμπ σχετικά με τις οικονομικές σχέσεις ΗΠΑ-Ευρώπης και επιπτώσεις στην παγκόσμια οικονομία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T15:13:20.000Z"
      },
      {
        "id": "9a2f6f907893",
        "title": "Ζελένσκι: Σχεδόν έτοιμα τα έγγραφα για τον τερματισμό του πολέμου στην Ουκρανία – Αύριο η πρώτη τριμερής με Ρωσία και ΗΠΑ",
        "simpleTitle": "Ζελένσκι: Σχεδόν έτοιμα τα έγγραφα για τον τερματισμό του πολέμου στην Ουκρανία – Αύριο η πρώτη τριμερής με Ρωσία και ΗΠΑ",
        "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, ανακοίνωσε ότι τα έγγραφα για τον τερματισμό του πολέμου στην Ουκρανία είναι σχεδόν έτοιμα. Η δήλωση έγινε κατά την ομιλία του στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός της Ελβετίας. Επίσης, είπε ότι θα γίνει μια τριμερής συνάντηση αύριο, μεταξύ ΗΠΑ, Ουκρανίας και Ρωσίας, στα Ηνωμένα Αραβικά Εμιράτα.\n\nΟ Ζελένσκι τόνισε τη σημασία της συνεργασίας και δήλωσε ότι είναι αναγκαίο και η Ρωσία να είναι πρόθυμη να σταματήσει την επιθετικότητα. Εξέφρασε και την απογοήτευσή του για την Ευρώπη, λέγοντας ότι δεν έχει αναλάβει δράση και ότι η κατάσταση παραμένει στάσιμη.\n\nΗ συνάντηση αυτή είναι σημαντική γιατί μπορεί να φέρει νέες εξελίξεις και ελπίδες για ειρηνική λύση στη διάρκεια του πολέμου. Όμως, τα λεπτομέρειες της συμφωνίας και των προτάσεων αργούν να αποκαλυφθούν.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/zelenski-sxedon-etoima-ta-eggrafa-gia-ton-termatismo-tou-polemou-stin-oukrania-ayrio-i-proti-trimeris-me-rosia-kai-ipa/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/zelenski-sxedon-etoima-ta-eggrafa-gia-ton-termatismo-tou-polemou-stin-oukrania-ayrio-i-proti-trimeris-me-rosia-kai-ipa/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/world/zelenski-apo-ntavos-sxedon-etoima-ta-eggrafa-gia-ton-termatismo-toy-polemoy-ayrio-trimeris/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά πολιτικά ζητήματα όπως ο τερματισμός του πολέμου στην Ουκρανία, ενδεχόμενη ειρηνική λύση και οι εξελίξεις στις διεθνείς σχέσεις, κάνοντάς την κατάλληλη για την κατηγορία \"serious\".",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T15:06:55.000Z"
      },
      {
        "id": "1f914ba89217",
        "title": "Η εμφάνιση του Μακρόν με γυαλιά ηλίου Aviator εκτόξευσε τις μετοχές της κατασκευάστριας εταιρείας",
        "simpleTitle": "Η εμφάνιση του Μακρόν με γυαλιά ηλίου Aviator εκτόξευσε τις μετοχές της κατασκευάστριας εταιρείας",
        "simpleText": "Ο τίτλος της είδησης είναι: \"Η εμφάνιση του Μακρόν με γυαλιά ηλίου αύξησε τις μετοχές της εταιρείας που τα κατασκευάζει\".\n\nΟ Γάλλος πρόεδρος Εμανουέλ Μακρόν φορούσε γυαλιά ηλίου τύπου aviator κατά τη διάρκεια της ομιλίας του στο Παγκόσμιο Οικονομικό Φόρουμ στο Νταβός, Ελβετίας. Η εμφάνιση αυτή είχε μεγάλη απήχηση, και οι μετοχές της κατασκευάστριας εταιρείας, iVision Tech, ανέβηκαν σχεδόν 28% μέσα σε λίγες ώρες. Αυτή η αύξηση προσέφερε περίπου 3,5 εκατομμύρια ευρώ στην αξία της εταιρείας.\n\nΤα γυαλιά που φορούσε είναι το μοντέλο Pacific S 01, με τιμή 659 ευρώ. Ο διευθύνων σύμβουλος της εταιρείας δήλωσε ότι η εμφάνιση του Μακρόν είχε “αντίκτυπο ‘γουάου!’” στις μετοχές. Επίσης, τα γυαλιά επιλέχθηκαν λόγω ενός ιατρικού θέματος του Μακρόν, καθώς είχε σπάσει ένα αγγείο στα μάτια του.\n\nΗ σημασία αυτής της είδησης έγκειται στο πώς η δημόσια εικόνα ενός προσώπου μπορεί να επηρεάσει τις επιχειρήσεις και την οικονομία.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564035995/i-emfanisi-toy-makron-me-gyalia-ilioy-aviator-anevase-tis-metoches-tis-kataskeyastrias-etaireias/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564035995/i-emfanisi-toy-makron-me-gyalia-ilioy-aviator-anevase-tis-metoches-tis-kataskeyastrias-etaireias/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/world/makron-i-emfanisi-toy-me-gyalia-ilioy-typoy-top-gun-anevase-tis-metoxes-tis-kataskeyastria/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται στην οικονομική επίδραση που είχε η εμφάνιση του Γάλλου προεδρου Μακρόν στις μετοχές της κατασκευάστριας εταιρείας, η οποία συνδέεται με σοβαρά ζητήματα όπως η επιχειρηματικότητα και η οικονομία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7cf7689f674188d9d4dee115643bccd061307bfa17c0149507ccea866ba2d41d8354a39957bbcf0a3504b04201263b0ab301d4544bb49a49b00f8acb917c3171_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-22T15:00:09.000Z"
      },
      {
        "id": "07edc6ba817a",
        "title": "Παρέμβαση της Επιθεώρησης Εργασίας για να πάρουν δώρο Χριστουγέννων πάνω από 2.300 εργαζόμενοι",
        "simpleTitle": "Παρέμβαση της Επιθεώρησης Εργασίας για να πάρουν δώρο Χριστουγέννων πάνω από 2.300 εργαζόμενοι",
        "simpleText": "Τίτλος: Παρέμβαση της Επιθεώρησης Εργασίας για να πάρουν δώρο Χριστουγέννων πάνω από 2.300 εργαζόμενοι\n\nΠερίληψη: Η Επιθεώρηση Εργασίας παρεμβαίνει ώστε να πάρουν το δώρο Χριστουγέννων τους πάνω από 2.300 εργαζόμενοι.\n\nΠρόσφατα, έγιναν 943 καταγγελίες από εργαζόμενους που δεν έλαβαν το δώρο Χριστουγέννων τους. Ειδικά, 47 περιπτώσεις οδηγήθηκαν στην Εισαγγελία για περαιτέρω διαδικασία. Ο αριθμός των εργαζομένων που τελικά έλαβαν το δώρο ανήλθε σε 2.313. Οι εργαζόμενοι αυτοί έλαβαν συνολικά περίπου 1,2 εκατομμύρια ευρώ.\n\nΗ παρέμβαση αυτή είναι σημαντική διότι το δώρο Χριστουγέννων είναι υποχρεωτικό και δικαίωμα όλων των εργαζομένων. Σύμφωνα με τον νόμο, δόσεις του δώρου πρέπει να καταβάλλονται έως τις 21 Δεκεμβρίου κάθε χρόνο. Η καθυστέρηση ή η μη καταβολή του δώρου επιφέρει ποινές για τον εργοδότη. Η επιθεώρηση θα συνεχίσει τους ελέγχους για να διασφαλίσει τα δικαιώματα των εργαζομένων.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/economy/564036199/paremvasi-tis-epitheorisis-ergasias-gia-na-paroyn-doro-christoygennon-pano-apo-2-300-ergazomenoi/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564036199/paremvasi-tis-epitheorisis-ergasias-gia-na-paroyn-doro-christoygennon-pano-apo-2-300-ergazomenoi/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/economy/doro-xristougennon-se-2-313-ergazomenous-meta-apo-paremvasi-tis-ep-ergasias/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την παρέμβαση της Επιθεώρησης Εργασίας για την καταβολή του δώρου Χριστουγέννων, που είναι νομική υποχρέωση προς τους εργαζομένους. Θίγει σοβαρά θέματα δικαιωμάτων και προστασίας των εργαζομένων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T14:56:14.000Z"
      },
      {
        "id": "9d36f7a965f5",
        "title": "«Μάστιγα» η ρευματοκλοπή: Σχεδόν 400.000 παροχές ηλεκτροδοτούνται παράνομα – Πόσο κοστίζει σε κάθε καταναλωτή  ",
        "simpleTitle": "«Μάστιγα» η ρευματοκλοπή: Σχεδόν 400.000 παροχές ηλεκτροδοτούνται παράνομα – Πόσο κοστίζει σε κάθε καταναλωτή  ",
        "simpleText": "**Τίτλος: Ρευματοκλοπή: Σχεδόν 400.000 νοικοκυριά παίρνουν ρεύμα παράνομα. Πόσο κοστίζει στους άλλους καταναλωτές.**\n\nΗ ρευματοκλοπή στην Ελλάδα είναι ένα σοβαρό πρόβλημα. Εκτιμάται ότι σχεδόν 400.000 παροχές ηλεκτρικού ρεύματος λειτουργούν χωρίς να πληρώνουν. Αυτές οι παράνομες ενέργειες επηρεάζουν τους υπόλοιπους καταναλωτές, προσθέτοντας περίπου 60 ευρώ στον ετήσιο λογαριασμό τους.\n\nΗ ρευματοκλοπή σημαίνει ότι κάποιοι αλλάζουν τις συσκευές ή τις εγκαταστάσεις του ηλεκτρικού δικτύου, έτσι ώστε να πάρουν ρεύμα χωρίς να τους μετράνε. Ο ΔΕΔΔΗΕ, ο οργανισμός που διαχειρίζεται το δίκτυο, έχει αυξήσει τους ελέγχους του. Μέχρι τώρα, έχει κάνει περισσότερους από 50.000 ελέγχους και σκοπεύει να εντοπίσει περισσότερες παράνομες συνδέσεις.\n\nΈχουν δημιουργηθεί ειδικές ομάδες για να βοηθήσουν στην καταπολέμηση των ρευματοκλοπών και να προστατεύσουν τους έντιμους καταναλωτές. Οι έλεγχοι χρησιμοποιούν σύγχρονες μεθόδους, όπως η τεχνητή νοημοσύνη, για να εντοπίσουν τις παράνομες συνδέσεις.\n\nΑυτή η κατάσταση είναι σημαντική γιατί επηρεάζει την τιμή του ρεύματος που πληρώνουν όλοι οι καταναλωτές. Οι έλεγχοι και οι ειδικές διαδικασίες που ακολουθούνται προσπαθούν να περιορίσουν το πρόβλημα και να διασφαλίσουν ότι οι σωστοί καταναλωτές δεν επιβαρύνονται άδικα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/mastiga-i-reymatoklopi-sxedon-400-000-paroxes-ilektrodotountai-paranoma-poso-kostizei-se-kathe-katanaloti/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/mastiga-i-reymatoklopi-sxedon-400-000-paroxes-ilektrodotountai-paranoma-poso-kostizei-se-kathe-katanaloti/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564036130/reymatoklopes-schedon-400-000-paroches-ilektrodotoyntai-paranoma-poso-epivarynoyn-stoys-katanalotes/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό πρόβλημα της ρευματοκλοπής στην Ελλάδα, το οποίο έχει σημαντικές οικονομικές συνέπειες για τους καταναλωτές και ενδέχεται να επιφέρει ποινικές ευθύνες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260122-newsroom-REVMATOKLOPES.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260122-newsroom-REVMATOKLOPES.jpg",
        "publishedAt": "2026-01-22T14:27:08.000Z"
      }
    ],
    "happy": [
      {
        "id": "4778567ed609",
        "title": "Νέο λεωφορείο για την Πόρτα Ανοιχτή – δωρεά της Limmat Stiftung και του Kaizen Foundation",
        "simpleTitle": "Νέο λεωφορείο για την Πόρτα Ανοιχτή – δωρεά της Limmat Stiftung και του Kaizen Foundation",
        "simpleText": "Νέο λεωφορείο για την Πόρτα Ανοιχτή\n\nΈνα καινούριο λεωφορείο αποκτήθηκε για την Πόρτα Ανοιχτή. Το λεωφορείο είναι δωρεά από τη Limmat Stiftung και το Kaizen Foundation. Αυτό το λεωφορείο είναι πολύ σημαντικό για πολλές οικογένειες. Θα τους βοηθήσει καθημερινά, προσφέροντας περισσότερη ασφάλεια και σιγουριά για τα παιδιά τους.\n\nΗ Πόρτα Ανοιχτή είναι μια δομή που στηρίζει οικογένειες και παιδιά με ανάγκες. Το λεωφορείο θα διευκολύνει τη μεταφορά τους και θα βελτιώσει την καθημερινή τους ζωή. Αυτό το νέο μέσο έχει μεγάλη σημασία για τους γονείς και τα παιδιά.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/neo-lewforeio-gia-tin-porta-anoixti-dwrea-tis-limmat-stiftung-kai-tou-kaizen-foundation-44343298572",
        "sourceDomains": [
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/neo-lewforeio-gia-tin-porta-anoixti-dwrea-tis-limmat-stiftung-kai-tou-kaizen-foundation-44343298572"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δωρεά του νέου λεωφορείου από τις Limmat Stiftung και Kaizen Foundation ενισχύει την υποστήριξη σε οικογένειες και παιδιά, προσφέροντάς τους μεγαλύτερη ασφάλεια και βελτιώνοντας την καθημερινότητά τους. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb1e492520db2b1b11801e8bbaa29c6fbe56bd598bd74f3bcfdd5c4c1e1807e7870ba10aa568c2efe476aca68550dd414aff5b96668fbe29ea0dcbb421a9cae06_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-22T14:30:56.000Z"
      }
    ],
    "sports": [
      {
        "id": "687395d6cfb0",
        "title": "Άγιαξ – Ολυμπιακός: Το θρίλερ πρόκρισης παίζει ζωντανά στο MEGA την Τετάρτη 28 Ιανουαρίου στις 22:00",
        "simpleTitle": "Άγιαξ – Ολυμπιακός: Το θρίλερ πρόκρισης παίζει ζωντανά στο MEGA την Τετάρτη 28 Ιανουαρίου στις 22:00",
        "simpleText": "Τίτλος: Άγιαξ – Ολυμπιακός: Μετάδοση αγώνα πρόκρισης στο MEGA\n\nΗ τηλεόραση MEGA θα μεταδώσει ζωντανά τον αγώνα Άγιαξ – Ολυμπιακός την Τετάρτη 28 Ιανουαρίου στις 22:00. Ο αγώνας είναι πολύ σημαντικός, καθώς θα κρίνει την πρόκριση του Ολυμπιακού στην επόμενη φάση του UEFA Champions League, της κορυφαίας ευρωπαϊκής διασυλλογικής διοργάνωσης.\n\nΟ Ολυμπιακός θα παίξει στο Άμστερνταμ, μετά από νίκη που πέτυχε στο προηγούμενο παιχνίδι του με τη Λεβερκούζεν. Αυτός ο αγώνας είναι σαν τελικός, καθώς οι δύο ομάδες θα διεκδικήσουν την είσοδο τους στους 24 καλύτερους της διοργάνωσης.\n\nΠριν από τον αγώνα, από τις 21:00, θα υπάρχει εκπομπή που θα προετοιμάσει τους θεατές, με πληροφορίες και αναλύσεις για το παιχνίδι. Μετά τον αγώνα, θα ακολουθήσει άλλη εκπομπή που θα παρουσιάσει σχόλια και στιγμιότυπα από το ματς.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/22/media/agiaks-olympiakos-to-thriler-prokrisis-paizei-zontana-sto-mega-tin-tetarti-28-ianouariou-stis-2200/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/22/media/agiaks-olympiakos-to-thriler-prokrisis-paizei-zontana-sto-mega-tin-tetarti-28-ianouariou-stis-2200/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/22/media/agiaks-olympiakos-zontana-apo-to-mega/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη μετάδοση ενός σημαντικού αθλητικού αγώνα μεταξύ του Άγιαξ και του Ολυμπιακού, που κρίνει την πρόκριση στη φάση του UEFA Champions League.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-22T14:25:44.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "292422df6e6f",
        "title": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleTitle": "Family Walks: Διαδραστικές οικογενειακές ξεναγήσεις στο Ίδρυμα Γουλανδρή",
        "simpleText": "Ο τίτλος μπορεί να γίνει: Οικογενειακοί Περίπατοι: Ξεναγήσεις στο Ίδρυμα Γουλανδρή.\n\nΤο Ίδρυμα Βασίλη και Ελίζας Γουλανδρή προσφέρει διαδραστικές ξεναγήσεις για οικογένειες. Οι ξεναγήσεις αυτές είναι για ενήλικες και παιδιά από 5 χρονών και πάνω. Οι συμμετέχοντες θα έχουν την ευκαιρία να μάθουν για τη μοντέρνα και σύγχρονη τέχνη.\n\nΣτις ξεναγήσεις, οι οικογένειες θα μπορέσουν να συμμετέχουν, να παρατηρούν και να δημιουργούν μαζί αναμνήσεις. Έτσι, η επίσκεψη στο μουσείο γίνεται μια ζωντανή και ευχάριστη εμπειρία.\n\nΑυτό το πρόγραμμα είναι σημαντικό γιατί προάγει τη σχέση μεταξύ γονιών και παιδιών μέσα από την τέχνη και την ψυχαγωγία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31122-family-walks-diadrastikes-oikogeneiakes-xenagiseis-sto-idryma-goulandri/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση επικεντρώνεται στις διαδραστικές ξεναγήσεις και την τέχνη, προάγοντας πολιτιστικές και οικογενειακές εμπειρίες, κάτι που ταιριάζει στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4a06045a231217fcc11b64aece220f132808a05e2abddae5f8b203fb6afb00a682439f45312b254606866934f9c7e8aea6bf9df2b556a5c105df73d1d5ac1819_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-22T09:43:00.000Z"
      },
      {
        "id": "fa1c42f0cbfa",
        "title": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleTitle": "Αυξημένη επισκεψιμότητα και έσοδα στα μουσεία της χώρας",
        "simpleText": "Τίτλος: Περισσότεροι επισκέπτες και έσοδα στα μουσεία της Ελλάδας\n\nΣύμφωνα με νέες πληροφορίες, τα μουσεία στην Ελλάδα έχουν περισσότερους επισκέπτες. Αυτό είναι καλό για τον πολιτισμό. Έχουν σταθερά έσοδα και οι επισκέπτες τα επισκέπτονται συχνά, ακόμη και χωρίς εισιτήριο. Αυτά τα στοιχεία δείχνουν ότι τα μουσεία παραμένουν σημαντικοί χώροι για μάθηση και πολιτιστικές εμπειρίες. Είναι καλό να βλέπουμε τον κόσμο να ενδιαφέρεται για την ιστορία και την τέχνη της χώρας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31112-ayxisi-episkepsimotitas-mouseia-stin-ellada/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την αυξημένη επισκεψιμότητα και τα έσοδα στα μουσεία, γεγονός που σχετίζεται άμεσα με τον πολιτισμό και τις πολιτιστικές εμπειρίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-21T14:03:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "a34299f79481",
        "title": "Όσκαρ 2026: Τέσσερις υποψηφιότητες για τη «Βουγονία» του Γ. Λάνθιμου – Έγραψαν ιστορία οι «Αμαρτωλοί»",
        "simpleTitle": "Όσκαρ 2026: Τέσσερις υποψηφιότητες για τη «Βουγονία» του Γ. Λάνθιμου – Έγραψαν ιστορία οι «Αμαρτωλοί»",
        "simpleText": "Τίτλος: Υποψηφιότητες Όσκαρ 2026 για την ταινία «Βουγονία» του Γ. Λάνθιμου\n\nΗ μόλις ανακοινωθείσα λίστα υποψηφιοτήτων για τα Όσκαρ 2026 περιλαμβάνει τέσσερις υποψηφιότητες για την ταινία «Βουγονία» του Γιώργου Λάνθιμου. Αυτή είναι μια σημαντική διάκριση για τον Έλληνα σκηνοθέτη.\n\nΗ «Βουγονία» είναι υποψήφια για Καλύτερη Ταινία, ενώ η Έμα Στόουν είναι υποψήφια για Καλύτερο Γυναικείο Ρόλο. Επίσης, υπάρχουν υποψηφιότητες για Καλύτερο Διασκευασμένο Σενάριο και Μουσική.\n\nΗ ανακοίνωση έγινε στο Dolby Theatre του Λος Άντζελες και οι υποψηφιότητες αυτές δημιουργούν ενθουσιασμό στη βιομηχανία του κινηματογράφου. Η ταινία «Αμαρτωλοί», του Ράιαν Κούγκλερ, ξεχωρίζει με 16 υποψηφιότητες, σημειώνοντας νέο ρεκόρ.\n\nΑυτή η στιγμή είναι σημαντική για τον Γιώργο Λάνθιμο και τον ελληνικό κινηματογράφο, δείχνοντας την αναγνώριση που έχει κερδίσει διεθνώς.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oskar-2026-tesseris-ypopsifiotites-gia-ti-vougonia-tou-g-lanthimou-egrapsan-istoria-oi-amartoloi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/oskar-2026-tesseris-ypopsifiotites-gia-ti-vougonia-tou-g-lanthimou-egrapsan-istoria-oi-amartoloi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/culture/cinema/564035536/oscars-2026-live-oi-ypopsifiotites/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά τις υποψηφιότητες των ταινιών στα Όσκαρ, που σχετίζεται άμεσα με τον κινηματογράφο, αναδεικνύοντας τα επιτεύγματα των σκηνοθετών και των ηθοποιών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4269821591073f87eac61175742845468d2b487ac588d4af18c09e01c09b8cb32d0f4a747ef12e304aecf47b211ca6865d37f86439ac8760d9ef1fb36c275939_1280.jpg",
        "videoUrl": "https://www.youtube.com/embed/GjfTIkztJVQ?feature=oembed",
        "publishedAt": "2026-01-22T14:28:19.000Z"
      },
      {
        "id": "057a5785d4ec",
        "title": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleTitle": "Όλες οι ταινίες του Θόδωρου Αγγελόπουλου διαθέσιμες στο Cinobo",
        "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Διαθέσιμες όλες οι ταινίες του Θόδωρου Αγγελόπουλου στο Cinobo\".\n\nΟ Θόδωρος Αγγελόπουλος ήταν ένας γνωστός Έλληνας σκηνοθέτης. Για πρώτη φορά, οι ταινίες του είναι διαθέσιμες για θέαση μέσω της υπηρεσίας streaming Cinobo. Αυτό σημαίνει ότι οι θεατές μπορούν να παρακολουθήσουν όλες τις ταινίες του από το σπίτι τους.\n\nΗ συλλογή περιλαμβάνει δεκαπέντε ταινίες. Αυτές καλύπτουν διάφορες περιόδους και θέματα, όπως η Ιστορία, η μνήμη και η ανθρώπινη ζωή. Είναι μια καλή ευκαιρία για όλους να ανακαλύψουν ή να θυμηθούν το έργο του Αγγελόπουλου, που θεωρείται σημαντικό για τον παγκόσμιο κινηματογράφο.\n\nΑυτή η ανακοίνωση είναι σημαντική γιατί δίνει την ευκαιρία σε περισσότερους ανθρώπους να γνωρίσουν το έργο ενός σπουδαίου καλλιτέχνη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31113-oles-oi-tainies-tou-thodorou-angelopoulou-sto-cinobo/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η ανακοίνωση αφορά την διαθέση όλων των ταινιών του Θόδωρου Αγγελόπουλου μέσω μιας streaming υπηρεσίας, που συνδέεται άμεσα με τον κινηματογράφο και τις ταινίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-20T09:22:00.000Z"
      }
    ]
  }
}