{
  "generatedAt": "2026-02-18T16:21:01.735Z",
  "articles": [
    {
      "id": "d8e8213f474f",
      "title": "Το υπουργείο Πολιτισμού κήρυξε μνημείο τη συλλογή φωτογραφιών των «200» της Καισαριανής",
      "simpleTitle": "Φωτογραφίες από την Καισαριανή έγιναν μνημείο",
      "simpleText": "Το Υπουργείο Πολιτισμού στην Ελλάδα κήρυξε τις φωτογραφίες από την εκτέλεση των 200 Ελλήνων πατριωτών στην Καισαριανή ως μνημείο. Αυτό έγινε λόγω της ιστορικής τους σημασίας. Οι φωτογραφίες μας δείχνουν στιγμές πριν από την εκτέλεση τους, κάτι που είναι πολύ σημαντικό για την ιστορία μας. Αυτές οι φωτογραφίες εμφανίστηκαν σε διαδικτυακή δημοπρασία και προκάλεσαν μεγάλο ενδιαφέρον.\n\nΗ υπουργός Πολιτισμού, Λίνα Μενδώνη, είπε ότι οι φωτογραφίες είναι ανεκτίμητες και θα βοηθήσουν να κατανοήσουμε καλύτερα την ιστορία της κατεχόμενης Ελλάδας. Με την κήρυξη τους ως μνημείο, το υπουργείο μπορεί να προσπαθήσει να τις αποκτήσει. Οι ενδιαφερόμενοι καλούνται να είναι προσεκτικοί όταν μιλούν για αυτό το θέμα, καθώς αφορά την ιστορία πολλών ανθρώπων.",
      "sourceName": "ERT News, TA NEA, TO BHMA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/to-ypourgeio-politismou-kirykse-mnimeio-ti-syllogi-fotografion-ton-200-tis-kaisarianis/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/to-ypourgeio-politismou-kirykse-mnimeio-ti-syllogi-fotografion-ton-200-tis-kaisarianis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/18/greece/kaisariani-ypourgeio-politismou-kiryxthike-mnimeio-to-synolo-tis-syllogis-ton-fotografion/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/18/culture/yppo-to-synolo-ton-fotografion-tis-kaisarianis-kiryxthike-mnimeio/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/yp-politismou-mnimeio-i-syllogi-fwtografiwn-twn-200-tis-kaisarianis-44343315096"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κήρυξη συλλογής φωτογραφιών από εκτελέσεις Ελλήνων πατριωτών ως μνημείο, η οποία έχει μεγάλη ιστορική σημασία και συνδέεται με σοβαρά κοινωνικά ζητήματα της ελληνικής ιστορίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T15:36:00.000Z"
    },
    {
      "id": "b16325e1efdf",
      "title": "Νιγηρία: Τουλάχιστον 38 νεκροί από έκρηξη σε ορυχείο μολύβδου",
      "simpleTitle": "Έκρηξη σε ορυχείο στη Νιγηρία: 38 νεκροί",
      "simpleText": "Στη Νιγηρία, σήμερα το πρωί, έγινε μια μεγάλη έκρηξη σε ορυχείο μολύβδου. Η έκρηξη συνέβη στην πολιτεία Πλατό και είχε πολύ σοβαρές συνέπειες. Τουλάχιστον 38 άνθρωποι έχασαν τη ζωή τους και 27 άλλοι χρειάζονται επειγόντως ιατρική βοήθεια. Ένας μεταλλωρύχος που ήταν παρών είπε ότι σημειώθηκε έκρηξη αερίου τη στιγμή που οι άνθρωποι βρίσκονταν μέσα στις στοές του ορυχείου.\n\nΑυτό συμβαίνει σε μια περιοχή που έχει μεγάλη ιστορία στη μεταλλευτική παραγωγή. Είναι σημαντικό να κοιτάξουμε την ασφάλεια στα ορυχεία, γιατί τέτοιες εκρήξεις μπορούν να προκαλέσουν πολλές τραγωδίες. Δεν έχει ανακοινωθεί ακόμα αν θα γίνουν αλλαγές για να αποφευχθούν παρόμοια περιστατικά στο μέλλον.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nigiria-toulaxiston-38-nekroi-apo-ekriksi-se-oryxeio-molyvdou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/nigiria-toulaxiston-38-nekroi-apo-ekriksi-se-oryxeio-molyvdou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/18/world/tragodia-stin-nigiria-38-nekroi-metalloryxoi-meta-apo-ekriksi-se-oryxeio-molyvdou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με 38 νεκρούς από έκρηξη σε ορυχείο, κάτι που σχετίζεται με ζητήματα ασφαλείας και δημόσιας υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T15:06:54.000Z"
    },
    {
      "id": "afbeda254b2d",
      "title": "Τέμπη: Νέα παραγγελία της εισαγγελέως για την εκταφή σορών – Αντιδρούν οι συγγενείς",
      "simpleTitle": "Νέα εκταφή σορών στα Τέμπη: Διαμαρτυρίες από τους συγγενείς",
      "simpleText": "Η εισαγγελέας Πρωτοδικών Λάρισας διέταξε να γίνουν εξετάσεις σε εννέα σορές θυμάτων από το δυστύχημα στα Τέμπη. Οι εκταφές πρέπει να γίνουν μέχρι το τέλος της εβδομάδας, αλλά δεν έχουν βρεθεί ακόμα τα εργαστήρια για αυτές. Οι συγγενείς των θυμάτων είναι αναστατωμένοι και πιστεύουν ότι οι εξετάσεις δεν μπορούν να γίνουν στην Ελλάδα. Ζητούν περισσότερες πληροφορίες και καλύτερες συνθήκες για αυτή τη διαδικασία. Οι αντιδράσεις τους δείχνουν πόσο δύσκολο είναι αυτό το θέμα για αυτούς.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564084298/tempi-nea-paraggelia-tis-eisaggeleos-gia-tin-ektafi-soron-antidroyn-oi-syggeneis/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564084298/tempi-nea-paraggelia-tis-eisaggeleos-gia-tin-ektafi-soron-antidroyn-oi-syggeneis/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/tebi-nea-paraggelia-tis-eisaggelews-gia-tin-ektafi-sorwn-antidraseis-apo-syggeneis-44343315050"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό θέμα που σχετίζεται με την εκταφή θυμάτων ενός τραγικού δυστυχήματος, καθώς και τις αντιδράσεις των συγγενών, κάτι που εμπίπτει σε ζητήματα δικαιωμάτων και ανθρώπινης αξιοπρέπειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T14:55:44.000Z"
    },
    {
      "id": "9851fa990c93",
      "title": "Ουκρανία: Κυρώσεις κατά του Λευκορώσου προέδρου Λουκασένκο",
      "simpleTitle": "Ουκρανία: Κυρώσεις κατά του προέδρου Λουκασένκο",
      "simpleText": "Η Ουκρανία επέβαλε κυρώσεις στον πρόεδρο της Λευκορωσίας, Λουκασένκο. Αυτές οι κυρώσεις έρχονται επειδή η Λευκορωσία βοήθησε τη Ρωσία στην επίθεσή της στην Ουκρανία. Ο Ουκρανός πρόεδρος Ζελένσκι είπε ότι οι Ρώσοι δεν θα είχαν τη δυνατότητα να επιτεθούν σε σημαντικά μέρη, όπως οι ενεργειακές εγκαταστάσεις, χωρίς τη βοήθεια της Λευκορωσίας. Αυτή η ενέργεια είναι σημαντική γιατί προστατεύει την Ουκρανία και δείχνει ότι οι χώρες συνεργάζονται ενάντια στη βοήθεια που δίνεται στην επίθεση. Δεν έχουν ανακοινωθεί λεπτομέρειες για το πώς θα εφαρμοστούν οι κυρώσεις.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564084346/oykrania-kyroseis-kata-toy-leykorosoy-proedroy-loykasenko/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564084346/oykrania-kyroseis-kata-toy-leykorosoy-proedroy-loykasenko/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4078964/i-oukrania-epevale-kirosis-kata-tou-lefkorosou-proedrou-loukasenko.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές πολιτικές και στρατηγικές κυρώσεις που επιβάλλονται από την Ουκρανία στον Λευκορώσο πρόεδρο λόγω της στήριξης που παρέχει στη Ρωσία στην τρέχουσα σύγκρουση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T14:47:29.000Z"
    },
    {
      "id": "b52c4a1ba1c0",
      "title": "Axios: Ο Τραμπ κοντά σε έναν μεγάλο πόλεμο με το Ιράν",
      "simpleTitle": "Ο Τραμπ κοντά σε πόλεμο με το Ιράν",
      "simpleText": "Η κυβέρνηση του Ντόναλντ Τραμπ φαίνεται να πλησιάζει σε έναν μεγάλο πόλεμο με το Ιράν. Αυτό μπορεί να συμβεί πιο γρήγορα από ότι περίμεναν πολλοί. Αν γίνει, θα είναι μια μεγάλη στρατιωτική επιχείρηση, πολύ διαφορετική από τις προηγούμενες. Η στρατηγική των ΗΠΑ περιλαμβάνει και διαπραγματεύσεις για τα πυρηνικά του Ιράν, αλλά δεν φαίνεται ότι θα συμφωνήσουν εύκολα.\n\nΠολλές αμερικανικές στρατιωτικές δυνάμεις έχουν ήδη σταλεί στη Μέση Ανατολή, με πολλά αεροπλάνα και πλοία στην περιοχή. Αν οι διαπραγματεύσεις αποτύχουν, ο Τραμπ μπορεί να αποφασίσει για στρατιωτική δράση. Αν συμβεί αυτό, θα έχει σημαντικές επιπτώσεις για όλη τη περιοχή και για την προεδρία του.",
      "sourceName": "ERT News, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/axios-o-tramp-konta-se-enan-megalo-polemo-me-to-iran/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/axios-o-tramp-konta-se-enan-megalo-polemo-me-to-iran/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/18/world/axios-o-tramp-vrisketai-ola-kai-pio-konta-se-polemo-me-to-iran/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/18/world/axios-i-kyvernisi-tramp-konta-se-enan-megalo-polemo-me-to-iran/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια πιθανή στρατιωτική σύγκρουση μεταξύ ΗΠΑ και Ιράν, αναλύοντας τη στρατηγική της κυβέρνησης Τραμπ και τις συνέπειες της κατάστασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T14:41:03.000Z"
    },
    {
      "id": "1bb32002d17c",
      "title": "Αντώνης Μανιτάκης: Εφυγε από τη ζωή σε ηλικία 82 ετών",
      "simpleTitle": "Πέθανε ο καθηγητής Αντώνης Μανιτάκης σε ηλικία 82 ετών",
      "simpleText": "Ο Αντώνης Μανιτάκης, καθηγητής της Νομικής Σχολής, έφυγε από τη ζωή στα 82 του χρόνια. Νοσηλευόταν τις τελευταίες ημέρες σε Μονάδα Εντατικής Θεραπείας. Ήταν γνωστός για τη δουλειά του ως υπουργός σε διάφορα υπουργεία, όπως το Εσωτερικών και η Ηλεκτρονική Διακυβέρνηση.\n\nΗ είδηση ανακοινώθηκε από τις πρυτανικές αρχές του ΑΠΘ. Η Νομική Σχολή ανακοίνωσε ότι θα τηρηθεί διήμερο πένθος για τον θάνατό του. Είναι σημαντικό να θυμόμαστε την προσφορά του στην εκπαίδευση και την ελληνική κοινωνία.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564084436/pethane-se-ilikia-82-eton-o-antonis-manitakis/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564084436/pethane-se-ilikia-82-eton-o-antonis-manitakis/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/apeviwse-se-ilikia-82-etwn-o-syntagmatologos-antwnis-manitakis-44343315016"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός σημαντικού ακαδημαϊκού και πολιτικού προσώπου, με επιπτώσεις στην εκπαιδευτική κοινότητα και την ελληνική κοινωνία, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T14:34:39.000Z"
    },
    {
      "id": "311a9436a9b6",
      "title": "Φυλακές Δομοκού: Συνελήφθη ο αρχιφύλακας για συνέργεια στη δολοφονία του 43χρονου ισοβίτη",
      "simpleTitle": "Σύλληψη του αρχιφύλακα στις φυλακές Δομοκού",
      "simpleText": "Στις φυλακές Δομοκού έγινε μια σοβαρή υπόθεση. Ο αρχιφύλακας συνελήφθη γιατί θεωρείται ότι βοήθησε στη δολοφονία ενός Έλληνα ισοβίτη, του Αντώνη Παπαδάτου. Η σύλληψη έγινε την Κυριακή, και ο αρχιφύλακας όδευσε στο δικαστήριο. Οι Αρχές έχουν βίντεο που δείχνει έναν Βούλγαρο κρατούμενο να καλεί το θύμα στο γραφείο του αρχιφύλακα.\n\nΕίναι σημαντικό να καταλάβουμε πώς συμβαίνουν τέτοια εγκλήματα στις φυλακές. Οι έρευνες συνεχίζονται για να βρεθούν άλλοι άνθρωποι που μπορεί να εμπλέκονται. Οι Αρχές προσπαθούν να μάθουν και γιατί κάποιος ήθελε τον 43χρονο νεκρό. Η αστυνομία εξετάζει και πώς βρέθηκε ένα όπλο στον χώρο.",
      "sourceName": "ERT News, Kathimerini, TO BHMA, News.gr, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/fylakes-domokou-synelifthi-o-arxifylakas-gia-synergeia-sti-dolofonia-tou-43xronou-isoviti/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tovima.gr",
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/fylakes-domokou-synelifthi-o-arxifylakas-gia-synergeia-sti-dolofonia-tou-43xronou-isoviti/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564084373/synelifthi-o-archifylakas-ton-fylakon-domokoy-gia-synergeia-se-fono/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/18/society/fylakes-domokou-synelifthi-o-arxifylakas-gia-synergeia-sti-dolofonia-tou-isoviti/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4078954/sinelifthi-o-archifilakas-gia-sinergia-sti-dolofonia-tou-ellina-isoviti-stis-filakes-domokou.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/synelifthi-kai-o-arxifylakas-gia-ti-dolofonia-tou-isoviti-papadatou-stis-fylakes-domokou-44343315003"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη ενός αρχιφύλακα για συνέργεια σε ανθρωποκτονία μέσα σε φυλακές, κάτι που συνδέεται με σοβαρά θέματα εγκληματικότητας και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T14:27:49.000Z"
    },
    {
      "id": "8472722905be",
      "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
      "simpleTitle": "Νέος οργανισμός για γυναίκες στην επιχειρηματικότητα στην Ελλάδα",
      "simpleText": "Το 2026, δημιουργείται ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα. Αυτός ο οργανισμός είναι πολύ σημαντικός γιατί θέλει να βοηθήσει τις γυναίκες να έχουν ίσες ευκαιρίες στην εργασία. Βασίζεται στη συνεργασία μεγάλων φορέων και στόχος του είναι να προσφέρει υποστήριξη και γνώσεις στις γυναίκες που θέλουν να είναι ηγέτες. Ο οργανισμός προωθεί την ισότητα και την καινοτομία, δηλαδή νέες ιδέες και τρόπους δουλειάς. Με αυτή την initiative, οι γυναίκες θα μπορούν να συμμετέχουν περισσότερο και να δείξουν τις ικανότητές τους στον χώρο των επιχειρήσεων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
        }
      ],
      "category": "serious",
      "categoryReason": "Αυτή η είδηση αφορά τη δημιουργία ενός οργανισμού που προάγει την ισότητα και τις ευκαιρίες για γυναίκες στον επιχειρηματικό τομέα στην Ελλάδα, θέτοντας στο κέντρο σοβαρά κοινωνικά ζητήματα όπως η ενδυνάμωση και η καινοτομία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbcc4228d911da6df52b8ec74e8efad86b8c379d2d112a600970b97eb4cad459578034a6f03d9280addd7a1631faf1eacf446db6bb6bf6bbcdbb81bd240948ef0_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T13:22:00.000Z"
    },
    {
      "id": "8e0ce3141016",
      "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
      "simpleTitle": "Ανθεκτικό βακτήριο 5.000 ετών ανακαλύφθηκε στη Ρουμανία",
      "simpleText": "Ερευνητές βρήκαν ένα αρχαίο βακτήριο που είναι 5.000 ετών. Το βακτήριο αυτό βρέθηκε σε ένα σπήλαιο στην Ρουμανία, κάτω από πάγο. Παράξενο είναι ότι αυτό το βακτήριο αντέχει σε 10 σύγχρονα φάρμακα, που τα λέμε αντιβιοτικά. Το όνομά του είναι Psychrobacter SC65A.3. Η ανακάλυψη είναι σημαντική γιατί μπορεί να μας βοηθήσει να καταλάβουμε καλύτερα τα μικρόβια και την αντοχή τους. Αυτό μπορεί να επηρεάσει την υγεία μας και πώς τα αντιμετωπίζουμε. Δεν ξέρουμε ακόμα αν θα υπάρξουν άλλες ή σπουδαίες ανακαλύψεις από αυτά τα αρχαία βακτήρια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακάλυψη ενός αρχαίου βακτηρίου που είναι ανθεκτικό σε σύγχρονα αντιβιοτικά σχετίζεται με σοβαρά ζητήματα υγείας και μικροβιολογίας, τα οποία έχουν σημαντικές συνέπειες για την επιστήμη και την ιατρική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T08:35:00.000Z"
    },
    {
      "id": "faff9794ec94",
      "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
      "simpleTitle": "Επιστροφή του βίσωνα στα Καρπάθια",
      "simpleText": "Στα Καρπάθια, οι ευρωπαϊκοί βίσωναί επέστρεψαν και περιφέρονται στα βουνά. Αυτά τα ζώα είχαν εξαφανιστεί από τη φύση, αλλά τώρα επιστρέφουν για να βοηθήσουν το περιβάλλον. Οι βίσωνες είναι σημαντικοί για τη γη, γιατί με την κίνησή τους ανανεώνουν το έδαφος και βοηθούν να υπάρχει περισσότερη ζωή στη φύση. Η προσπάθεια αυτή δείχνει ότι, όταν συνεργαζόμαστε, μπορούμε να κάνουμε καλό στον πλανήτη. Είναι μια σπουδαία είδηση για όλους μας, γιατί η ύπαρξή τους θα βοηθήσει στην υγεία του οικοσυστήματος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σημαντική επιστροφή ενός είδους που είχε εξαφανιστεί και τα θετικά περιβαλλοντικά οφέλη που θα προκύψουν από αυτήν, πολύ σημαντικά θέματα για την οικολογία και τη βιωσιμότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:04:00.000Z"
    },
    {
      "id": "724bacd1fa93",
      "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
      "simpleTitle": "Τετραήμερη εργασία στην Ολλανδία",
      "simpleText": "Στην Ολλανδία, οι άνθρωποι εργάζονται μόνο τέσσερις ημέρες την εβδομάδα. Αυτό τους βοηθά να έχουν καλύτερη ισορροπία στη ζωή τους. Η χώρα έχει τον χαμηλότερο μέσο χρόνο εργασίας στην Ευρώπη, με 32,1 ώρες την εβδομάδα. Έτσι, οι εργαζόμενοι έχουν περισσότερο χρόνο για την οικογένεια και για να φροντίσουν τον εαυτό τους. Αυτή η νέα προσέγγιση δείχνει ότι δεν είναι απαραβίαστες οι πολλές ώρες δουλειάς για να είναι κάποιος πετυχημένος. Αντίθετα, η ποιότητα της εργασίας είναι πιο σημαντική. Αυτό το μοντέλο μπορεί να φέρει καλύτερα αποτελέσματα σε όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναδεικνύει μια θετική προσέγγιση στην εργασία που συμβάλλει στην ισορροπία ζωής και ευημερία των ανθρώπων, προάγοντας τη χαρά και την ικανοποίηση στη ζωή τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T20:13:04.000Z"
    },
    {
      "id": "5e2c1f25ef9a",
      "title": "Ελένη Γλύκατζη-Αρβελέρ: Η πρώτη γυναίκα πρύτανης της Σορβόννης",
      "simpleTitle": "Ελένη Γλύκατζη-Αρβελέρ: Μια σπουδαία γυναίκα στην εκπαίδευση",
      "simpleText": "Η Ελένη Γλύκατζη-Αρβελέρ έφυγε στα 99 της χρόνια. Ήταν μια πολύ σημαντική προσωπικότητα για την εκπαίδευση και τα γράμματα. Έκανε σπουδαίο έργο στη Βυζαντινή Ιστορία και έγινε η πρώτη γυναίκα πρύτανης της Σορβόννης, ενός πολύ γνωστού πανεπιστημίου. Η ζωή της είχε να κάνει με την προώθηση του ελληνικού πολιτισμού και την υπεράσπιση της εκπαίδευσης. Το έργο της εμπνέει πολλούς φοιτητές και ερευνητές. Η Ελένη άφησε μια μεγάλη κληρονομιά για όλους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32081-eleni-glykatzi-arveler/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απώλεια μιας σημαντικής προσωπικότητας στον τομέα της εκπαίδευσης και των γραμμάτων, με έμφαση στην ακαδημαϊκή της πορεία και την προώθηση του ελληνικού πολιτισμού, γεγονός που τη σχετίζει με σοβαρά ζητήματα όπως η εκπαίδευση και η πολιτιστική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T20:34:01.000Z"
    },
    {
      "id": "cbf8f148629e",
      "title": "Τέλος στην ταλαιπωρία για τα φάρμακα υψηλού κόστους με δωρεάν διάθεση από τα φαρμακεία της γειτονιάς",
      "simpleTitle": "Δωρεάν φάρμακα από τα φαρμακεία της γειτονιάς",
      "simpleText": "Από τη Δευτέρα 16 Φεβρουαρίου, οι άνθρωποι με σοβαρές παθήσεις στην Ελλάδα μπορούν να παίρνουν δωρεάν τα φάρμακά τους από τα φαρμακεία της γειτονιάς τους. Αυτή η αλλαγή είναι σημαντική επειδή θα τους σώσει από τις μεγάλες αναμονές στα φαρμακεία του ΕΟΠΥΥ. Τώρα, μπορούν να επιλέγουν το φαρμακείο που θέλουν, όπου τους περιμένει και η φροντίδα του φαρμακοποιού. Αυτή η νέα διαδικασία θα βελτιώσει την καθημερινότητα πολλών ανθρώπων. Δεν ξέρουμε ακόμα πώς θα εφαρμοστεί ακριβώς αυτή η αλλαγή σε όλα τα μέρη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32064-dorean-diathesi-farmakon-ypsilou-kostous-apo-idiotika-farmakeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την δωρεάν διάθεση φαρμάκων υψηλού κόστους και την βελτίωση της πρόσβασης των ασθενών στη υγειονομική περίθαλψη, κάτι που είναι ένα σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-16T06:46:30.000Z"
    },
    {
      "id": "d14949892682",
      "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
      "simpleTitle": "Τελικός Eurovision 2026 στην Ελλάδα: Γιορτή Μουσικής",
      "simpleText": "Τη νύχτα της εκδήλωσης, η Ελλάδα θα φιλοξενήσει τον τελικό για την Eurovision 2026. Στην εκδήλωση θα συμμετάσχουν 14 καλλιτέχνες. Αυτοί θα παρουσιάσουν διάφορα μουσικά κομμάτια, δείχνοντας τη σύγχρονη ελληνική τέχνη. Ο τελικός θα είναι μια γιορτή γεμάτη λάμψη και θετική ενέργεια. Είναι σημαντικό γιατί θα επιλεγεί ποιος θα εκπροσωπήσει την Ελλάδα στον διαγωνισμό. Η βραδιά θα είναι προσβάσιμη σε όλους, για να απολαύσουν τη μουσική μαζί. Δεν γνωρίζουμε ακόμα περισσότερες λεπτομέρειες για το πού και πότε θα γίνει, αλλά όλοι περιμένουν με ανυπομονησία την εκδήλωση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
        }
      ],
      "category": "culture",
      "categoryReason": "Ο ελληνικός τελικός Eurovision 2026 είναι μια μεγάλη μουσική εκδήλωση που ενσωματώνει τη σύγχρονη ελληνική τέχνη, καθιστώντας τον πιο σχετικό με τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g623a1172498a49aeaa8a76331338422e3972e9414bc1fc814a36c82a46f5b19a95f9f7abf00913b323559a4d5424262506b1ce0fd353ffc6b2a2f4baa9d5d39a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-15T13:22:41.000Z"
    },
    {
      "id": "6dac026a9e96",
      "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
      "simpleTitle": "Ο Δρ. Αδριανός Γολέμης αρχίζει την εκπαίδευση ως αστροναύτης",
      "simpleText": "Η Ελλάδα ξεκινά μια νέα εποχή στο διάστημα. Ο Δρ. Αδριανός Γολέμης είναι ο πρώτος Έλληνας που μπαίνει σε πρόγραμμα εκπαίδευσης αστροναυτών του Ευρωπαϊκού Οργανισμού Διαστήματος. Αυτό είναι πολύ σημαντικό γιατί δείχνει πως η χώρα μας συμμετέχει σε διεθνή διαστημικά προγράμματα. Ο Δρ. Γολέμης πέρασε δύσκολες εξετάσεις για να φτάσει εδώ. Είναι ένα μεγάλο βήμα για την Ελλάδα και τους Έλληνες, καθώς το διάστημα γίνεται πιο κοντά μας. Είναι ακόμα νωρίς για να μάθουμε πότε θα ταξιδέψει στο διάστημα, αλλά όλοι είμαστε ενθουσιασμένοι!",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την εκπαίδευση του πρώτου Έλληνα αστροναύτη, γεγονός που φέρνει ενθουσιασμό και υπερηφάνεια στη χώρα, προάγοντας θετικά μηνύματα για το μέλλον της Ελλάδας στο διάστημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-15T11:01:49.000Z"
    },
    {
      "id": "38ccfcea556d",
      "title": "Νίκη για την επιστήμη: Σώθηκε ο καθαρότερος ουρανός του κόσμου στη Χιλή",
      "simpleTitle": "Προστασία του ουρανού στη Χιλή",
      "simpleText": "Η επιστήμη κέρδισε μια σημαντική μάχη για το περιβάλλον. Ένα μεγάλο έργο για την παραγωγή πράσινου υδρογόνου στη Χιλή, αξίας 10 δισεκατομμυρίων δολαρίων, ακυρώθηκε. Αυτό σημαίνει ότι η έρημος Ατακάμα θα συνεχίσει να έχει τον πιο καθαρό νυχτερινό ουρανό στον κόσμο. Οι επιστήμονες είναι χαρούμενοι, γιατί ο καθαρός ουρανός είναι καλός για έρευνα και παρατήρηση των άστρων. Είναι σημαντικό να προστατεύουμε τη φύση, ώστε όλοι να μπορούμε να απολαμβάνουμε τη ομορφιά του νυχτερινού ουρανού.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32023-prostasia-nyxterinou-ouranou-xili-akyrosi-ergou-inna/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32023-prostasia-nyxterinou-ouranou-xili-akyrosi-ergou-inna/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία του περιβάλλοντος και τις συνέπειες μιας μεγάλης απόφασης για την έρευνα και τη φύση, αποκαλύπτοντας σοβαρά κοινωνικά και οικολογικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-14T11:41:54.000Z"
    },
    {
      "id": "37f5374ecf12",
      "title": "Πώς η επαφή με τη φύση επηρεάζει θετικά την ψυχική ισορροπία του παιδιού",
      "simpleTitle": "Πώς η φύση βοηθάει τα παιδιά να είναι πιο ήρεμα",
      "simpleText": "Σήμερα, πολλά παιδιά περνούν πολύ χρόνο μπροστά σε οθόνες, όπως τηλεοράσεις και υπολογιστές. Αυτή η κατάσταση κάνει τη σύνδεση με τη φύση να είναι πιο δύσκολη. Όμως, η φύση είναι πολύ καλή για τα παιδιά. Όταν τα παιδιά περνούν χρόνο έξω, νιώθουν πιο ήρεμα και χαρούμενα. Η επαφή με το φυσικό περιβάλλον τους βοηθά να μειώσουν το άγχος και την ένταση που μπορεί να νιώθουν. Είναι σημαντικό για την ανάπτυξή τους να παίζουν και να εξερευνούν τη φύση, γιατί έτσι γίνονται πιο ευτυχισμένα και υγιή. Αν έχετε παιδιά, προσπαθήστε να τους δώσετε ευκαιρίες να βρουν τη φύση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικά αποτελέσματα της επαφής με τη φύση στη ψυχική ισορροπία των παιδιών, προωθώντας μια υγιή και χαρούμενη ανάπτυξη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T18:15:00.000Z"
    },
    {
      "id": "8ac0adc89c20",
      "title": "Αλέξανδρος Γκιννής: Κόντρα ΕΟΕ και Ομοσπονδίας για τη συμμετοχή του στους Χειμερινούς Ολυμπιακούς Αγώνες",
      "simpleTitle": "Διαμάχη για τον Αλέξανδρο Γκιννή στους Χειμερινούς Ολυμπιακούς Αγώνες",
      "simpleText": "Υπάρχει μια διαμάχη ανάμεσα στην ΕΟΕ και την Ομοσπονδία Χειμερινών Αθλημάτων για το αν μπορεί να συμμετάσχει ο Αλέξανδρος Γκιννής στους Χειμερινούς Ολυμπιακούς Αγώνες. Ο πρόεδρος της Ομοσπονδίας, Γιώργος Νικητίδης, εξέφρασε ανησυχίες για την κατάσταση. Η ΕΟΕ απάντησε αμέσως στις δηλώσεις του. Αυτή η κατάσταση είναι σημαντική, γιατί επηρεάζει τον αθλητή και τη δυνατότητα της χώρας να συμμετάσχει στους αγώνες. Δεν έχουμε ακόμα περισσότερες λεπτομέρειες για το ποιος θα κερδίσει αυτή τη διαμάχη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/02/18/sports/aleksandros-gkinnis-kontra-eoe-kai-omospondias-gia-ti-symmetoxi-tou-stous-xeimerinous-olympiakous-agones/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/18/sports/aleksandros-gkinnis-kontra-eoe-kai-omospondias-gia-ti-symmetoxi-tou-stous-xeimerinous-olympiakous-agones/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά διαμάχη που σχετίζεται με τον αθλητή Αλέξανδρο Γκιννή και τη συμμετοχή του στους Χειμερινούς Ολυμπιακούς Αγώνες, γεγονός που την κατατάσσει στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T14:43:01.000Z"
    },
    {
      "id": "64298b4e84ec",
      "title": "Μάχη με τα χιόνια στο Μπόντο: 80 τόνοι απομακρύνθηκαν πριν την Ίντερ",
      "simpleTitle": "Καθάρισμα χιονιού στο γήπεδο της Μπόντο",
      "simpleText": "Στο γήπεδο Aspmyra Stadion της Νορβηγίας, οι άνθρωποι της ομάδας Μπόντο/Γκλιμτ εργάστηκαν σκληρά για να καθαρίσουν 80 τόνους χιονιού. Αυτό έγινε λίγες ώρες πριν από τον σημαντικό αγώνα τους με την Ίντερ στο UEFA Champions League. Το χιόνι ήταν πολύ ψηλό, σε κάποια μέρη έφτανε και τα πέντε μέτρα. Οι συνθήκες ήτανε δύσκολες, καθώς το βράδυ η θερμοκρασία θα είναι περίπου -6°C.\n\nΕίναι ιδιαίτερα σημαντικό πως το γήπεδο είναι έτοιμο και σε καλή κατάσταση για τον αγώνα. Οι φιλοξενούμενοι ομάδες, όπως η Μάντσεστερ Σίτι και η Τότεναμ, έχουν ήδη δοκιμαστεί εκεί. Αυτός ο αγώνας είναι μοναδικός για την ομάδα, καθώς είναι η πρώτη φορά που φτάνει σε αυτή τη φάση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/18/sports/football/maxi-me-ta-xionia-sto-mponto-80-tonoi-apomakrynthikan-prin-tin-inter/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/18/sports/football/maxi-me-ta-xionia-sto-mponto-80-tonoi-apomakrynthikan-prin-tin-inter/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την προετοιμασία της ομάδας Μπόντο/Γκλιμτ για έναν σημαντικό αγώνα στο UEFA Champions League, εστιάζοντας στα αθλητικά γεγονότα και τις συνθήκες υπό τις οποίες διεξάγεται. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T15:45:26.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "d8e8213f474f",
        "title": "Το υπουργείο Πολιτισμού κήρυξε μνημείο τη συλλογή φωτογραφιών των «200» της Καισαριανής",
        "simpleTitle": "Φωτογραφίες από την Καισαριανή έγιναν μνημείο",
        "simpleText": "Το Υπουργείο Πολιτισμού στην Ελλάδα κήρυξε τις φωτογραφίες από την εκτέλεση των 200 Ελλήνων πατριωτών στην Καισαριανή ως μνημείο. Αυτό έγινε λόγω της ιστορικής τους σημασίας. Οι φωτογραφίες μας δείχνουν στιγμές πριν από την εκτέλεση τους, κάτι που είναι πολύ σημαντικό για την ιστορία μας. Αυτές οι φωτογραφίες εμφανίστηκαν σε διαδικτυακή δημοπρασία και προκάλεσαν μεγάλο ενδιαφέρον.\n\nΗ υπουργός Πολιτισμού, Λίνα Μενδώνη, είπε ότι οι φωτογραφίες είναι ανεκτίμητες και θα βοηθήσουν να κατανοήσουμε καλύτερα την ιστορία της κατεχόμενης Ελλάδας. Με την κήρυξη τους ως μνημείο, το υπουργείο μπορεί να προσπαθήσει να τις αποκτήσει. Οι ενδιαφερόμενοι καλούνται να είναι προσεκτικοί όταν μιλούν για αυτό το θέμα, καθώς αφορά την ιστορία πολλών ανθρώπων.",
        "sourceName": "ERT News, TA NEA, TO BHMA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/to-ypourgeio-politismou-kirykse-mnimeio-ti-syllogi-fotografion-ton-200-tis-kaisarianis/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/to-ypourgeio-politismou-kirykse-mnimeio-ti-syllogi-fotografion-ton-200-tis-kaisarianis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/18/greece/kaisariani-ypourgeio-politismou-kiryxthike-mnimeio-to-synolo-tis-syllogis-ton-fotografion/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/18/culture/yppo-to-synolo-ton-fotografion-tis-kaisarianis-kiryxthike-mnimeio/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/yp-politismou-mnimeio-i-syllogi-fwtografiwn-twn-200-tis-kaisarianis-44343315096"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την κήρυξη συλλογής φωτογραφιών από εκτελέσεις Ελλήνων πατριωτών ως μνημείο, η οποία έχει μεγάλη ιστορική σημασία και συνδέεται με σοβαρά κοινωνικά ζητήματα της ελληνικής ιστορίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T15:36:00.000Z"
      },
      {
        "id": "b16325e1efdf",
        "title": "Νιγηρία: Τουλάχιστον 38 νεκροί από έκρηξη σε ορυχείο μολύβδου",
        "simpleTitle": "Έκρηξη σε ορυχείο στη Νιγηρία: 38 νεκροί",
        "simpleText": "Στη Νιγηρία, σήμερα το πρωί, έγινε μια μεγάλη έκρηξη σε ορυχείο μολύβδου. Η έκρηξη συνέβη στην πολιτεία Πλατό και είχε πολύ σοβαρές συνέπειες. Τουλάχιστον 38 άνθρωποι έχασαν τη ζωή τους και 27 άλλοι χρειάζονται επειγόντως ιατρική βοήθεια. Ένας μεταλλωρύχος που ήταν παρών είπε ότι σημειώθηκε έκρηξη αερίου τη στιγμή που οι άνθρωποι βρίσκονταν μέσα στις στοές του ορυχείου.\n\nΑυτό συμβαίνει σε μια περιοχή που έχει μεγάλη ιστορία στη μεταλλευτική παραγωγή. Είναι σημαντικό να κοιτάξουμε την ασφάλεια στα ορυχεία, γιατί τέτοιες εκρήξεις μπορούν να προκαλέσουν πολλές τραγωδίες. Δεν έχει ανακοινωθεί ακόμα αν θα γίνουν αλλαγές για να αποφευχθούν παρόμοια περιστατικά στο μέλλον.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nigiria-toulaxiston-38-nekroi-apo-ekriksi-se-oryxeio-molyvdou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/nigiria-toulaxiston-38-nekroi-apo-ekriksi-se-oryxeio-molyvdou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/18/world/tragodia-stin-nigiria-38-nekroi-metalloryxoi-meta-apo-ekriksi-se-oryxeio-molyvdou/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με 38 νεκρούς από έκρηξη σε ορυχείο, κάτι που σχετίζεται με ζητήματα ασφαλείας και δημόσιας υγείας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T15:06:54.000Z"
      },
      {
        "id": "afbeda254b2d",
        "title": "Τέμπη: Νέα παραγγελία της εισαγγελέως για την εκταφή σορών – Αντιδρούν οι συγγενείς",
        "simpleTitle": "Νέα εκταφή σορών στα Τέμπη: Διαμαρτυρίες από τους συγγενείς",
        "simpleText": "Η εισαγγελέας Πρωτοδικών Λάρισας διέταξε να γίνουν εξετάσεις σε εννέα σορές θυμάτων από το δυστύχημα στα Τέμπη. Οι εκταφές πρέπει να γίνουν μέχρι το τέλος της εβδομάδας, αλλά δεν έχουν βρεθεί ακόμα τα εργαστήρια για αυτές. Οι συγγενείς των θυμάτων είναι αναστατωμένοι και πιστεύουν ότι οι εξετάσεις δεν μπορούν να γίνουν στην Ελλάδα. Ζητούν περισσότερες πληροφορίες και καλύτερες συνθήκες για αυτή τη διαδικασία. Οι αντιδράσεις τους δείχνουν πόσο δύσκολο είναι αυτό το θέμα για αυτούς.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/564084298/tempi-nea-paraggelia-tis-eisaggeleos-gia-tin-ektafi-soron-antidroyn-oi-syggeneis/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564084298/tempi-nea-paraggelia-tis-eisaggeleos-gia-tin-ektafi-soron-antidroyn-oi-syggeneis/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/tebi-nea-paraggelia-tis-eisaggelews-gia-tin-ektafi-sorwn-antidraseis-apo-syggeneis-44343315050"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό θέμα που σχετίζεται με την εκταφή θυμάτων ενός τραγικού δυστυχήματος, καθώς και τις αντιδράσεις των συγγενών, κάτι που εμπίπτει σε ζητήματα δικαιωμάτων και ανθρώπινης αξιοπρέπειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T14:55:44.000Z"
      },
      {
        "id": "9851fa990c93",
        "title": "Ουκρανία: Κυρώσεις κατά του Λευκορώσου προέδρου Λουκασένκο",
        "simpleTitle": "Ουκρανία: Κυρώσεις κατά του προέδρου Λουκασένκο",
        "simpleText": "Η Ουκρανία επέβαλε κυρώσεις στον πρόεδρο της Λευκορωσίας, Λουκασένκο. Αυτές οι κυρώσεις έρχονται επειδή η Λευκορωσία βοήθησε τη Ρωσία στην επίθεσή της στην Ουκρανία. Ο Ουκρανός πρόεδρος Ζελένσκι είπε ότι οι Ρώσοι δεν θα είχαν τη δυνατότητα να επιτεθούν σε σημαντικά μέρη, όπως οι ενεργειακές εγκαταστάσεις, χωρίς τη βοήθεια της Λευκορωσίας. Αυτή η ενέργεια είναι σημαντική γιατί προστατεύει την Ουκρανία και δείχνει ότι οι χώρες συνεργάζονται ενάντια στη βοήθεια που δίνεται στην επίθεση. Δεν έχουν ανακοινωθεί λεπτομέρειες για το πώς θα εφαρμοστούν οι κυρώσεις.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564084346/oykrania-kyroseis-kata-toy-leykorosoy-proedroy-loykasenko/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564084346/oykrania-kyroseis-kata-toy-leykorosoy-proedroy-loykasenko/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4078964/i-oukrania-epevale-kirosis-kata-tou-lefkorosou-proedrou-loukasenko.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές πολιτικές και στρατηγικές κυρώσεις που επιβάλλονται από την Ουκρανία στον Λευκορώσο πρόεδρο λόγω της στήριξης που παρέχει στη Ρωσία στην τρέχουσα σύγκρουση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T14:47:29.000Z"
      },
      {
        "id": "b52c4a1ba1c0",
        "title": "Axios: Ο Τραμπ κοντά σε έναν μεγάλο πόλεμο με το Ιράν",
        "simpleTitle": "Ο Τραμπ κοντά σε πόλεμο με το Ιράν",
        "simpleText": "Η κυβέρνηση του Ντόναλντ Τραμπ φαίνεται να πλησιάζει σε έναν μεγάλο πόλεμο με το Ιράν. Αυτό μπορεί να συμβεί πιο γρήγορα από ότι περίμεναν πολλοί. Αν γίνει, θα είναι μια μεγάλη στρατιωτική επιχείρηση, πολύ διαφορετική από τις προηγούμενες. Η στρατηγική των ΗΠΑ περιλαμβάνει και διαπραγματεύσεις για τα πυρηνικά του Ιράν, αλλά δεν φαίνεται ότι θα συμφωνήσουν εύκολα.\n\nΠολλές αμερικανικές στρατιωτικές δυνάμεις έχουν ήδη σταλεί στη Μέση Ανατολή, με πολλά αεροπλάνα και πλοία στην περιοχή. Αν οι διαπραγματεύσεις αποτύχουν, ο Τραμπ μπορεί να αποφασίσει για στρατιωτική δράση. Αν συμβεί αυτό, θα έχει σημαντικές επιπτώσεις για όλη τη περιοχή και για την προεδρία του.",
        "sourceName": "ERT News, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/axios-o-tramp-konta-se-enan-megalo-polemo-me-to-iran/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/axios-o-tramp-konta-se-enan-megalo-polemo-me-to-iran/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/18/world/axios-o-tramp-vrisketai-ola-kai-pio-konta-se-polemo-me-to-iran/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/18/world/axios-i-kyvernisi-tramp-konta-se-enan-megalo-polemo-me-to-iran/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια πιθανή στρατιωτική σύγκρουση μεταξύ ΗΠΑ και Ιράν, αναλύοντας τη στρατηγική της κυβέρνησης Τραμπ και τις συνέπειες της κατάστασης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T14:41:03.000Z"
      },
      {
        "id": "1bb32002d17c",
        "title": "Αντώνης Μανιτάκης: Εφυγε από τη ζωή σε ηλικία 82 ετών",
        "simpleTitle": "Πέθανε ο καθηγητής Αντώνης Μανιτάκης σε ηλικία 82 ετών",
        "simpleText": "Ο Αντώνης Μανιτάκης, καθηγητής της Νομικής Σχολής, έφυγε από τη ζωή στα 82 του χρόνια. Νοσηλευόταν τις τελευταίες ημέρες σε Μονάδα Εντατικής Θεραπείας. Ήταν γνωστός για τη δουλειά του ως υπουργός σε διάφορα υπουργεία, όπως το Εσωτερικών και η Ηλεκτρονική Διακυβέρνηση.\n\nΗ είδηση ανακοινώθηκε από τις πρυτανικές αρχές του ΑΠΘ. Η Νομική Σχολή ανακοίνωσε ότι θα τηρηθεί διήμερο πένθος για τον θάνατό του. Είναι σημαντικό να θυμόμαστε την προσφορά του στην εκπαίδευση και την ελληνική κοινωνία.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/564084436/pethane-se-ilikia-82-eton-o-antonis-manitakis/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564084436/pethane-se-ilikia-82-eton-o-antonis-manitakis/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/apeviwse-se-ilikia-82-etwn-o-syntagmatologos-antwnis-manitakis-44343315016"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο ενός σημαντικού ακαδημαϊκού και πολιτικού προσώπου, με επιπτώσεις στην εκπαιδευτική κοινότητα και την ελληνική κοινωνία, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T14:34:39.000Z"
      }
    ],
    "happy": [
      {
        "id": "724bacd1fa93",
        "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
        "simpleTitle": "Τετραήμερη εργασία στην Ολλανδία",
        "simpleText": "Στην Ολλανδία, οι άνθρωποι εργάζονται μόνο τέσσερις ημέρες την εβδομάδα. Αυτό τους βοηθά να έχουν καλύτερη ισορροπία στη ζωή τους. Η χώρα έχει τον χαμηλότερο μέσο χρόνο εργασίας στην Ευρώπη, με 32,1 ώρες την εβδομάδα. Έτσι, οι εργαζόμενοι έχουν περισσότερο χρόνο για την οικογένεια και για να φροντίσουν τον εαυτό τους. Αυτή η νέα προσέγγιση δείχνει ότι δεν είναι απαραβίαστες οι πολλές ώρες δουλειάς για να είναι κάποιος πετυχημένος. Αντίθετα, η ποιότητα της εργασίας είναι πιο σημαντική. Αυτό το μοντέλο μπορεί να φέρει καλύτερα αποτελέσματα σε όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναδεικνύει μια θετική προσέγγιση στην εργασία που συμβάλλει στην ισορροπία ζωής και ευημερία των ανθρώπων, προάγοντας τη χαρά και την ικανοποίηση στη ζωή τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-17T20:13:04.000Z"
      },
      {
        "id": "6dac026a9e96",
        "title": "Ο πρώτος Έλληνας αστροναύτης: Ο Δρ. Αδριανός Γολέμης ξεκινά την εκπαίδευσή του",
        "simpleTitle": "Ο Δρ. Αδριανός Γολέμης αρχίζει την εκπαίδευση ως αστροναύτης",
        "simpleText": "Η Ελλάδα ξεκινά μια νέα εποχή στο διάστημα. Ο Δρ. Αδριανός Γολέμης είναι ο πρώτος Έλληνας που μπαίνει σε πρόγραμμα εκπαίδευσης αστροναυτών του Ευρωπαϊκού Οργανισμού Διαστήματος. Αυτό είναι πολύ σημαντικό γιατί δείχνει πως η χώρα μας συμμετέχει σε διεθνή διαστημικά προγράμματα. Ο Δρ. Γολέμης πέρασε δύσκολες εξετάσεις για να φτάσει εδώ. Είναι ένα μεγάλο βήμα για την Ελλάδα και τους Έλληνες, καθώς το διάστημα γίνεται πιο κοντά μας. Είναι ακόμα νωρίς για να μάθουμε πότε θα ταξιδέψει στο διάστημα, αλλά όλοι είμαστε ενθουσιασμένοι!",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32041-adrianos-golemis-ellinas-astronaytis-ekpaidefsi-esa/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά την εκπαίδευση του πρώτου Έλληνα αστροναύτη, γεγονός που φέρνει ενθουσιασμό και υπερηφάνεια στη χώρα, προάγοντας θετικά μηνύματα για το μέλλον της Ελλάδας στο διάστημα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-15T11:01:49.000Z"
      },
      {
        "id": "37f5374ecf12",
        "title": "Πώς η επαφή με τη φύση επηρεάζει θετικά την ψυχική ισορροπία του παιδιού",
        "simpleTitle": "Πώς η φύση βοηθάει τα παιδιά να είναι πιο ήρεμα",
        "simpleText": "Σήμερα, πολλά παιδιά περνούν πολύ χρόνο μπροστά σε οθόνες, όπως τηλεοράσεις και υπολογιστές. Αυτή η κατάσταση κάνει τη σύνδεση με τη φύση να είναι πιο δύσκολη. Όμως, η φύση είναι πολύ καλή για τα παιδιά. Όταν τα παιδιά περνούν χρόνο έξω, νιώθουν πιο ήρεμα και χαρούμενα. Η επαφή με το φυσικό περιβάλλον τους βοηθά να μειώσουν το άγχος και την ένταση που μπορεί να νιώθουν. Είναι σημαντικό για την ανάπτυξή τους να παίζουν και να εξερευνούν τη φύση, γιατί έτσι γίνονται πιο ευτυχισμένα και υγιή. Αν έχετε παιδιά, προσπαθήστε να τους δώσετε ευκαιρίες να βρουν τη φύση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31921-paidi-epafi-fisi-psixiki-isorropia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε θετικά αποτελέσματα της επαφής με τη φύση στη ψυχική ισορροπία των παιδιών, προωθώντας μια υγιή και χαρούμενη ανάπτυξη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-13T18:15:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "64298b4e84ec",
        "title": "Μάχη με τα χιόνια στο Μπόντο: 80 τόνοι απομακρύνθηκαν πριν την Ίντερ",
        "simpleTitle": "Καθάρισμα χιονιού στο γήπεδο της Μπόντο",
        "simpleText": "Στο γήπεδο Aspmyra Stadion της Νορβηγίας, οι άνθρωποι της ομάδας Μπόντο/Γκλιμτ εργάστηκαν σκληρά για να καθαρίσουν 80 τόνους χιονιού. Αυτό έγινε λίγες ώρες πριν από τον σημαντικό αγώνα τους με την Ίντερ στο UEFA Champions League. Το χιόνι ήταν πολύ ψηλό, σε κάποια μέρη έφτανε και τα πέντε μέτρα. Οι συνθήκες ήτανε δύσκολες, καθώς το βράδυ η θερμοκρασία θα είναι περίπου -6°C.\n\nΕίναι ιδιαίτερα σημαντικό πως το γήπεδο είναι έτοιμο και σε καλή κατάσταση για τον αγώνα. Οι φιλοξενούμενοι ομάδες, όπως η Μάντσεστερ Σίτι και η Τότεναμ, έχουν ήδη δοκιμαστεί εκεί. Αυτός ο αγώνας είναι μοναδικός για την ομάδα, καθώς είναι η πρώτη φορά που φτάνει σε αυτή τη φάση.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/18/sports/football/maxi-me-ta-xionia-sto-mponto-80-tonoi-apomakrynthikan-prin-tin-inter/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/18/sports/football/maxi-me-ta-xionia-sto-mponto-80-tonoi-apomakrynthikan-prin-tin-inter/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την προετοιμασία της ομάδας Μπόντο/Γκλιμτ για έναν σημαντικό αγώνα στο UEFA Champions League, εστιάζοντας στα αθλητικά γεγονότα και τις συνθήκες υπό τις οποίες διεξάγεται. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T15:45:26.000Z"
      },
      {
        "id": "8ac0adc89c20",
        "title": "Αλέξανδρος Γκιννής: Κόντρα ΕΟΕ και Ομοσπονδίας για τη συμμετοχή του στους Χειμερινούς Ολυμπιακούς Αγώνες",
        "simpleTitle": "Διαμάχη για τον Αλέξανδρο Γκιννή στους Χειμερινούς Ολυμπιακούς Αγώνες",
        "simpleText": "Υπάρχει μια διαμάχη ανάμεσα στην ΕΟΕ και την Ομοσπονδία Χειμερινών Αθλημάτων για το αν μπορεί να συμμετάσχει ο Αλέξανδρος Γκιννής στους Χειμερινούς Ολυμπιακούς Αγώνες. Ο πρόεδρος της Ομοσπονδίας, Γιώργος Νικητίδης, εξέφρασε ανησυχίες για την κατάσταση. Η ΕΟΕ απάντησε αμέσως στις δηλώσεις του. Αυτή η κατάσταση είναι σημαντική, γιατί επηρεάζει τον αθλητή και τη δυνατότητα της χώρας να συμμετάσχει στους αγώνες. Δεν έχουμε ακόμα περισσότερες λεπτομέρειες για το ποιος θα κερδίσει αυτή τη διαμάχη.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/02/18/sports/aleksandros-gkinnis-kontra-eoe-kai-omospondias-gia-ti-symmetoxi-tou-stous-xeimerinous-olympiakous-agones/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/18/sports/aleksandros-gkinnis-kontra-eoe-kai-omospondias-gia-ti-symmetoxi-tou-stous-xeimerinous-olympiakous-agones/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά διαμάχη που σχετίζεται με τον αθλητή Αλέξανδρο Γκιννή και τη συμμετοχή του στους Χειμερινούς Ολυμπιακούς Αγώνες, γεγονός που την κατατάσσει στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T14:43:01.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "d14949892682",
        "title": "Ελληνικός τελικός Eurovision 2026: μια μεγάλη γιορτή για τη μουσική και τη δημιουργικότητα",
        "simpleTitle": "Τελικός Eurovision 2026 στην Ελλάδα: Γιορτή Μουσικής",
        "simpleText": "Τη νύχτα της εκδήλωσης, η Ελλάδα θα φιλοξενήσει τον τελικό για την Eurovision 2026. Στην εκδήλωση θα συμμετάσχουν 14 καλλιτέχνες. Αυτοί θα παρουσιάσουν διάφορα μουσικά κομμάτια, δείχνοντας τη σύγχρονη ελληνική τέχνη. Ο τελικός θα είναι μια γιορτή γεμάτη λάμψη και θετική ενέργεια. Είναι σημαντικό γιατί θα επιλεγεί ποιος θα εκπροσωπήσει την Ελλάδα στον διαγωνισμό. Η βραδιά θα είναι προσβάσιμη σε όλους, για να απολαύσουν τη μουσική μαζί. Δεν γνωρίζουμε ακόμα περισσότερες λεπτομέρειες για το πού και πότε θα γίνει, αλλά όλοι περιμένουν με ανυπομονησία την εκδήλωση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32052-ellinikos-telikos-eurovision-2026-i-giorti-tis-mousikis/"
          }
        ],
        "category": "culture",
        "categoryReason": "Ο ελληνικός τελικός Eurovision 2026 είναι μια μεγάλη μουσική εκδήλωση που ενσωματώνει τη σύγχρονη ελληνική τέχνη, καθιστώντας τον πιο σχετικό με τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g623a1172498a49aeaa8a76331338422e3972e9414bc1fc814a36c82a46f5b19a95f9f7abf00913b323559a4d5424262506b1ce0fd353ffc6b2a2f4baa9d5d39a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-15T13:22:41.000Z"
      }
    ],
    "fun": []
  }
}