{
  "generatedAt": "2026-01-27T07:55:57.181Z",
  "articles": [
    {
      "id": "546c7aeca5eb",
      "title": "ΕΕ και Ινδία καταλήγουν στη «μητέρα όλων των εμπορικών συμφωνιών» μετά από 20 χρόνια διαπραγματεύσεων",
      "simpleTitle": "ΕΕ και Ινδία καταλήγουν στη «μητέρα όλων των εμπορικών συμφωνιών» μετά από 20 χρόνια διαπραγματεύσεων",
      "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) και η Ινδία ολοκλήρωσαν μια σημαντική συμφωνία ελεύθερων εμπορικών συναλλαγών. Αυτή η συμφωνία, που χαρακτηρίζεται από τον Ινδό πρωθυπουργό Ναρέντρα Μόντι ως «η μητέρα όλων των συμφωνιών», υπογράφτηκε μετά από 20 χρόνια διαπραγματεύσεων.\n\nΗ υπογραφή της συμφωνίας έγινε σε ένα δύσκολο γεωπολιτικό περιβάλλον, καθώς η ΕΕ και η Ινδία επιδιώκουν να ενισχύσουν την οικονομία τους και να αντιμετωπίσουν τον ανταγωνισμό από χώρες όπως η Κίνα και οι Ηνωμένες Πολιτείες. Ο Μόντι δήλωσε ότι αυτή η συμφωνία θα προσφέρει πολλές ευκαιρίες στους 1,4 δισεκατομμύρια Ινδούς και στους πολίτες της ΕΕ.\n\nΗ συμφωνία περιλαμβάνει σημαντικές μειώσεις στους δασμούς, δηλαδή τους φόρους που πληρώνουν τα προϊόντα όταν εισάγονται. Για παράδειγμα, οι δασμοί για τα ινδικά οχήματα θα μειωθούν από 110% σε 10%. Αυτό θα διευκολύνει το εμπόριο και θα αυξήσει τις συναλλαγές μεταξύ των δύο πλευρών.\n\nΑυτή η νέα συμφωνία είναι σημαντική γιατί επηρεάζει περίπου το 25% της παγκόσμιας οικονομίας και μπορεί να οδηγήσει σε αύξηση των εμπορικών σχέσεων. Η ΕΕ ελπίζει να επωφεληθεί και να ενισχύσει τη θέση της στην ινδική αγορά, που μέχρι τώρα ήταν περισσότερο προστατευμένη.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ee-kai-india-kataligoun-sti-mitera-olon-ton-emporikon-symfonion-meta-apo-20-xronia-diapragmateyseon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ee-kai-india-kataligoun-sti-mitera-olon-ton-emporikon-symfonion-meta-apo-20-xronia-diapragmateyseon/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564043651/n-monti-india-kai-e-e-oloklirosan-ti-mitera-olon-ton-symfonion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σημαντική εμπορική συμφωνία μεταξύ ΕΕ και Ινδίας, η οποία έχει σοβαρές οικονομικές και πολιτικές συνέπειες και επηρεάζει ένα μεγάλο ποσοστό της παγκόσμιας οικονομίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:28:13.000Z"
    },
    {
      "id": "8f13c1d4ca00",
      "title": "Δέντρο έπεσε σε τρένο που εκτελούσε το δρομολόγιο Πύργος – Κατάκολο, τραυματίστηκε ο μηχανοδηγός",
      "simpleTitle": "Δέντρο έπεσε σε τρένο που εκτελούσε το δρομολόγιο Πύργος – Κατάκολο, τραυματίστηκε ο μηχανοδηγός",
      "simpleText": "Δέντρο έπεσε πάνω σε τρένο στην Πύργο-Κατάκολο και τραυματίστηκε ο οδηγός.\n\nΣτις 10 Οκτωβρίου, ένα μεγάλο πεύκο κατέρρευσε κατά τη διάρκεια της πορείας του τρένου μεταξύ Πύργου και Κατακόλου, κοντά στον Άγιο Κωνσταντίνο. Ο μηχανοδηγός του τρένου τραυματίστηκε ελαφρά, αλλά η αντίδρασή του βοήθησε να αποφευχθεί ένα σοβαρό ατύχημα.\n\nΗ Πυροσβεστική έφτασε γρήγορα στο σημείο για να απομακρύνει το δέντρο και να εξασφαλίσει την ασφάλεια της σιδηροδρομικής γραμμής. Η κυκλοφορία των τρένων διακόπηκε προσωρινά. Ο μηχανοδηγός μεταφέρθηκε στο Γενικό Νοσοκομείο Πύργου για πρώτες βοήθειες.\n\nΑυτή η κατάσταση είναι σοβαρή, καθώς δείχνει τους κινδύνους που μπορούν να προκύψουν στις σιδηροδρομικές μεταφορές. Οι Αρχές εξετάζουν αν οι ισχυροί άνεμοι συμβάλλουν στην πτώση του δέντρου.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dentro-epese-se-treno-pou-ektelouse-to-dromologio-pyrgos-katakolo-traymatistike-o-mixanodigos/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/dentro-epese-se-treno-pou-ektelouse-to-dromologio-pyrgos-katakolo-traymatistike-o-mixanodigos/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564043726/sygkroysi-trenoy-me-dentro-sti-grammi-pyrgos-katakolo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/greece/dentro-epese-pano-se-treno-pou-ektelouse-to-dromologio-pyrgos-katakolo-traymatistike-o-odigos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό με τραυματισμό και τις κινδύνους που ενέχουν οι σιδηροδρομικές μεταφορές, γεγονός που την κατατάσσει στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gccb0da0a4586c67b00b08da704e5e6d4d6a0287a570101c75f74099816579a203bd0eb543c6b8b9cb69dcf93ff094fb8027576ae9296fa6264c1f5f271514104_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260127-DT9-DENTRO-PURGOS.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260127-DT9-DENTRO-PURGOS.jpg",
      "publishedAt": "2026-01-27T07:27:36.000Z"
    },
    {
      "id": "9ea00fe6aeb5",
      "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
      "simpleText": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη για να γίνει κοινός οπωρώνας.\n\nΜια οικογένεια αποφάσισε να δωρίσει ένα χωράφι που είχαν στην κατοχή τους για χρόνια. Το χωράφι αυτό δεν είχε φροντίδα και κανείς δεν το χρησιμοποιούσε. Η οικογένεια σκέφτηκε ότι δεν έχει νόημα να κρατάς μια γη αν δεν μπορεί να είναι χρήσιμη στους άλλους.\n\nΈτσι, αποφάσισαν να το μετατρέψουν σε κοινό οπωρώνα. Αυτό σημαίνει ότι όλοι οι κάτοικοι της περιοχής θα μπορούν να το χρησιμοποιούν για να φυτεύουν και να μαζεύουν φρούτα. Αυτή η απόφαση είναι σημαντική γιατί προσφέρει σε όλους την ευκαιρία να απολαμβάνουν φρέσκα φρούτα και να αποκτούν μια σύνδεση με τη φύση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική πράξη αλληλεγγύης όπου μια οικογένεια δωρίζει το χωράφι τους για να δημιουργήσει έναν κοινό οπωρώνα, προσφέροντας έτσι τη δυνατότητα στους κατοίκους να απολαμβάνουν φρέσκα φρούτα και να συνδέονται με τη φύση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T07:17:00.000Z"
    },
    {
      "id": "a1ac3387f7a2",
      "title": "Μινεάπολη: Υπό πίεση ο Τραμπ μετά τον δεύτερο θάνατο διαδηλωτή – Παίζει το χαρτί της αποκλιμάκωσης",
      "simpleTitle": "Μινεάπολη: Υπό πίεση ο Τραμπ μετά τον δεύτερο θάνατο διαδηλωτή – Παίζει το χαρτί της αποκλιμάκωσης",
      "simpleText": "Στη Μινεάπολη, ΗΠΑ, υπάρχει ένταση μετά τον θάνατο ενός δεύτερου διαδηλωτή, του Άλεξ Πρέτι, κατά τη διάρκεια διαμαρτυρίας. Αυτό συνέβη το Σάββατο και έχει προκαλέσει ανησυχία και κριτική στον πρόεδρο Ντόναλντ Τραμπ.\n\nΟ δήμαρχος της πόλης, Τζέικομπ Φρέι, ανακοίνωσε ότι οι ομοσπονδιακοί πράκτορες που βρίσκονται στη Μινεάπολη θα αρχίσουν να αποσύρονται. Ο Τραμπ προσπαθεί να δείξει ότι θέλει να ηρεμήσουν τα πράγματα, αλλά δέχεται πιέσεις, ακόμα και από τα μέλη του κόμματός του.\n\nΗ κατάσταση είναι τεταμένη και η δικαιοσύνη εξετάζει αλληλεπίδραση με τις υπηρεσίες που επιβάλλουν την πολιτική μετανάστευσης. Υπάρχουν ανησυχίες ότι οι διαδηλώσεις μπορεί να συνεχιστούν, καθώς οι πολίτες ζητούν αλλαγές στις πολιτικές της κυβέρνησης. Ο θάνατος του Πρέτι και του προηγούμενου διαδηλωτή, της Ρενέ Γκουντ, έχει προκαλέσει σοβαρές αντιδράσεις.\n\nΗ ανακοίνωση του δημάρχου και οι δηλώσεις του Τραμπ δείχνουν προσπάθειες να αποκατασταθεί η ηρεμία στην πόλη, αλλά η κατάσταση παραμένει κρίσιμη.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/mineapoli-ypo-piesi-o-tramp-meta-ton-deytero-thanato-diadiloti-paizei-to-xarti-tis-apoklimakosis/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/mineapoli-ypo-piesi-o-tramp-meta-ton-deytero-thanato-diadiloti-paizei-to-xarti-tis-apoklimakosis/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4060693/vrazi-i-mineapoli-apo-tis-epichirisis-tis-ice-o-trab-prochora-se-kinisis-apoklimakosis-meta-ton-deftero-thanato-diadiloti.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά κοινωνικά ζητήματα όπως είναι οι διαδηλώσεις, οι θάνατοι διαδηλωτών και οι πολιτικές δράσεις της κυβέρνησης Τραμπ, γεγονός που επηρεάζει την κοινωνική ειρήνη και ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115962378381121858/embed",
      "publishedAt": "2026-01-27T07:12:09.000Z"
    },
    {
      "id": "deeb2929f8d7",
      "title": "Γαλλία: Η Βουλή ενέκρινε νομοσχέδιο για την απαγόρευση των social media σε παιδιά κάτω των 15 ετών",
      "simpleTitle": "Γαλλία: Η Βουλή ενέκρινε νομοσχέδιο για την απαγόρευση των social media σε παιδιά κάτω των 15 ετών",
      "simpleText": "Η Βουλή της Γαλλίας ψήφισε νόμο που απαγορεύει τη χρήση των κοινωνικών δικτύων για παιδιά κάτω των 15 ετών. Η ψηφοφορία έγινε τη νύχτα της Δευτέρας προς Τρίτη, με 130 ψήφους υπέρ και 21 κατά. Ο νόμος έχει στόχο να προστατεύσει την υγεία των παιδιών.\n\nΟ Γάλλος πρόεδρος Εμανουέλ Μακρόν δήλωσε ότι είναι ένα «σημαντικό βήμα» για την ασφάλεια των νέων. Αν το νομοσχέδιο περάσει και από τη Γερουσία, θα είναι η πρώτη ευρωπαϊκή χώρα που θα έχει ηλικιακό όριο για την πρόσβαση στα κοινωνικά δίκτυα.",
      "sourceName": "ERT News, News.gr, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/gallia-i-vouli-enekrine-nomosxedio-gia-tin-apagoreysi-ton-social-media-se-paidia-kato-ton-15-eton/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/gallia-i-vouli-enekrine-nomosxedio-gia-tin-apagoreysi-ton-social-media-se-paidia-kato-ton-15-eton/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4060677/i-gallia-psifise-nomo-pou-apagorevi-ti-chrisi-ton-social-media-sta-pedia-kato-ton-15-eton.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/gallia-i-vouli-enekrine-nomosxedio-gia-tin-apagorefsi-twn-social-media-se-paidia-katw-twn-15-etwn-44343301018"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ψήφο της Γαλλικής Βουλής σχετικά με έναν νόμο που προστατεύει την υγεία των παιδιών, κατατάσσοντας την σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g208e9d4702ae32c5cf2f97d067717ec544fa5a52c7a717001ccf67f0474f172ff457f09980738f3a912e5990924259ac5906216061c976ce42c0c18d73ab0fd4_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-27T06:53:24.000Z"
    },
    {
      "id": "3bb862c91b61",
      "title": "Συλλαλητήριο στη Λάρισα από το Εργατικό Κέντρο για το δυστύχημα στην μπισκοτοβιομηχανία",
      "simpleTitle": "Συλλαλητήριο στη Λάρισα από το Εργατικό Κέντρο για το δυστύχημα στην μπισκοτοβιομηχανία",
      "simpleText": "Τίτλος: Διαμαρτυρία στη Λάρισα για το δυστύχημα στην μπισκοτοβιομηχανία\n\nΤο Εργατικό Κέντρο Λάρισας οργανώνει διαμαρτυρία λόγω σοβαρού ατυχήματος στην μπισκοτοβιομηχανία \"Βιολάντα\" στα Τρίκαλα. Το ατύχημα συνέβη πρόσφατα και είχε αποτέλεσμα πέντε γυναίκες να χάσουν τη ζωή τους, ενώ επτά άλλοι τραυματίστηκαν. Αυτοί ήταν κυρίως μέλη της νυχτερινής βάρδιας του εργοστασίου.\n\nΗ διαμαρτυρία θα γίνει την Τρίτη 27 Ιανουαρίου στην κεντρική πλατεία της Λάρισας στις 7 το απόγευμα. Οι συμμετέχοντες απαιτούν να αποδοθούν ευθύνες για το ατύχημα και να ληφθούν άμεσα μέτρα προστασίας στους χώρους δουλειάς.\n\nΤο Εργατικό Κέντρο τονίζει ότι τέτοια ατυχήματα δεν είναι τυχαία, αλλά αποτέλεσμα κακής συντήρησης και άλλων προβλημάτων. Αναφέρουν ότι η κατάσταση αυτή έχει οδηγήσει σε πολλούς θανάτους εργαζομένων τα τελευταία χρόνια και ζητούν ασφαλέστερες συνθήκες εργασίας.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/syllalitirio-sti-larisa-apo-to-ergatiko-kentro-gia-to-dystyxima-stin-mpiskotoviomixania/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/syllalitirio-sti-larisa-apo-to-ergatiko-kentro-gia-to-dystyxima-stin-mpiskotoviomixania/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4060663/sillalitirio-sti-larisa-gia-to-distichima-stin-biskotoviomichania-violanta.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό εργατικό ατύχημα με θανατηφόρα αποτελέσματα, καθώς και την οργάνωση διαμαρτυρίας για την ασφάλεια στους χώρους εργασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T06:37:39.000Z"
    },
    {
      "id": "161be903b5aa",
      "title": "Σύσκεψη υπό τον Πρωθυπουργό σήμερα για την ευλογιά των αιγοπροβάτων",
      "simpleTitle": "Σύσκεψη υπό τον Πρωθυπουργό σήμερα για την ευλογιά των αιγοπροβάτων",
      "simpleText": "Τίτλος: Συνάντηση με τον Πρωθυπουργό για την ευλογιά των αιγοπροβάτων\n\nΣήμερα, στο Μέγαρο Μαξίμου, ο Πρωθυπουργός Κυριάκος Μητσοτάκης προεδρεύει σε συνάντηση για την ευλογιά των αιγοπροβάτων. Στη συνάντηση συμμετέχουν κυβερνητικοί αξιωματούχοι και ειδικοί, όπως ο καθηγητής Χαράλαμπος Μπιλλίνης και οι περιφερειάρχες από περιοχές που πλήττονται.\n\nΗ ευλογιά είναι μια ασθένεια που επηρεάζει τα αιγοπρόβατα και έχει προκαλέσει προβλήματα στη ζωονόσον. Η συζήτηση επικεντρώνεται στην εφαρμογή μέτρων βιοασφάλειας, τα οποία είναι κανόνες για την προστασία των ζώων και την αποφυγή της εξάπλωσης της ασθένειας. Οι ειδικοί προειδοποιούν ότι μόνο με αυστηρή εφαρμογή αυτών των μέτρων μπορεί να ελεγχθεί η κατάσταση και να προστατευτούν τα ζώα.\n\nΕίναι σημαντικό να συνεργαστούν όλοι οι εμπλεκόμενοι φορείς, από υπουργεία μέχρι αστυνομία, για να περιορίσουν την ευλογιά. Μέχρι τώρα, έχουν δημιουργηθεί ζώνες προστασίας γύρω από τις περιοχές που έχουν εντοπιστεί κρούσματα, με στόχο να αποτραπούν οι μετακινήσεις των ζώων.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/syskepsi-ypo-ton-prothypourgo-simera-gia-tin-eylogia-ton-aigoprovaton/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/syskepsi-ypo-ton-prothypourgo-simera-gia-tin-eylogia-ton-aigoprovaton/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/27/politics/megaro-maksimou-syskepsi-gia-tin-eylogia-ton-aigoprovaton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια κυβερνητική σύσκεψη για την αντιμετώπιση μιας ζωονόσου που επηρεάζει τη γεωργία και την κτηνοτροφία, η οποία είναι σοβαρό θέμα για την οικονομία και την υγεία των ζώων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T06:16:57.000Z"
    },
    {
      "id": "ec4e06e180e3",
      "title": "FT: Το Ισραήλ θα επιδιώξει νέα συμφωνία ασφαλείας με τις ΗΠΑ",
      "simpleTitle": "FT: Το Ισραήλ θα επιδιώξει νέα συμφωνία ασφαλείας με τις ΗΠΑ",
      "simpleText": "**Τίτλος: Το Ισραήλ θέλει νέα συμφωνία ασφαλείας με τις ΗΠΑ**\n\nΗ κυβέρνηση του Ισραήλ εργάζεται για να υπογράψει μια νέα συμφωνία ασφαλείας με τις Ηνωμένες Πολιτείες. Αυτό γίνεται καθώς το Ισραήλ ανησυχεί για το μέλλον των χρημάτων που λαμβάνει από τις ΗΠΑ. Αυτή η συμφωνία είναι πολύ σημαντική γιατί προσφέρει στρατιωτική βοήθεια που χρειάζεται το Ισραήλ για την ασφάλειά του.\n\nΟ πρωθυπουργός του Ισραήλ, Μπενιαμίν Νετανιάχου, σχεδιάζει να ξεκινήσει συνομιλίες με την αμερικανική κυβέρνηση, η οποία αυτή τη στιγμή διοικείται από τον Ντόναλντ Τραμπ. Η παρούσα συμφωνία, που έχει υπογραφεί το 2016, θα λήξει το 2028, και περιλαμβάνει δισεκατομμύρια δολάρια σε στρατιωτική βοήθεια.\n\nΟ Γκιλ Πίνχας, που ήταν επικεφαλής οικονομικού συμβούλου του στρατού του Ισραήλ, ανέφερε ότι η συνεργασία με τις ΗΠΑ είναι πιο σημαντική από την απλή χρηματοδότηση. Έτσι, το Ισραήλ θα επιδιώξει κοινούς στρατιωτικούς προγραμματισμούς αντί για οικονομικές ενισχύσεις. Οι συζητήσεις για τη νέα συμφωνία αναμένονται να αρχίσουν τις επόμενες εβδομάδες.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564043630/ft-to-israil-tha-epidioxei-nea-symfonia-asfaleias-me-tis-ipa/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564043630/ft-to-israil-tha-epidioxei-nea-symfonia-asfaleias-me-tis-ipa/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/world/ft-to-israil-epidiokei-nea-symfonia-asfaleias-me-tis-ipa/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή πολιτική και στρατηγική πρωτοβουλία του Ισραήλ να διασφαλίσει τη στρατιωτική του βοήθεια από τις ΗΠΑ, η οποία έχει σημαντικές επιπτώσεις στην εθνική ασφάλεια και τη διεθνή συνεργασία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T06:11:09.000Z"
    },
    {
      "id": "80bdf0e99244",
      "title": "Ινδονησία: 23 στρατιωτικοί νεκροί στις κατολισθήσεις στη δυτική Ιάβα",
      "simpleTitle": "Ινδονησία: 23 στρατιωτικοί νεκροί στις κατολισθήσεις στη δυτική Ιάβα",
      "simpleText": "Στην Ινδονησία, 23 στρατιωτικοί έχασαν τη ζωή τους λόγω κατολισθήσεων που συνέβησαν στη δυτική Ιάβα. Αυτές οι κατολισθήσεις προκάλεσαν σοβαρές ζημιές και έχουν αναστατώσει την περιοχή. Οι αρχές ανέφεραν επίσης 17 άλλους νεκρούς και 80 αγνοούμενους, αλλά δεν είναι σαφές αν οι στρατιωτικοί αυτοί περιλαμβάνονται σε αυτούς τους αριθμούς.\n\nΟι επιζώντες περιγράφουν τρομακτικές στιγμές κατά την διάρκεια της κατολίσθησης. Η κατάσταση είναι σοβαρή, και οι ομάδες διάσωσης προσπαθούν να εντοπίσουν τους αγνοούμενους. Οι κατολισθήσεις είναι φυσικά φαινόμενα, όπου χώμα και βράχοι κινούνται γρήγορα από το βουνό και μπορούν να προκαλέσουν μεγάλες ζημιές. Αυτή η κατάσταση είναι σημαντική γιατί υπογραμμίζει τους κινδύνους που συνδέονται με τις φυσικές καταστροφές στην περιοχή.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/indonisia-23-stratiotikoi-nekroi-stis-katolisthiseis-sti-dytiki-iava/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/indonisia-23-stratiotikoi-nekroi-stis-katolisthiseis-sti-dytiki-iava/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4060569/indonisia-nekri-23-stratiotiki-stis-katolisthisis-sti-ditiki-iava.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε σοβαρές απώλειες ανθρώπινων ζωών λόγω φυσικής καταστροφής, κάτι που συνδέεται με σοβαρά ζητήματα ασφαλείας και ανθρωπιστικής κρίσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/01/2026-01-26t165204z-1-lwd003526012026rp1-rtrwnev-c-0035-indonesia-landslide-survivors.mp4",
      "publishedAt": "2026-01-27T05:56:59.000Z"
    },
    {
      "id": "8ac2cbbe4f79",
      "title": "Αγορά ακινήτων: Γιατί πολλά πολυτελή ακίνητα μένουν απούλητα την ώρα που η αγορά κινείται",
      "simpleTitle": "Αγορά ακινήτων: Γιατί πολλά πολυτελή ακίνητα μένουν απούλητα την ώρα που η αγορά κινείται",
      "simpleText": "Τίτλος: Γιατί πολλά ακριβά ακίνητα δεν πωλούνται παρά την κινητικότητα στην αγορά.\n\nΠερίληψη: Στην Ελλάδα, η αγορά πολυτελών κατοικιών δείχνει ότι κινείται, κυρίως σε περιοχές όπως η Αθηναϊκή Ριβιέρα και τα Βόρεια Προάστια. Ωστόσο, πολλά ακριβά ακίνητα παραμένουν απούλητα για μεγάλο χρονικό διάστημα.\n\nΗ Κορίνα Σαΐα, διευθύνουσα σύμβουλος της Premier Realty, εξηγεί ότι αυτό συμβαίνει για μερικούς λόγους. Πρώτον, η λάθος τιμολόγηση επηρεάζει την πώληση. Οι αγοραστές γνωρίζουν καλά τις τιμές και επιλέγουν να αγοράσουν ακίνητα που αποδεικνύουν την αξία τους. Αν η τιμή είναι πολύ υψηλή, οι ενδιαφερόμενοι απομακρύνονται.\n\nΔεύτερον, η κακή παρουσίαση των ακινήτων μπορεί να αποθαρρύνει τους αγοραστές. Τα ακίνητα πρέπει να αναδεικνύουν τα πλεονεκτήματά τους και να προσφέρουν μια ξεκάθαρη εμπειρία. Αν οι ενδιαφερόμενοι δεν είναι ικανοποιημένοι με την παρουσίαση, μπορεί να μην προχωρήσουν στηซื้อσή τους.\n\nΕπιπλέον, η έλλειψη στρατηγικής προώθησης δυσκολεύει την πώληση. Χρειάζεται σχέδιο και παρακολούθηση της αγοράς για να προσαρμόζονται οι τιμές και η παρουσίαση ανάλογα.\n\nΤέλος, οι αγοραστές είναι πιο επιλεκτικοί από πριν, ελέγχοντας προσεκτικά την ποιότητα και την αξία των ακινήτων. Αυτό σημαίνει ότι ακίνητα που δεν πληρούν τις απαιτήσεις μπορεί να παραμείνουν απούλητα, ακόμα κι αν η αγορά γενικά κινείται.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/agora-akiniton-giati-polla-polyteli-akinita-menoun-apoulita-tin-ora-pou-i-agora-kineitai/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/agora-akiniton-giati-polla-polyteli-akinita-menoun-apoulita-tin-ora-pou-i-agora-kineitai/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4060590/giati-polla-politeli-akinita-menoun-apoulita-eno-i-agora-kinite.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο ασχολείται με σοβαρά ζητήματα της αγοράς ακινήτων, όπως η τιμολόγηση, η παρουσίαση και η στρατηγική προώθησης, που επηρεάζουν την πώληση πολυτελών ακινήτων στην Ελλάδα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T05:47:05.000Z"
    },
    {
      "id": "a508d8edc83c",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 27 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 27 Ιανουαρίου",
      "simpleText": "Σήμερα, 27 Ιανουαρίου, γιορτάζεται η Ανακομιδή των Τιμίων Λειψάνων του Αγίου Ιωάννη Χρυσόστομου. Τα ονόματα Χρυσόστομος, Χρυσοστόμης, Χρυσοστόμη, Χρυσοστομία και Χρυσοστομίτσα έχουν γιορτή σήμερα.\n\nΟ Άγιος Ιωάννης Χρυσόστομος ήταν σημαντικός πατέρας της Εκκλησίας. Πέθανε στις 14 Σεπτεμβρίου 407 μ.Χ. κατά τη διάρκεια της εξορίας του από την αυτοκράτειρα Ευδοξία. Μετά από τριάντα χρόνια, το 438 μ.Χ., οι μαθητές του ζήτησαν από τον αυτοκράτορα Θεοδόσιο να επιστρέψουν τα λείψανά του στην Κωνσταντινούπολη. Η υποδοχή των λειψάνων έγινε με μεγάλη επισημότητα και συμμετείχε όλος ο κόσμος.\n\nΣήμερα είναι επίσης η Διεθνής Ημέρα Μνήμης για τα Θύματα του Ολοκαυτώματος.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-27-ianouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-27-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/greece/eortologio-poioi-giortazoun-simera-27-ianouariou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην εορτή και τη σημασία του Αγίου Ιωάννη Χρυσόστομου, καθώς και στη Διεθνή Ημέρα Μνήμης για τα Θύματα του Ολοκαυτώματος, ζητήματα που συνδέονται με το θρησκευτικό και το ιστορικό πλαίσιο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T05:05:56.000Z"
    },
    {
      "id": "96cf5ed11e78",
      "title": "Το αεροπλανοφόρο «USS Abraham Lincoln» είναι στη Μέση Ανατολή ενώ οι ΗΠΑ κλιμακώνουν τις απειλές στο Ιράν",
      "simpleTitle": "Το αεροπλανοφόρο «USS Abraham Lincoln» είναι στη Μέση Ανατολή ενώ οι ΗΠΑ κλιμακώνουν τις απειλές στο Ιράν",
      "simpleText": "Δημοσιογραφική περίληψη:\n\nΤο αεροπλανοφόρο «USS Abraham Lincoln» βρίσκεται στη Μέση Ανατολή. Αυτό συμβαίνει ενώ οι Ηνωμένες Πολιτείες αυξάνουν τις απειλές προς το Ιράν. Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε ότι μια μεγάλη αμερικανική στρατιωτική δύναμη πηγαίνει προς το Ιράν. Η κεντρική διοίκηση του αμερικανικού στρατού δήλωσε ότι το αεροπλανοφόρο έχει αναπτυχθεί για να ενισχύσει την ασφάλεια στην περιοχή.\n\nΣτα Ηνωμένα Αραβικά Εμιράτα, οι αρχές ανακοίνωσαν ότι δεν θα επιτρέψουν χρήση του εδάφους τους για στρατιωτικές ενέργειες κατά του Ιράν. Το Ιράν έχει προειδοποιήσει ότι αν δεχτεί επίθεση, θα απαντήσει και σε χώρες που συνεργάζονται με τις Ηνωμένες Πολιτείες.\n\nΑυτή η κατάσταση είναι σημαντική γιατί δείχνει τις αυξανόμενες εντάσεις στην περιοχή και τις πιθανές συνέπειές τους για τους λαούς που ζουν εκεί.",
      "sourceName": "902.gr – Επιλεγμένα, Protagon",
      "sourceUrl": "https://www.902.gr/eidisi/kosmos/412630/aeroplanoforo-uss-abraham-lincoln-einai-sti-mesi-anatoli-eno-oi-ipa-klimakonoyn",
      "sourceDomains": [
        "902.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/kosmos/412630/aeroplanoforo-uss-abraham-lincoln-einai-sti-mesi-anatoli-eno-oi-ipa-klimakonoyn"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/sti-mesi-anatoli-to-aeroplanoforo-lincoln-ypo-piesi-to-kathestws-tou-iran-44343300963"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές στρατιωτικές και πολιτικές εξελίξεις, με κλιμάκωση της έντασης στη Μέση Ανατολή και απειλές από τις ΗΠΑ προς το Ιράν, επηρεάζοντας την ασφάλεια και τη σταθερότητα στην περιοχή.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g1e91005b185d40af320861d166278db15a82514e52fd350ffa3c50813dd0625113cf57373e2dcff213aac8e4c72553fcdc8b2efc38e6037d6fe8d773105bc87e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T19:37:05.000Z"
    },
    {
      "id": "b4236cbc3dc8",
      "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleText": "Τίτλος: Ένας ξανθός άνδρας βρέθηκε σε τάφο της αρχαίας Κίνας\n\nΜια σημαντική ανακάλυψη έγινε στην Κίνα. Βρέθηκε ένας τάφος, ο οποίος αποκαλύπτει στοιχεία για τη ζωή στην εποχή της δυναστείας Τανγκ. Ο τάφος βρέθηκε το 2018, ενώ γίνονταν εργασίες για την ανακατασκευή ενός δρόμου στην πρωτεύουσα της επαρχίας Σανσί.\n\nΑυτό που κάνει την ανακάλυψη μοναδική είναι η απεικόνιση ενός ξανθού άνδρα στις τοιχογραφίες του τάφου. Αυτή η εικόνα ενδιαφέρει ιδιαίτερα τους επιστήμονες, καθώς δεν είναι συνηθισμένο να βρίσκονται ξαφνικά τέτοιες πληροφορίες για την πολιτιστική ποικιλία της εποχής. Οι λεπτομέρειες της ανακάλυψης δεν ήταν γνωστές μέχρι πρόσφατα, δημιουργώντας μεγαλύτερη περιέργεια στην επιστημονική κοινότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική αρχαιολογική ανακάλυψη που έχει να κάνει με την πολιτιστική ποικιλία και την καθημερινή ζωή στην αρχαία Κίνα, στοιχεία που είναι σοβαρά και σχετίζονται με την ιστορία και την επιστήμη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:22:00.000Z"
    },
    {
      "id": "b2fb8ae14cf8",
      "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleText": "Μια 10χρονη μαζεύει 1600 βιβλία για να βοηθήσει άλλους.\n\nΗ Aarvi Vakharia είναι ένα δεκάχρονο κορίτσι που αγαπά πολύ το διάβασμα. Βρίσκει χρόνο για βιβλία ανάμεσα στο σχολείο και το τένις. Μεγάλωσε σε οικογένεια που αγαπά τα βιβλία και έμαθε πόσο σημαντικά είναι αυτά για την εκπαίδευση. Οι γονείς της είναι εθελοντές σε έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πρόσβαση σε αυτά. Η Aarvi αποφάσισε να μαζέψει βιβλία για να βοηθήσει και αυτή. Μέχρι τώρα έχει συγκεντρώσει 1600 βιβλία. Αυτό που κάνει είναι σημαντικό γιατί μπορεί να αλλάξει τις ζωές πολλών παιδιών που χρειάζονται βοήθεια για να μάθουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της Aarvi Vakharia είναι θετική και εμπνευσμένη, καθώς ένα 10χρονο κορίτσι προχωρά σε μια δράση που αλλάζει τις ζωές άλλων παιδιών μέσω της αγάπης της για τα βιβλία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc2c673173b224dc3a009b8ca7350e8074232015cf6af40d263d6895742b9db145c6d1fbb68de19e9be1f16cfbecb4e6d6668259c8171ca67aa21520831bbc941_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T09:16:00.000Z"
    },
    {
      "id": "b50d5afeb4a3",
      "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleText": "Ένας άνδρας κατάφερε να σκαρφαλώσει σε έναν από τους ψηλότερους ουρανοξύστες του κόσμου, το Taipei 101. Αυτή η εντυπωσιακή πράξη έγινε πρόσφατα στην Ταϊβάν. Ο άνδρας, ονόματι Alex Honnold, ανέβηκε χωρίς μέτρα ασφαλείας, γεγονός που είναι πολύ επικίνδυνο. Το Taipei 101 έχει 101 ορόφους και ύψος 508 μέτρα, και είναι κατασκευασμένο από ατσάλι, γυαλί και σκυρόδεμα. Η ανέβασή του κράτησε την ανάσα εκατομμυρίων ανθρώπων που τον παρακολούθησαν. Αυτή η πράξη δείχνει ότι οι άνθρωποι μπορούν να ξεπεράσουν τα όριά τους, αλλά και τους κινδύνους που συνεπάγεται κάτι τέτοιο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια παράτολμη και εντυπωσιακή πράξη που προκαλεί ενδιαφέρον και θαυμασμό, συνδυάζοντας την αδρεναλίνη με μια ευχάριστη διάθεση, γεγονός που την καθιστά περισσότερο συνδεδεμένη με διασκέδαση παρά με σοβαρότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:41:00.000Z"
    },
    {
      "id": "64e2113f1e46",
      "title": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleTitle": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleText": "Τίτλος: Υπάρχουν φάλαινες στα ελληνικά νερά;\n\nΠρόσφατα, παρατηρήθηκε μία φάλαινα στον Παγασητικό κόλπο. Αυτό δημιούργησε ενδιαφέρον και ερωτήματα για το αν υπάρχουν φάλαινες στις ελληνικές θάλασσες. Οι φάλαινες είναι μεγάλα θαλάσσια θηλαστικά. Στην Ελλάδα, η παρουσία τους είναι σπάνια, αλλά υπάρχουν ορισμένα είδη που τις επισκέπτονται.\n\nΑυτή η παρατήρηση είναι σημαντική, γιατί μας θυμίζει την πλούσια ζωή των θαλασσών μας. Οι φάλαινες παίζουν σημαντικό ρόλο στο οικοσύστημα και η παρουσία τους δείχνει την υγεία των θαλασσών. Ωστόσο, δεν είναι γνωστά περισσότερα στοιχεία για τα είδη φαλαινών που βρίσκονται εδώ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σπανιότητα και τη σημασία της παρουσίας φαλαινών στις ελληνικές θάλασσες, αναδεικνύοντας οικολογικά ζητήματα και την υγεία των θαλάσσιων οικοσυστημάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T17:03:22.000Z"
    },
    {
      "id": "22a275a89e02",
      "title": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleText": "Φαινόμενο Μαντέλα: Τι σημαίνει;\n\nΤο φαινόμενο Μαντέλα είναι μια παράξενη εμπειρία που βιώνουν πολλοί άνθρωποι. Αναφέρεται όταν πολλοί θυμούνται το ίδιο λάθος γεγονός, μια φράση ή μια εικόνα. Αν και η πραγματικότητα μπορεί να είναι διαφορετική, οι άνθρωποι αισθάνονται ότι η ανάμνησή τους είναι σωστή.\n\nΑυτό το φαινόμενο σχετίζεται με το πώς λειτουργεί η ανθρώπινη μνήμη και όχι με ψέματα ή φαντασία. Είναι σημαντικό να κατανοήσουμε πώς οι μνήμες μας μπορεί να επηρεαστούν και να παραμορφωθούν, ενώ όλοι μπορεί να μοιράζονται τις ίδιες λανθασμένες αναμνήσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το φαινόμενο Μαντέλα αναλύει πτυχές της ανθρώπινης μνήμης και της συλλογικής αντίληψης, που σχετίζονται με σοβαρές γνώσεις για την ψυχολογία και την ανθρώπινη εμπειρία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T12:33:00.000Z"
    },
    {
      "id": "d1f39e7c6b3a",
      "title": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleTitle": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleText": "Τίτλος: Η Γαλλία απαγόρευσε επικίνδυνα χημικά σε καλλυντικά και ρούχα\n\nΗ Γαλλία αποφάσισε να απαγορεύσει τη χρήση «αιώνιων χημικών» σε καλλυντικά και ρούχα. Αυτή η αλλαγή νόμου έγινε για να προστατεύσει την υγεία των ανθρώπων και το περιβάλλον. Οι ουσίες αυτές, που ονομάζονται PFAS, χρησιμοποιούνται εδώ και πολλά χρόνια για να κάνουν τα προϊόντα πιο ανθεκτικά στο νερό και στους λεκέδες.\n\nΩστόσο, είναι πολύ δύσκολο να αποσυντεθούν και παραμένουν στο περιβάλλον για μεγάλο χρονικό διάστημα. Αυτό τις καθιστά επικίνδυνες για τον άνθρωπο και τη φύση. Η απόφαση αυτή σημαίνει ότι οι εταιρείες θα πρέπει να βρουν πιο ασφαλείς εναλλακτικές λύσεις. Είναι σημαντική εξέλιξη για την καθημερινή μας ζωή και την προστασία της δημόσιας υγείας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απόφαση της Γαλλίας να απαγορεύσει επικίνδυνα χημικά στα καλλυντικά και ρούχα είναι σοβαρή είδηση που συνδέεται με τη δημόσια υγεία και το περιβάλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T08:43:00.000Z"
    },
    {
      "id": "abf2bb8d4486",
      "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleText": "Μια Κινέζα αθλήτρια, η 19χρονη Xiangyi An, ενώνει πολιτισμούς με το καλλιτεχνικό πατινάζ της. Χόρεψε χρησιμοποιώντας τη μουσική του «Αστερομάτα» σε έναν διεθνή διαγωνισμό. Αυτή η επιλογή της έδειξε πως η μουσική μπορεί να φέρνει κοντά διαφορετικούς ανθρώπους, ανεξάρτητα από τα σύνορα ή τις γλώσσες.\n\nΚατά την εκτέλεση του προγράμματός της, η Xiangyi An παρουσίασε αρκετές τεχνικές κινήσεις με κομψότητα και εκφραστικότητα. Παρόλο που έπεσε στην αρχή, η συνολική της εμφάνιση κατάφερε να μεταδώσει μια όμορφη ατμόσφαιρα, συνδυάζοντας τον αθλητισμό με την τέχνη. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει πώς ο αθλητισμός μπορεί να προκαλεί συναισθήματα και να ενώνει ανθρώπους από διαφορετικές κουλτούρες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση που συνδυάζει τον αθλητισμό με την τέχνη, εστιάζοντας στην πολιτιστική σύνδεση μέσω της μουσικής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T04:23:00.000Z"
    },
    {
      "id": "3d4540e517de",
      "title": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleTitle": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleText": "Τίτλος: Νέο βιοδιασπώμενο πλαστικό από μπαμπού\n\nΜια νέα καινοτομία από Κινέζους ερευνητές εισάγει ένα βιοδιασπώμενο πλαστικό που φτιάχνεται από μπαμπού. Αυτό το υλικό μπορεί να αντικαταστήσει τα συνηθισμένα πλαστικά, που είναι φτιαγμένα από πετρέλαιο. Είναι πιο ανθεκτικό και έχει καλύτερες περιβαλλοντικές ιδιότητες.\n\nΈνα από τα πιο σημαντικά στοιχεία είναι ότι το νέο αυτό πλαστικό μπορεί να αποσυντεθεί πλήρως στο έδαφος μέσα σε περίπου 50 ημέρες. Αυτό σημαίνει ότι δεν αφήνει πίσω του μικροπλαστικά ή τοξικές ουσίες, κάτι που είναι πολύ καλό για το περιβάλλον.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί δείχνει τον δρόμο για χρήση υλικών που είναι πιο φιλικά προς τη φύση, συμβάλλοντας σε μια βιώσιμη ανάπτυξη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε καινοτόμο βιοδιασπώμενο πλαστικό που έχει σημαντικές περιβαλλοντικές επιπτώσεις, προάγοντας τη βιωσιμότητα και τη χρήση φιλικών προς το περιβάλλον υλικών, γεγονός που συνδέεται με σοβαρές κοινωνικές και οικολογικές προκλήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T10:46:00.000Z"
    },
    {
      "id": "bc7c12537f06",
      "title": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleTitle": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleText": "Τίτλος: Απαγόρευση διαφημίσεων ανθυγιεινών τροφών για τα παιδιά\n\nΜια νέα απαγόρευση έχει εφαρμοστεί στο Ηνωμένο Βασίλειο. Αυτή η απαγόρευση αφορά τις διαφημίσεις ανθυγιεινών τροφών, γνωστών ως junk food. Στόχος είναι να προστατευτούν τα παιδιά και να μειωθεί η παιδική παχυσαρκία. Οι νέοι κανόνες περιορίζουν την προβολή τροφίμων με πολλά λιπαρά, αλάτι και ζάχαρη, τόσο στην τηλεόραση όσο και στο διαδίκτυο.\n\nΑυτή η απόφαση είναι σημαντική, γιατί τα παιδιά επηρεάζονται πολύ από τις διαφημίσεις και μπορεί να κάνουν ανθυγιεινές επιλογές διατροφής. Με την απαγόρευση αυτή, ελπίζεται ότι οι οικογένειες θα κάνουν καλύτερες επιλογές για τη διατροφή τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απαγόρευση διαφημίσεων junk food αφορά σοβαρά ζητήματα δημόσιας υγείας και επιδιώκει να αντιμετωπίσει την παιδική παχυσαρκία, κάτι που συνδέεται με κοινωνικά και πολιτικά θέματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g96299ef7def0a8baf1b0eb55ca7a5a066659bb7ac7615929e47617b8ac3a02bf71984d54c024cab01ef756e3e70b60f1cd363145da08f2f11803bb9c470db1af_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:41:00.000Z"
    },
    {
      "id": "5ca96bd8e045",
      "title": "Έκλεισε ο Αντρέ Λουίζ στον Ολυμπιακό: Ο ατζέντης του ευχαρίστησε τον Βαγγέλη Μαρινάκη (pic)",
      "simpleTitle": "Έκλεισε ο Αντρέ Λουίζ στον Ολυμπιακό: Ο ατζέντης του ευχαρίστησε τον Βαγγέλη Μαρινάκη (pic)",
      "simpleText": "Τίτλος: Ο Αντρέ Λουίζ θα παίξει στον Ολυμπιακό\n\nΟ Ολυμπιακός έχει σχεδόν ολοκληρώσει τη συμφωνία για τον 23χρονο Βραζιλιάνο ποδοσφαιριστή, Αντρέ Λουίζ. Ο εκπρόσωπός του, Αντρέ Σόι, ήρθε στην Ελλάδα για να συζητήσει με την ομάδα. Σύμφωνα με πληροφορίες, οι δύο πλευρές έχουν συμφωνήσει για την μεταγραφή, η οποία θα διαρκέσει 4.5 χρόνια.\n\nΗ συμφωνία είναι σημαντική για την ομάδα, καθώς ο Λουίζ είναι ένας νεαρός ταλαντούχος παίκτης. Ο μάνατζερ του ποδοσφαιριστή εξέφρασε την ευγνωμοσύνη του στον Βαγγέλη Μαρινάκη, τον πρόεδρο του Ολυμπιακού, μέσω ανάρτησής του στα social media. Στη φωτογραφία που ανέβασε, τους βλέπουμε μαζί και συνοδεύεται από το μήνυμα «Σε ευχαριστούμε για όλα, κύριε πρόεδρε».",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/27/sports/o-atzentis-tou-antre-louiz-eyxaristise-ton-vaggeli-marinaki-pic/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/27/sports/o-atzentis-tou-antre-louiz-eyxaristise-ton-vaggeli-marinaki-pic/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση σχετίζεται με τη μεταγραφή του ποδοσφαιριστή Αντρέ Λουίζ στον Ολυμπιακό, που είναι καθαρά αθλητική υπόθεση. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T22:29:46.000Z"
    },
    {
      "id": "a18d7b7a8a7b",
      "title": "Πόλο: «Να ξεπερνάμε την κακή μέρα»",
      "simpleTitle": "Πόλο: «Να ξεπερνάμε την κακή μέρα»",
      "simpleText": "Τίτλος: «Να ξεπερνάμε τις κακές μέρες στο πόλο»\n\nΣημαντικοί παίκτες της ομάδας πόλο, ο Θοδωρής Βλάχος και ο Αλέξανδρος Παπαναστασίου, μίλησαν για τις προκλήσεις που αντιμετωπίζουν. Αναφέρθηκαν στο πρόσφατο Ευρωπαϊκό πρωτάθλημα και τόνισαν τη σημασία να ξεπερνούν τις κακές μέρες.\n\nΟι αθλητές πιστεύουν ότι είναι κανονικό να υπάρχουν δύσκολες στιγμές, αλλά είναι σημαντικό να μένουν όλοι δυνατοί και να συνεχίζουν να προσπαθούν. Ανεξάρτητα από τα προβλήματα, στόχος τους είναι να τα ξεπερνούν και να βελτιώνονται.\n\nΑυτές οι δηλώσεις δείχνουν τη σημασία της ψυχολογίας και της ομάδας στον αθλητισμό. Έτσι, οι παίκτες ελπίζουν να προχωρήσουν και να φέρουν καλύτερα αποτελέσματα στο μέλλον.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/564043321/polo-na-xepername-tin-kaki-mera/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/564043321/polo-na-xepername-tin-kaki-mera/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την ομάδα πόλο και τις προκλήσεις που αντιμετωπίζουν οι παίκτες στον αθλητισμό, εστιάζοντας στις δυσκολίες και την ψυχολογία των αθλητών. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T06:25:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "546c7aeca5eb",
        "title": "ΕΕ και Ινδία καταλήγουν στη «μητέρα όλων των εμπορικών συμφωνιών» μετά από 20 χρόνια διαπραγματεύσεων",
        "simpleTitle": "ΕΕ και Ινδία καταλήγουν στη «μητέρα όλων των εμπορικών συμφωνιών» μετά από 20 χρόνια διαπραγματεύσεων",
        "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) και η Ινδία ολοκλήρωσαν μια σημαντική συμφωνία ελεύθερων εμπορικών συναλλαγών. Αυτή η συμφωνία, που χαρακτηρίζεται από τον Ινδό πρωθυπουργό Ναρέντρα Μόντι ως «η μητέρα όλων των συμφωνιών», υπογράφτηκε μετά από 20 χρόνια διαπραγματεύσεων.\n\nΗ υπογραφή της συμφωνίας έγινε σε ένα δύσκολο γεωπολιτικό περιβάλλον, καθώς η ΕΕ και η Ινδία επιδιώκουν να ενισχύσουν την οικονομία τους και να αντιμετωπίσουν τον ανταγωνισμό από χώρες όπως η Κίνα και οι Ηνωμένες Πολιτείες. Ο Μόντι δήλωσε ότι αυτή η συμφωνία θα προσφέρει πολλές ευκαιρίες στους 1,4 δισεκατομμύρια Ινδούς και στους πολίτες της ΕΕ.\n\nΗ συμφωνία περιλαμβάνει σημαντικές μειώσεις στους δασμούς, δηλαδή τους φόρους που πληρώνουν τα προϊόντα όταν εισάγονται. Για παράδειγμα, οι δασμοί για τα ινδικά οχήματα θα μειωθούν από 110% σε 10%. Αυτό θα διευκολύνει το εμπόριο και θα αυξήσει τις συναλλαγές μεταξύ των δύο πλευρών.\n\nΑυτή η νέα συμφωνία είναι σημαντική γιατί επηρεάζει περίπου το 25% της παγκόσμιας οικονομίας και μπορεί να οδηγήσει σε αύξηση των εμπορικών σχέσεων. Η ΕΕ ελπίζει να επωφεληθεί και να ενισχύσει τη θέση της στην ινδική αγορά, που μέχρι τώρα ήταν περισσότερο προστατευμένη.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ee-kai-india-kataligoun-sti-mitera-olon-ton-emporikon-symfonion-meta-apo-20-xronia-diapragmateyseon/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/ee-kai-india-kataligoun-sti-mitera-olon-ton-emporikon-symfonion-meta-apo-20-xronia-diapragmateyseon/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564043651/n-monti-india-kai-e-e-oloklirosan-ti-mitera-olon-ton-symfonion/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σημαντική εμπορική συμφωνία μεταξύ ΕΕ και Ινδίας, η οποία έχει σοβαρές οικονομικές και πολιτικές συνέπειες και επηρεάζει ένα μεγάλο ποσοστό της παγκόσμιας οικονομίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:28:13.000Z"
      },
      {
        "id": "8f13c1d4ca00",
        "title": "Δέντρο έπεσε σε τρένο που εκτελούσε το δρομολόγιο Πύργος – Κατάκολο, τραυματίστηκε ο μηχανοδηγός",
        "simpleTitle": "Δέντρο έπεσε σε τρένο που εκτελούσε το δρομολόγιο Πύργος – Κατάκολο, τραυματίστηκε ο μηχανοδηγός",
        "simpleText": "Δέντρο έπεσε πάνω σε τρένο στην Πύργο-Κατάκολο και τραυματίστηκε ο οδηγός.\n\nΣτις 10 Οκτωβρίου, ένα μεγάλο πεύκο κατέρρευσε κατά τη διάρκεια της πορείας του τρένου μεταξύ Πύργου και Κατακόλου, κοντά στον Άγιο Κωνσταντίνο. Ο μηχανοδηγός του τρένου τραυματίστηκε ελαφρά, αλλά η αντίδρασή του βοήθησε να αποφευχθεί ένα σοβαρό ατύχημα.\n\nΗ Πυροσβεστική έφτασε γρήγορα στο σημείο για να απομακρύνει το δέντρο και να εξασφαλίσει την ασφάλεια της σιδηροδρομικής γραμμής. Η κυκλοφορία των τρένων διακόπηκε προσωρινά. Ο μηχανοδηγός μεταφέρθηκε στο Γενικό Νοσοκομείο Πύργου για πρώτες βοήθειες.\n\nΑυτή η κατάσταση είναι σοβαρή, καθώς δείχνει τους κινδύνους που μπορούν να προκύψουν στις σιδηροδρομικές μεταφορές. Οι Αρχές εξετάζουν αν οι ισχυροί άνεμοι συμβάλλουν στην πτώση του δέντρου.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dentro-epese-se-treno-pou-ektelouse-to-dromologio-pyrgos-katakolo-traymatistike-o-mixanodigos/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/dentro-epese-se-treno-pou-ektelouse-to-dromologio-pyrgos-katakolo-traymatistike-o-mixanodigos/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564043726/sygkroysi-trenoy-me-dentro-sti-grammi-pyrgos-katakolo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/greece/dentro-epese-pano-se-treno-pou-ektelouse-to-dromologio-pyrgos-katakolo-traymatistike-o-odigos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό με τραυματισμό και τις κινδύνους που ενέχουν οι σιδηροδρομικές μεταφορές, γεγονός που την κατατάσσει στις σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gccb0da0a4586c67b00b08da704e5e6d4d6a0287a570101c75f74099816579a203bd0eb543c6b8b9cb69dcf93ff094fb8027576ae9296fa6264c1f5f271514104_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260127-DT9-DENTRO-PURGOS.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260127-DT9-DENTRO-PURGOS.jpg",
        "publishedAt": "2026-01-27T07:27:36.000Z"
      },
      {
        "id": "a1ac3387f7a2",
        "title": "Μινεάπολη: Υπό πίεση ο Τραμπ μετά τον δεύτερο θάνατο διαδηλωτή – Παίζει το χαρτί της αποκλιμάκωσης",
        "simpleTitle": "Μινεάπολη: Υπό πίεση ο Τραμπ μετά τον δεύτερο θάνατο διαδηλωτή – Παίζει το χαρτί της αποκλιμάκωσης",
        "simpleText": "Στη Μινεάπολη, ΗΠΑ, υπάρχει ένταση μετά τον θάνατο ενός δεύτερου διαδηλωτή, του Άλεξ Πρέτι, κατά τη διάρκεια διαμαρτυρίας. Αυτό συνέβη το Σάββατο και έχει προκαλέσει ανησυχία και κριτική στον πρόεδρο Ντόναλντ Τραμπ.\n\nΟ δήμαρχος της πόλης, Τζέικομπ Φρέι, ανακοίνωσε ότι οι ομοσπονδιακοί πράκτορες που βρίσκονται στη Μινεάπολη θα αρχίσουν να αποσύρονται. Ο Τραμπ προσπαθεί να δείξει ότι θέλει να ηρεμήσουν τα πράγματα, αλλά δέχεται πιέσεις, ακόμα και από τα μέλη του κόμματός του.\n\nΗ κατάσταση είναι τεταμένη και η δικαιοσύνη εξετάζει αλληλεπίδραση με τις υπηρεσίες που επιβάλλουν την πολιτική μετανάστευσης. Υπάρχουν ανησυχίες ότι οι διαδηλώσεις μπορεί να συνεχιστούν, καθώς οι πολίτες ζητούν αλλαγές στις πολιτικές της κυβέρνησης. Ο θάνατος του Πρέτι και του προηγούμενου διαδηλωτή, της Ρενέ Γκουντ, έχει προκαλέσει σοβαρές αντιδράσεις.\n\nΗ ανακοίνωση του δημάρχου και οι δηλώσεις του Τραμπ δείχνουν προσπάθειες να αποκατασταθεί η ηρεμία στην πόλη, αλλά η κατάσταση παραμένει κρίσιμη.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/mineapoli-ypo-piesi-o-tramp-meta-ton-deytero-thanato-diadiloti-paizei-to-xarti-tis-apoklimakosis/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/mineapoli-ypo-piesi-o-tramp-meta-ton-deytero-thanato-diadiloti-paizei-to-xarti-tis-apoklimakosis/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4060693/vrazi-i-mineapoli-apo-tis-epichirisis-tis-ice-o-trab-prochora-se-kinisis-apoklimakosis-meta-ton-deftero-thanato-diadiloti.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά κοινωνικά ζητήματα όπως είναι οι διαδηλώσεις, οι θάνατοι διαδηλωτών και οι πολιτικές δράσεις της κυβέρνησης Τραμπ, γεγονός που επηρεάζει την κοινωνική ειρήνη και ασφάλεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115962378381121858/embed",
        "publishedAt": "2026-01-27T07:12:09.000Z"
      },
      {
        "id": "deeb2929f8d7",
        "title": "Γαλλία: Η Βουλή ενέκρινε νομοσχέδιο για την απαγόρευση των social media σε παιδιά κάτω των 15 ετών",
        "simpleTitle": "Γαλλία: Η Βουλή ενέκρινε νομοσχέδιο για την απαγόρευση των social media σε παιδιά κάτω των 15 ετών",
        "simpleText": "Η Βουλή της Γαλλίας ψήφισε νόμο που απαγορεύει τη χρήση των κοινωνικών δικτύων για παιδιά κάτω των 15 ετών. Η ψηφοφορία έγινε τη νύχτα της Δευτέρας προς Τρίτη, με 130 ψήφους υπέρ και 21 κατά. Ο νόμος έχει στόχο να προστατεύσει την υγεία των παιδιών.\n\nΟ Γάλλος πρόεδρος Εμανουέλ Μακρόν δήλωσε ότι είναι ένα «σημαντικό βήμα» για την ασφάλεια των νέων. Αν το νομοσχέδιο περάσει και από τη Γερουσία, θα είναι η πρώτη ευρωπαϊκή χώρα που θα έχει ηλικιακό όριο για την πρόσβαση στα κοινωνικά δίκτυα.",
        "sourceName": "ERT News, News.gr, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/gallia-i-vouli-enekrine-nomosxedio-gia-tin-apagoreysi-ton-social-media-se-paidia-kato-ton-15-eton/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/gallia-i-vouli-enekrine-nomosxedio-gia-tin-apagoreysi-ton-social-media-se-paidia-kato-ton-15-eton/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4060677/i-gallia-psifise-nomo-pou-apagorevi-ti-chrisi-ton-social-media-sta-pedia-kato-ton-15-eton.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/gallia-i-vouli-enekrine-nomosxedio-gia-tin-apagorefsi-twn-social-media-se-paidia-katw-twn-15-etwn-44343301018"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ψήφο της Γαλλικής Βουλής σχετικά με έναν νόμο που προστατεύει την υγεία των παιδιών, κατατάσσοντας την σε σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g208e9d4702ae32c5cf2f97d067717ec544fa5a52c7a717001ccf67f0474f172ff457f09980738f3a912e5990924259ac5906216061c976ce42c0c18d73ab0fd4_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-27T06:53:24.000Z"
      },
      {
        "id": "3bb862c91b61",
        "title": "Συλλαλητήριο στη Λάρισα από το Εργατικό Κέντρο για το δυστύχημα στην μπισκοτοβιομηχανία",
        "simpleTitle": "Συλλαλητήριο στη Λάρισα από το Εργατικό Κέντρο για το δυστύχημα στην μπισκοτοβιομηχανία",
        "simpleText": "Τίτλος: Διαμαρτυρία στη Λάρισα για το δυστύχημα στην μπισκοτοβιομηχανία\n\nΤο Εργατικό Κέντρο Λάρισας οργανώνει διαμαρτυρία λόγω σοβαρού ατυχήματος στην μπισκοτοβιομηχανία \"Βιολάντα\" στα Τρίκαλα. Το ατύχημα συνέβη πρόσφατα και είχε αποτέλεσμα πέντε γυναίκες να χάσουν τη ζωή τους, ενώ επτά άλλοι τραυματίστηκαν. Αυτοί ήταν κυρίως μέλη της νυχτερινής βάρδιας του εργοστασίου.\n\nΗ διαμαρτυρία θα γίνει την Τρίτη 27 Ιανουαρίου στην κεντρική πλατεία της Λάρισας στις 7 το απόγευμα. Οι συμμετέχοντες απαιτούν να αποδοθούν ευθύνες για το ατύχημα και να ληφθούν άμεσα μέτρα προστασίας στους χώρους δουλειάς.\n\nΤο Εργατικό Κέντρο τονίζει ότι τέτοια ατυχήματα δεν είναι τυχαία, αλλά αποτέλεσμα κακής συντήρησης και άλλων προβλημάτων. Αναφέρουν ότι η κατάσταση αυτή έχει οδηγήσει σε πολλούς θανάτους εργαζομένων τα τελευταία χρόνια και ζητούν ασφαλέστερες συνθήκες εργασίας.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/syllalitirio-sti-larisa-apo-to-ergatiko-kentro-gia-to-dystyxima-stin-mpiskotoviomixania/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/syllalitirio-sti-larisa-apo-to-ergatiko-kentro-gia-to-dystyxima-stin-mpiskotoviomixania/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4060663/sillalitirio-sti-larisa-gia-to-distichima-stin-biskotoviomichania-violanta.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό εργατικό ατύχημα με θανατηφόρα αποτελέσματα, καθώς και την οργάνωση διαμαρτυρίας για την ασφάλεια στους χώρους εργασίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T06:37:39.000Z"
      },
      {
        "id": "161be903b5aa",
        "title": "Σύσκεψη υπό τον Πρωθυπουργό σήμερα για την ευλογιά των αιγοπροβάτων",
        "simpleTitle": "Σύσκεψη υπό τον Πρωθυπουργό σήμερα για την ευλογιά των αιγοπροβάτων",
        "simpleText": "Τίτλος: Συνάντηση με τον Πρωθυπουργό για την ευλογιά των αιγοπροβάτων\n\nΣήμερα, στο Μέγαρο Μαξίμου, ο Πρωθυπουργός Κυριάκος Μητσοτάκης προεδρεύει σε συνάντηση για την ευλογιά των αιγοπροβάτων. Στη συνάντηση συμμετέχουν κυβερνητικοί αξιωματούχοι και ειδικοί, όπως ο καθηγητής Χαράλαμπος Μπιλλίνης και οι περιφερειάρχες από περιοχές που πλήττονται.\n\nΗ ευλογιά είναι μια ασθένεια που επηρεάζει τα αιγοπρόβατα και έχει προκαλέσει προβλήματα στη ζωονόσον. Η συζήτηση επικεντρώνεται στην εφαρμογή μέτρων βιοασφάλειας, τα οποία είναι κανόνες για την προστασία των ζώων και την αποφυγή της εξάπλωσης της ασθένειας. Οι ειδικοί προειδοποιούν ότι μόνο με αυστηρή εφαρμογή αυτών των μέτρων μπορεί να ελεγχθεί η κατάσταση και να προστατευτούν τα ζώα.\n\nΕίναι σημαντικό να συνεργαστούν όλοι οι εμπλεκόμενοι φορείς, από υπουργεία μέχρι αστυνομία, για να περιορίσουν την ευλογιά. Μέχρι τώρα, έχουν δημιουργηθεί ζώνες προστασίας γύρω από τις περιοχές που έχουν εντοπιστεί κρούσματα, με στόχο να αποτραπούν οι μετακινήσεις των ζώων.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/syskepsi-ypo-ton-prothypourgo-simera-gia-tin-eylogia-ton-aigoprovaton/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/syskepsi-ypo-ton-prothypourgo-simera-gia-tin-eylogia-ton-aigoprovaton/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/27/politics/megaro-maksimou-syskepsi-gia-tin-eylogia-ton-aigoprovaton/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια κυβερνητική σύσκεψη για την αντιμετώπιση μιας ζωονόσου που επηρεάζει τη γεωργία και την κτηνοτροφία, η οποία είναι σοβαρό θέμα για την οικονομία και την υγεία των ζώων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T06:16:57.000Z"
      }
    ],
    "happy": [
      {
        "id": "9ea00fe6aeb5",
        "title": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleTitle": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη και το μετατρέπει σε κοινό οπωρώνα",
        "simpleText": "Μια οικογένεια δωρίζει το χωράφι της στην πόλη για να γίνει κοινός οπωρώνας.\n\nΜια οικογένεια αποφάσισε να δωρίσει ένα χωράφι που είχαν στην κατοχή τους για χρόνια. Το χωράφι αυτό δεν είχε φροντίδα και κανείς δεν το χρησιμοποιούσε. Η οικογένεια σκέφτηκε ότι δεν έχει νόημα να κρατάς μια γη αν δεν μπορεί να είναι χρήσιμη στους άλλους.\n\nΈτσι, αποφάσισαν να το μετατρέψουν σε κοινό οπωρώνα. Αυτό σημαίνει ότι όλοι οι κάτοικοι της περιοχής θα μπορούν να το χρησιμοποιούν για να φυτεύουν και να μαζεύουν φρούτα. Αυτή η απόφαση είναι σημαντική γιατί προσφέρει σε όλους την ευκαιρία να απολαμβάνουν φρέσκα φρούτα και να αποκτούν μια σύνδεση με τη φύση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31214-oikogeneia-dorizei-xorafi-stin-poli-gia-koinotiko-oporona/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική πράξη αλληλεγγύης όπου μια οικογένεια δωρίζει το χωράφι τους για να δημιουργήσει έναν κοινό οπωρώνα, προσφέροντας έτσι τη δυνατότητα στους κατοίκους να απολαμβάνουν φρέσκα φρούτα και να συνδέονται με τη φύση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T07:17:00.000Z"
      },
      {
        "id": "b2fb8ae14cf8",
        "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleText": "Μια 10χρονη μαζεύει 1600 βιβλία για να βοηθήσει άλλους.\n\nΗ Aarvi Vakharia είναι ένα δεκάχρονο κορίτσι που αγαπά πολύ το διάβασμα. Βρίσκει χρόνο για βιβλία ανάμεσα στο σχολείο και το τένις. Μεγάλωσε σε οικογένεια που αγαπά τα βιβλία και έμαθε πόσο σημαντικά είναι αυτά για την εκπαίδευση. Οι γονείς της είναι εθελοντές σε έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πρόσβαση σε αυτά. Η Aarvi αποφάσισε να μαζέψει βιβλία για να βοηθήσει και αυτή. Μέχρι τώρα έχει συγκεντρώσει 1600 βιβλία. Αυτό που κάνει είναι σημαντικό γιατί μπορεί να αλλάξει τις ζωές πολλών παιδιών που χρειάζονται βοήθεια για να μάθουν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της Aarvi Vakharia είναι θετική και εμπνευσμένη, καθώς ένα 10χρονο κορίτσι προχωρά σε μια δράση που αλλάζει τις ζωές άλλων παιδιών μέσω της αγάπης της για τα βιβλία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc2c673173b224dc3a009b8ca7350e8074232015cf6af40d263d6895742b9db145c6d1fbb68de19e9be1f16cfbecb4e6d6668259c8171ca67aa21520831bbc941_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T09:16:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "a18d7b7a8a7b",
        "title": "Πόλο: «Να ξεπερνάμε την κακή μέρα»",
        "simpleTitle": "Πόλο: «Να ξεπερνάμε την κακή μέρα»",
        "simpleText": "Τίτλος: «Να ξεπερνάμε τις κακές μέρες στο πόλο»\n\nΣημαντικοί παίκτες της ομάδας πόλο, ο Θοδωρής Βλάχος και ο Αλέξανδρος Παπαναστασίου, μίλησαν για τις προκλήσεις που αντιμετωπίζουν. Αναφέρθηκαν στο πρόσφατο Ευρωπαϊκό πρωτάθλημα και τόνισαν τη σημασία να ξεπερνούν τις κακές μέρες.\n\nΟι αθλητές πιστεύουν ότι είναι κανονικό να υπάρχουν δύσκολες στιγμές, αλλά είναι σημαντικό να μένουν όλοι δυνατοί και να συνεχίζουν να προσπαθούν. Ανεξάρτητα από τα προβλήματα, στόχος τους είναι να τα ξεπερνούν και να βελτιώνονται.\n\nΑυτές οι δηλώσεις δείχνουν τη σημασία της ψυχολογίας και της ομάδας στον αθλητισμό. Έτσι, οι παίκτες ελπίζουν να προχωρήσουν και να φέρουν καλύτερα αποτελέσματα στο μέλλον.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/564043321/polo-na-xepername-tin-kaki-mera/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/564043321/polo-na-xepername-tin-kaki-mera/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την ομάδα πόλο και τις προκλήσεις που αντιμετωπίζουν οι παίκτες στον αθλητισμό, εστιάζοντας στις δυσκολίες και την ψυχολογία των αθλητών. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T06:25:00.000Z"
      },
      {
        "id": "5ca96bd8e045",
        "title": "Έκλεισε ο Αντρέ Λουίζ στον Ολυμπιακό: Ο ατζέντης του ευχαρίστησε τον Βαγγέλη Μαρινάκη (pic)",
        "simpleTitle": "Έκλεισε ο Αντρέ Λουίζ στον Ολυμπιακό: Ο ατζέντης του ευχαρίστησε τον Βαγγέλη Μαρινάκη (pic)",
        "simpleText": "Τίτλος: Ο Αντρέ Λουίζ θα παίξει στον Ολυμπιακό\n\nΟ Ολυμπιακός έχει σχεδόν ολοκληρώσει τη συμφωνία για τον 23χρονο Βραζιλιάνο ποδοσφαιριστή, Αντρέ Λουίζ. Ο εκπρόσωπός του, Αντρέ Σόι, ήρθε στην Ελλάδα για να συζητήσει με την ομάδα. Σύμφωνα με πληροφορίες, οι δύο πλευρές έχουν συμφωνήσει για την μεταγραφή, η οποία θα διαρκέσει 4.5 χρόνια.\n\nΗ συμφωνία είναι σημαντική για την ομάδα, καθώς ο Λουίζ είναι ένας νεαρός ταλαντούχος παίκτης. Ο μάνατζερ του ποδοσφαιριστή εξέφρασε την ευγνωμοσύνη του στον Βαγγέλη Μαρινάκη, τον πρόεδρο του Ολυμπιακού, μέσω ανάρτησής του στα social media. Στη φωτογραφία που ανέβασε, τους βλέπουμε μαζί και συνοδεύεται από το μήνυμα «Σε ευχαριστούμε για όλα, κύριε πρόεδρε».",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/27/sports/o-atzentis-tou-antre-louiz-eyxaristise-ton-vaggeli-marinaki-pic/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/27/sports/o-atzentis-tou-antre-louiz-eyxaristise-ton-vaggeli-marinaki-pic/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση σχετίζεται με τη μεταγραφή του ποδοσφαιριστή Αντρέ Λουίζ στον Ολυμπιακό, που είναι καθαρά αθλητική υπόθεση. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T22:29:46.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "abf2bb8d4486",
        "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleText": "Μια Κινέζα αθλήτρια, η 19χρονη Xiangyi An, ενώνει πολιτισμούς με το καλλιτεχνικό πατινάζ της. Χόρεψε χρησιμοποιώντας τη μουσική του «Αστερομάτα» σε έναν διεθνή διαγωνισμό. Αυτή η επιλογή της έδειξε πως η μουσική μπορεί να φέρνει κοντά διαφορετικούς ανθρώπους, ανεξάρτητα από τα σύνορα ή τις γλώσσες.\n\nΚατά την εκτέλεση του προγράμματός της, η Xiangyi An παρουσίασε αρκετές τεχνικές κινήσεις με κομψότητα και εκφραστικότητα. Παρόλο που έπεσε στην αρχή, η συνολική της εμφάνιση κατάφερε να μεταδώσει μια όμορφη ατμόσφαιρα, συνδυάζοντας τον αθλητισμό με την τέχνη. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει πώς ο αθλητισμός μπορεί να προκαλεί συναισθήματα και να ενώνει ανθρώπους από διαφορετικές κουλτούρες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση που συνδυάζει τον αθλητισμό με την τέχνη, εστιάζοντας στην πολιτιστική σύνδεση μέσω της μουσικής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T04:23:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "b50d5afeb4a3",
        "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
        "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
        "simpleText": "Ένας άνδρας κατάφερε να σκαρφαλώσει σε έναν από τους ψηλότερους ουρανοξύστες του κόσμου, το Taipei 101. Αυτή η εντυπωσιακή πράξη έγινε πρόσφατα στην Ταϊβάν. Ο άνδρας, ονόματι Alex Honnold, ανέβηκε χωρίς μέτρα ασφαλείας, γεγονός που είναι πολύ επικίνδυνο. Το Taipei 101 έχει 101 ορόφους και ύψος 508 μέτρα, και είναι κατασκευασμένο από ατσάλι, γυαλί και σκυρόδεμα. Η ανέβασή του κράτησε την ανάσα εκατομμυρίων ανθρώπων που τον παρακολούθησαν. Αυτή η πράξη δείχνει ότι οι άνθρωποι μπορούν να ξεπεράσουν τα όριά τους, αλλά και τους κινδύνους που συνεπάγεται κάτι τέτοιο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια παράτολμη και εντυπωσιακή πράξη που προκαλεί ενδιαφέρον και θαυμασμό, συνδυάζοντας την αδρεναλίνη με μια ευχάριστη διάθεση, γεγονός που την καθιστά περισσότερο συνδεδεμένη με διασκέδαση παρά με σοβαρότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T05:41:00.000Z"
      }
    ]
  }
}