{
  "generatedAt": "2026-02-21T15:50:07.342Z",
  "articles": [
    {
      "id": "d13e4f3654ce",
      "title": "Ερευνες στις φυλακές Δομοκού μετά τη δολοφονία του 43χρονου ισοβίτη",
      "simpleTitle": "Έρευνες στις φυλακές Δομοκού μετά τη δολοφονία κρατουμένου",
      "simpleText": "Στις φυλακές Δομοκού, έγινε έρευνα μετά τη δολοφονία ενός 43χρονου κρατουμένου. Οι αστυνομικοί εξετάζουν τι συνέβη. Έχουν συλλάβει πέντε αλλοδαπούς και δύο Έλληνες κρατούμενους. Κάνουν έρευνες και σε άλλες φυλακές, όπως στη Δραβατά. Υπάρχουν ερωτήσεις για πώς έγινε το έγκλημα. Είναι σημαντικό να βρουν την αλήθεια και να καταλάβουν γιατί συνέβη αυτό το κακό γεγονός. Οι αστυνομικοί ελέγχουν και αυτοσχέδια όπλα που βρήκαν. Δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για το τι ακριβώς συνέβη.",
      "sourceName": "Kathimerini, TO BHMA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564091072/ereynes-stis-fylakes-domokoy-meta-ti-dolofonia-toy-43chronoy-isoviti/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564091072/ereynes-stis-fylakes-domokoy-meta-ti-dolofonia-toy-43chronoy-isoviti/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/21/society/fylakes-domokou-ereynes-syllipseis-kai-aytosxedia-opla-meta-ti-dolofonia-tou-isoviti/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4082013/efodos-tis-el-as-se-dio-pteriges-stis-filakes-domokou-meta-ti-dolofonia-tou-43chronou-isoviti-erevna-ke-sto-keli-tou-alket-rizai.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πτυχές εγκληματικότητας και ασφάλειας στις φυλακές, άρα ανήκει σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T14:52:44.000Z"
    },
    {
      "id": "d3da41febd20",
      "title": "Νιγηρία: Τουλάχιστον 38 νεκροί σε επίθεση ενόπλων σε χωριό της βορειοδυτικής χώρας",
      "simpleTitle": "Επίθεση στη Νιγηρία: Πολλοί νεκροί σε χωριό",
      "simpleText": "Σε ένα χωριό στη βορειοδυτική Νιγηρία, ένοπλοι σκότωσαν τουλάχιστον 38 ανθρώπους την περασμένη νύχτα. Αυτή η επίθεση συνέβη στην πολιτεία Ζαμφάρα, που πλήττεται από την εγκληματικότητα και τις επιθέσεις ομάδων όπως η Μπόκο Χαράμ. Ο νιγηριανός στρατός προσπαθεί εδώ και χρόνια να σταματήσει αυτές τις επιθέσεις, αλλά δεν έχει φέρει αποτέλεσμα. Οι Ηνωμένες Πολιτείες αντέδρασαν, πραγματοποιώντας αεροπορικές επιθέσεις κατά των τζιχαντιστών. Είναι σημαντικό να σταματήσουν αυτές οι επιθέσεις γιατί έχουν προκαλέσει πολλές απώλειες και αναστάτωση στην περιοχή. Δεν γνωρίζουμε αν θα υπάρξουν περισσότερες επιθέσεις στο μέλλον.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nigiria-toulaxiston-38-nekroi-se-epithesi-enoplon-se-xorio-tis-voreiodytikis-xoras/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/nigiria-toulaxiston-38-nekroi-se-epithesi-enoplon-se-xorio-tis-voreiodytikis-xoras/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4081972/nigiria-toulachiston-38-nekri-se-epithesi-enoplon-se-chorio-tis-vorioditikis-choras.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές επιθέσεις με νεκρούς και την εγκληματικότητα στη Νιγηρία, γεγονός που συνδέεται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T14:32:01.000Z"
    },
    {
      "id": "6944127d4ab5",
      "title": "Ναυάγιο στην Κρήτη: Πέντε νεκροί και 26 αγνοούμενοι",
      "simpleTitle": "Νέα τραγωδία στη Κρήτη με πέντε νεκρούς",
      "simpleText": "Στην Κρήτη έγινε ένα ναυάγιο. Μέχρι τώρα, έχουν βρει πέντε νεκρούς. Υπάρχουν και 26 άτομα που αγνοούνται. Οι πληροφορίες λένε ότι αυτά τα άτομα ήταν μετανάστες. Ένα δεύτερο σκάφος με 67 άλλους μετανάστες βρέθηκε κοντά στην περιοχή. Αυτοί οι άνθρωποι είναι καλά στην υγεία τους και μεταφέρθηκαν στο Ηράκλειο. Είναι σημαντικό να κατανοήσουμε ότι τέτοιες καταστάσεις προκαλούν μεγάλη στενοχώρια και κίνδυνο. Δεν έχουν δοθεί περισσότερες λεπτομέρειες για τους αγνοούμενους.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2026/02/21/society/nayagio-stin-kriti-pente-nekroi-kai-26-agnooumenoi/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/21/society/nayagio-stin-kriti-pente-nekroi-kai-26-agnooumenoi/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/kriti-pente-nekroi-metanastes-kai-25-agnooumenoi-se-neo-navagio-44343317002"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό θαλάσσιο ατύχημα που έχει προκαλέσει θάνατους και αγνοούμενους, επισημαίνοντας σημαντικά κοινωνικά ζητήματα όπως η μετανάστευση και η ασφάλεια στη θάλασσα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T14:29:43.000Z"
    },
    {
      "id": "2a8eb1bd882d",
      "title": "Θεσσαλονίκη: Κορυφώνεται η έξοδος των εκδρομέων για το τριήμερο της Καθαράς Δευτέρας",
      "simpleTitle": "Αυξημένη έξοδος εκδρομέων για την Καθαρά Δευτέρα",
      "simpleText": "Πολλοί Θεσσαλονικείς φεύγουν από την πόλη για το τριήμερο της Καθαράς Δευτέρας. Η κίνηση στους δρόμους είναι αυξημένη, αλλά δεν υπάρχουν σοβαρά προβλήματα. Οι άνθρωποι ταξιδεύουν σε δημοφιλείς προορισμούς, όπως η Χαλκιδική και η Καβάλα. Στον σταθμό ΚΤΕΛ «Μακεδονία», τα λεωφορεία φεύγουν γεμάτα, με έκτακτα δρομολόγια προς πολλές πόλεις. Η αστυνομία έχει πάρει μέτρα για να είναι όλοι ασφαλείς και να αποφεύγονται τα ατυχήματα. Όλοι ελπίζουν να περάσουν ωραία και να απολαύσουν τις γιορτές.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-koryfonetai-i-eksodos-ton-ekdromeon-gia-to-triimero-tis-katharas-deyteras/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-koryfonetai-i-eksodos-ton-ekdromeon-gia-to-triimero-tis-katharas-deyteras/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564090991/se-exelixi-i-exodos-ton-ekdromeon-gia-to-triimero-tis-katharas-deyteras/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την έξοδο των εκδρομέων για το τριήμερο της Καθαράς Δευτέρας, κάτι που συνδέεται με διακοπές και ψυχαγωγία, καθώς οι άνθρωποι αναζητούν στιγμές χαλάρωσης και διασκέδασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T14:26:04.000Z"
    },
    {
      "id": "94167a2e1cb0",
      "title": "Σύγκρουση τρένου με ΙΧ στην Πάτρα",
      "simpleTitle": "Τρένο συγκρούστηκε με αυτοκίνητο στην Πάτρα",
      "simpleText": "Στην Πάτρα, ένα τρένο συγκρούστηκε με ένα αυτοκίνητο λίγο μετά τις 2:30 το μεσημέρι. Η σύγκρουση έγινε στη διασταύρωση των οδών Αθηνών και 5 Πηγαδίων. Από τη σύγκρουση υπήρξαν μόνο ζημιές στο αυτοκίνητο. Ευτυχώς, κανένας δεν τραυματίστηκε. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει την ανάγκη προσοχής σε διασταυρώσεις δρόμων με τρένα. Οι οδηγοί πρέπει να είναι προσεκτικοί όταν πλησιάζουν σιδηρόδρομους.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/patra/sygkrousi-trenou-me-ix-stin-patra/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/patra/sygkrousi-trenou-me-ix-stin-patra/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564091111/patra-sygkroysi-trenoy-toy-proastiakoy-me-ich/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η σύγκρουση τρένου με αυτοκίνητο είναι μια σοβαρή είδηση που σχετίζεται με ζητήματα ασφάλειας και προσοχής σε διασταυρώσεις, ενώ η απουσία τραυματισμών δεν αναιρεί τη σοβαρότητα του γεγονότος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T14:07:00.000Z"
    },
    {
      "id": "32ab691790b4",
      "title": "Νίκος Σοφιανός: Η ταυτότητα των «200» δεν μπορεί να παραποιηθεί, ήταν ήρωες κομμουνιστές",
      "simpleTitle": "** Η ταυτότητα των 200 κομμουνιστών είναι σημαντική",
      "simpleText": "** Ο Νίκος Σοφιανός μίλησε για τους 200 κομμουνιστές που εκτελέστηκαν στην Καισαριανή. Τόνισε ότι αυτοί οι άνθρωποι ήταν ήρωες που δεν υπέγραψαν δηλώσεις μετανοίας, και έτσι δεν προδόθηκαν. Επισημαίνει ότι η ιστορία τους πρέπει να είναι γνωστή σε όλους. Αναφέρθηκε επίσης σε φωτογραφίες τους, που θα πρέπει να εκτεθούν στο Μουσείο Εθνικής Αντίστασης στην Καισαριανή. Αυτές οι φωτογραφίες είναι πολύ σημαντικές και πρέπει να ανήκουν στο λαό. Ο Σοφιανός υπογράμμισε ότι η θυσία τους είναι διδάγμα για όλους και δεν μπορεί να ξεχαστεί.",
      "sourceName": "News.gr, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.news.gr/politikh/article/4081936/nikos-sofianos-i-taftotita-ton-200-den-bori-na-parapiithi-itan-iroes-kommounistes.html",
      "sourceDomains": [
        "news.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4081936/nikos-sofianos-i-taftotita-ton-200-den-bori-na-parapiithi-itan-iroes-kommounistes.html"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/politiki/414783/n-sofianos-i-taytotita-ton-200-den-mporei-na-parapoiithei-itan-iroes"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Νίκου Σοφιανού αφορά την ιστορία και την ταυτότητα των 200 κομμουνιστών που εκτελέστηκαν, γεγονός που σχετίζεται με σοβαρά ιστορικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T14:05:27.000Z"
    },
    {
      "id": "52267557c68c",
      "title": "Κοζάνη: Κατέγραφε παράνομα δίκη με το κινητό της τηλέφωνο",
      "simpleTitle": "Κοζάνη: Γυναίκα συνελήφθη για παράνομη ηχογράφηση δίκης",
      "simpleText": "Μία γυναίκα 39 ετών συνελήφθη στην Κοζάνη επειδή κατέγραφε παράνομα μια δικαστική διαδικασία. Αυτό συνέβη στο Δικαστικό Μέγαρο της πόλης. Η γυναίκα έγινε αντιληπτή από την αστυνομία του δικαστηρίου. Το βίντεο που είχε τραβήξει διαγράφηκε και το κινητό της επιστράφηκε. Υπήρξαν κατηγορίες εναντίον της για την παράνομη καταγραφή. Είναι σημαντικό να τηρούμε τους νόμους κατά τη διάρκεια δικαστικών διαδικασιών, διότι αυτά τα γεγονότα αφορούν τη δημόσια διαφάνεια και δικαιοσύνη.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/ert3/kozani-kategrafe-paranoma-diki-me-to-kinito-tis-tilefono/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/kozani-kategrafe-paranoma-diki-me-to-kinito-tis-tilefono/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564091099/kozani-synelifthi-39chroni-poy-kategrafe-diki-me-to-kinito-tis-tilefono/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή παραβίαση νόμου κατά τη διάρκεια δικαστικής διαδικασίας και έχει σχέση με ζητήματα δημοσίας τάξεως και δικαιοσύνης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T13:26:00.000Z"
    },
    {
      "id": "58a94ec65d5f",
      "title": "Στα Ιωάννινα ο Κ. Τασούλας για τα 113 χρόνια της απελευθέρωσης – «Με σύμπνοια, ομοφροσύνη και ενότητα όλοι οι αντίπαλοι νικιούνται»",
      "simpleTitle": "Εορτασμός 113 χρόνων απελευθέρωσης στα Ιωάννινα",
      "simpleText": "Στα Ιωάννινα, ο Πρόεδρος της Δημοκρατίας, Κωνσταντίνος Τασούλας, συμμετείχε στις εκδηλώσεις για την απελευθέρωση της πόλης που έγινε στις 21 Φεβρουαρίου 1913. Ο κύριος Τασούλας παρακολούθησε τη δοξολογία και την παρέλαση, όπου μίλησε για τη σημασία της ενότητας και της συνεργασίας. Τόνισε ότι, όπως τότε, έτσι και σήμερα, οι πολίτες μπορούν να ξεπεράσουν τα προβλήματά τους αν είναι ενωμένοι. Η ελευθερία έχει μεγάλη αξία για όλους μας, και ο εορτασμός εστιάζει στη μνήμη των ηρώων που αγωνίστηκαν για αυτήν. Οι συμμετέχοντες γιόρτασαν με χαρά την ημέρα αυτή.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/sta-ioannina-o-k-tasoulas-gia-ta-113-xronia-tis-apeleytherosis-me-sympnoia-omofrosyni-kai-enotita-oloi-oi-antipaloi-nikiountai/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/sta-ioannina-o-k-tasoulas-gia-ta-113-xronia-tis-apeleytherosis-me-sympnoia-omofrosyni-kai-enotita-oloi-oi-antipaloi-nikiountai/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4081883/tasoulas-gia-epetio-apeleftherosis-ton-ioanninon-me-simpnia-omofrosini-ke-enotita-oli-i-antipali-nikionte.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά εκδήλωση που τιμά την ιστορία και την απελευθέρωση των Ιωαννίνων, εστιάζοντας σε θέματα ενότητας και πολιτικής πλατφόρμας, γεγονότα με σημαντικές ιστορικές και κοινωνικές επιρροές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/aqpbfqvh8alozrzpijmikpptj62tzhqom4w1wp9ypnfvp-vnlpyg2nvoalxzbnsg3cycs9asnrethag9bomoqmfevxhb5fzr4aepzenntg.mp4",
      "publishedAt": "2026-02-21T13:20:27.000Z"
    },
    {
      "id": "f724e63da9a8",
      "title": "Ο Keanu Reeves δανείζει τη φωνή του στο νέο video game John Wick",
      "simpleTitle": "Ο Keanu Reeves συμμετέχει στο νέο παιχνίδι John Wick",
      "simpleText": "Ο Keanu Reeves είναι γνωστός για τον ρόλο του στην ταινία John Wick. Τώρα, θα είναι και στο νέο video game που φτιάχνει η Saber Interactive. Αυτό είναι σημαντικό γιατί δανείζει τη φωνή του στο παιχνίδι, κάτι που δεν έχει ξαναγίνει. Έτσι, οι παίκτες θα νιώσουν πιο κοντά στον χαρακτήρα. Η συμμετοχή του φέρνει κάτι νέο στην ψυχαγωγία, συνδυάζοντας ταινίες και παιχνίδια. Ανυπομονούμε να δούμε πότε θα κυκλοφορήσει το παιχνίδι. Δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για το πότε θα είναι διαθέσιμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τη συμμετοχή του Keanu Reeves στη δημιουργία ενός video game βασισμένου στην ταινία John Wick, συνδυάζοντας στοιχεία κινηματογράφου και gaming, κάτι που ανήκει στον τομέα της ψυχαγωγίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g87a8cccc9680f5fd451d146ff9674fb452a8a3d99eac50bbb7a3e1d4a57cd5a90f8346e15d57cc529eebf46ace7c7a950df226872136c423cf3c7816d6953ea1_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-21T09:46:00.000Z"
    },
    {
      "id": "017b0e5fc632",
      "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
      "simpleTitle": "Νωρίτερα ξεκινά ο κοινωνικός τουρισμός το 2026",
      "simpleText": "Καλή είδηση για πολλές οικογένειες στην Ελλάδα! Το πρόγραμμα κοινωνικού τουρισμού για το 2026 θα ξεκινήσει νωρίτερα, στις 1 Μαΐου. Οι αιτήσεις θα μπορούν να γίνουν μετά το Πάσχα. Αυτό σημαίνει ότι οι πολίτες θα έχουν ευκαιρίες για διακοπές στην άνοιξη. Το πρόγραμμα έχει 50 εκατομμύρια ευρώ για να δώσει 300.000 επιταγές σε οικογένειες που χρειάζονται υποστήριξη. Αυτό βοηθάει και τους πολίτες, αλλά και τις τοπικές οικονομίες. Είναι σημαντικό γιατί προσφέρει ευκαιρίες για ξεκούραση σε ανθρώπους που την έχουν ανάγκη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά την πρόωρη έναρξη του προγράμματος κοινωνικού τουρισμού στην Ελλάδα, το οποίο προσφέρει ευχάριστες ευκαιρίες διακοπών σε οικογένειες που το έχουν ανάγκη, ενισχύοντας έτσι και τις τοπικές οικονομίες. Αυτό είναι σίγουρα κάτι θετικό και ευχάριστο για πολλούς πολίτες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T14:21:00.000Z"
    },
    {
      "id": "c54fb8d79f04",
      "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
      "simpleTitle": "Άνδρας βρήκε παλιό φιλμ σε φωτογραφική μηχανή",
      "simpleText": "Ένας άνδρας στην Αγγλία αγόρασε μια παλιά φωτογραφική μηχανή από ένα κατάστημα. Η μηχανή είναι από το 1930 και του κόστισε 13 δολάρια. Όταν την άνοιξε, βρήκε μέσα ένα φιλμ που είχε μείνει κλεισμένο για 70 χρόνια. Ο άνδρας το πήγε σε ειδικούς, που προσπάθησαν να το εμφανίσουν. Ήταν δύσκολο γιατί το φιλμ είχε φθαρεί με τον καιρό. Τελικά, οι ειδικοί κατάφεραν να βρουν καθαρές εικόνες από το παρελθόν. Αυτή η ανακάλυψη είναι σπάνια και πολύ ενδιαφέρουσα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια σπάνια και θετική ανακάλυψη που δημιουργεί ευχάριστα συναισθήματα, προσφέροντας μια ματιά στο παρελθόν μέσα από τις εικόνες του φιλμ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T10:08:32.000Z"
    },
    {
      "id": "5fcb2e05ddd9",
      "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
      "simpleTitle": "Έργα ελληνικής ζωγραφικής στο Μουσείο Μπενάκη",
      "simpleText": "Στο Μουσείο Μπενάκη, θα παρουσιαστούν σημαντικά έργα της ελληνικής ζωγραφικής. Δύο πολύ γνωστά έργα από τον 19ο αιώνα θα είναι εκεί για να τα δουν οι επισκέπτες. Το πρώτο είναι η «Κουλουριώτισσα» του Πολυχρόνη Λεμπέση και το δεύτερο η «Κόρη με εθνική ενδυμασία» του Ιωάννη Δούκα. Αυτές οι εικόνες μας δείχνουν πώς ήταν η ζωή τότε και είναι μια καλή ευκαιρία να μάθουμε περισσότερα για την ελληνική παράδοση. Είναι ωραίο να βλέπουμε την τέχνη και να καταλαβαίνουμε την ιστορία του τόπου μας. Δυστυχώς, δεν ξέρουμε ακόμα πότε ακριβώς θα ξεκινήσει η έκθεση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται σε μια πολιτιστική εκδήλωση που περιλαμβάνει εμβληματικά έργα ελληνικής ζωγραφικής, προβάλλοντας την τέχνη και την πολιτιστική κληρονομιά της Ελλάδας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-20T07:19:00.000Z"
    },
    {
      "id": "c186e848bd56",
      "title": "Επαναστατικό σπρέυ για την επούλωση πληγών σταματά την αιμορραγία σε ένα μόλις δευτερόλεπτο",
      "simpleTitle": "Νέο σπρέι για να σταματά την αιμορραγία γρήγορα",
      "simpleText": "Μία νέα εφεύρεση μπορεί να βοηθήσει σε περιπτώσεις που κάποιος έχει πληγές. Ερευνητές από το ινστιτούτο KAIST δημιούργησαν σπρέι που σταματά την αιμορραγία μέσα σε ένα δευτερόλεπτο. Αυτή η ανακάλυψη είναι πολύ σημαντική για τις καταστάσεις έκτακτης ανάγκης, όπως σε μάχες ή ατυχήματα. Μπορεί να σώσει πολλές ζωές, γιατί βοηθά γρήγορα τους ανθρώπους να μην χάνουν πολύ αίμα. Δεν έχουν δοθεί λεπτομέρειες για το πότε θα είναι διαθέσιμο στην αγορά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32119-neo-sprei-gia-tin-epoulosi-pligon-stamatia-tin-aimorragia-se-ena-defterolepto/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη που μπορεί να σώσει ζωές σε καταστάσεις έκτακτης ανάγκης, σχετική με την ιατρική και τη δημόσια υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T09:10:00.000Z"
    },
    {
      "id": "5bff79bb47ab",
      "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
      "simpleTitle": "Καταρίνα βαν Χέμεσεν: Η πρώτη γυναίκα ζωγράφος",
      "simpleText": "Το 1548, η Καταρίνα βαν Χέμεσεν δημιούργησε μια αυτοπροσωπογραφία. Είναι σημαντική γιατί είναι η πρώτη γυναίκα καλλιτέχνης που απεικόνισε τον εαυτό της ενώ ζωγράφιζε. Η Καταρίνα, από τη Φλάνδρα, κρατούσε πινέλο και είχε καβαλέτο μπροστά της. Με αυτήν την εικόνα, ήθελε να δείξει ότι οι γυναίκες μπορούν να δημιουργούν τέχνη. Υπέγραψε το έργο της με τη φράση ότι αυτή είναι που το ζωγράφισε, κάτι που ήταν σπάνιο για την εποχή της. Έτσι, διεκδίκησε τη θέση της στους καλλιτέχνες της Ευρώπης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση εστιάζει στη ζωή και το έργο της Καταρίνα βαν Χέμεσεν, υπό το πρίσμα της τέχνης και της γυναίκας καλλιτέχνη, κάτι που συνδέεται άμεσα με πολιτιστικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-19T06:24:00.000Z"
    },
    {
      "id": "8472722905be",
      "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
      "simpleTitle": "Νέος οργανισμός για γυναίκες επιχειρηματίες στην Ελλάδα",
      "simpleText": "Το Φεβρουάριο του 2026 ιδρύθηκε ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα. Αυτό είναι ένα πολύ σημαντικό βήμα για τις γυναίκες που θέλουν να συμμετάσχουν στον κόσμο των επιχειρήσεων. Ο οργανισμός βοηθά να γίνουν ίσες ευκαιρίες για όλες τις γυναίκες, δίνοντάς τους τα εργαλεία και τη στήριξη που χρειάζονται. Πολλοί σημαντικοί φορείς της χώρας υποστηρίζουν αυτή την πρωτοβουλία, όπως το ΕΒΕΑ και άλλοι. Αυτό σημαίνει ότι οι γυναίκες θα έχουν περισσότερες δυνατότητες να επιτύχουν και να εξελιχθούν στον επαγγελματικό τους τομέα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ίδρυση του Οργανισμού Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα είναι ένα θετικό και χαρούμενο βήμα που υποστηρίζει τις γυναίκες στην επιχειρηματικότητα, προωθώντας την ισότητα και την ενδυνάμωση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g96882a4be08c7bc111b469a961a14eb33c6f4e935d26d5c507e477433ae4f488d23125dd992b4e375967ef66fbe6b7fa5abba2837cd42a25da7be4411965d987_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-18T13:22:00.000Z"
    },
    {
      "id": "8e0ce3141016",
      "title": "Αρχαίο βακτήριο 5.000 ετών ανθεκτικό σε 10 σύγχρονα αντιβιοτικά",
      "simpleTitle": "Βακτήριο 5.000 ετών ανθεκτικό σε σύγχρονα φάρμακα",
      "simpleText": "Επιστήμονες ανακάλυψαν ένα βακτήριο που είναι 5.000 ετών και βρίσκεται κάτω από πάγο σε μια σπηλιά στη Ρουμανία. Αυτό το βακτήριο είναι ανθεκτικό σε 10 σύγχρονα φάρμακα που χρησιμοποιούνται για τις μολύνσεις. Το βακτήριο λέγεται Psychrobacter SC65A.3. Η ανακάλυψη αυτή είναι πολύ σημαντική για τη μικροβιολογία, που είναι η επιστήμη που μελετά τα μικρόβια. Αν οι ερευνητές καταφέρουν να κατανοήσουν αυτό το βακτήριο, μπορεί να βοηθήσουν στην αντιμετώπιση των λοιμώξεων. Δεν ξέρουμε ακόμα πώς θα επηρεάσει τους ανθρώπους ή την υγεία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32131-arxaio-vaktirio-5000-xronia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακάλυψη ενός αρχαίου βακτηρίου ανθεκτικού σε σύγχρονα αντιβιοτικά σχετίζεται με σοβαρά θέματα υγείας και μικροβιολογίας, καθώς έχει σημαντικές επιπτώσεις στην ιατρική και την υγειονομική περίθαλψη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T08:35:00.000Z"
    },
    {
      "id": "faff9794ec94",
      "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
      "simpleTitle": "Η επιστροφή των βισόνων στα Καρπάθια",
      "simpleText": "Στα όμορφα βουνά των Καρπαθίων, οι ευρωπαϊκοί βίσωνας επιστρέφουν στη φύση. Αυτά τα ζώα είχαν χαθεί, αλλά τώρα είναι και πάλι ελεύθερα. Η επιστροφή τους είναι σημαντική για το περιβάλλον. Οι βίσωνες βοηθούν στο να γίνει το χώμα πιο υγιές και στηρίζουν την ποικιλία των φυτών και των ζώων γύρω τους. Αυτό δείχνει πως η συνεργασία και η έρευνα μπορούν να κάνουν καλό στον πλανήτη μας. Είναι μια καλή κίνηση για όλους μας και για τη φύση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια είναι μια θετική είδηση που τονίζει τα οφέλη για το περιβάλλον και την επιτυχία της συνεργασίας και της έρευνας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-18T05:04:00.000Z"
    },
    {
      "id": "724bacd1fa93",
      "title": "Τετραήμερη εργασία στην Ολλανδία: Το μυστικό για μια ισορροπημένη και παραγωγική ζωή",
      "simpleTitle": "Τετραήμερη εργασία στην Ολλανδία: Μυστικό για ευτυχία",
      "simpleText": "Στην Ολλανδία, οι εργαζόμενοι δουλεύουν τέσσερις μέρες την εβδομάδα. Αυτό τους δίνει περισσότερο χρόνο για την οικογένεια και τον εαυτό τους. Η Ολλανδία έχει τον χαμηλότερο μέσο χρόνο εργασίας στην Ευρώπη, με 32,1 ώρες την εβδομάδα. Παρόλα αυτά, η οικονομία της είναι πολύ δυνατή. Αυτή η νέα μέθοδος δείχνει ότι η ποιότητα της δουλειάς είναι πιο σημαντική από τις πολλές ώρες στο γραφείο. Είναι σημαντικό γιατί μπορεί να βοηθήσει και άλλες χώρες να σκεφτούν διαφορετικά για την εργασία και την ευτυχία των ανθρώπων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/32114-tetraimeri-ergasia-stin-ollandia-to-ollandiko-montelo-gia-tin-eytyxia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά ζητήματα εργασίας, όπως η ισορροπία μεταξύ επαγγελματικής και προσωπικής ζωής, και η οικονομική ευρωστία στην Ολλανδία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-17T20:13:04.000Z"
    },
    {
      "id": "b6f5b9425107",
      "title": "Live Streaming: Η αναμέτρηση του Ολυμπιακού κόντρα στον Παναιτωλικό",
      "simpleTitle": "Ολυμπιακός – Παναιτωλικός: Μάχη στο Γ. Καραϊσκάκης",
      "simpleText": "Σάββατο 21 Φεβρουαρίου είναι η μέρα που ο Ολυμπιακός θα παίξει με τον Παναιτωλικό. Το παιχνίδι γίνεται στο γήπεδο Γ. Καραϊσκάκης και αρχίζει στις 17:00. Είναι πολύ σημαντικό για την πορεία του πρωταθλήματος. Ο Ολυμπιακός θέλει να κερδίσει για να συνεχίσει να έχει καλές εμφανίσεις. Οι φιλοξενούμενοι, Παναιτωλικός, θα προσπαθήσουν να κάνουν καλή εμφάνιση. Είναι καλό να παρακολουθήσουμε το παιχνίδι, γιατί θα δείξει πώς θα πάει η σεζόν. Αν θέλετε να δείτε τον αγώνα, θα χρειαστεί να ψάξετε πού μπορείτε να τον παρακολουθήσετε.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/21/sports/football/live-streaming-i-anametrisi-tou-olympiakou-kontra-ston-panaitoliko/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/21/sports/football/live-streaming-i-anametrisi-tou-olympiakou-kontra-ston-panaitoliko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η αναμέτρηση του Ολυμπιακού με τον Παναιτωλικό αφορά έναν αγώνα της Super League, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και τις επιδόσεις των ομάδων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-21T14:51:13.000Z"
    },
    {
      "id": "9f3f1fba7eed",
      "title": "Live streaming: Δείτε τον αγώνα ΠΑΟΚ-Παναθηναϊκός για την Volley League ανδρών (17:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Αγώνας ΠΑΟΚ-Παναθηναϊκός στη Volley League",
      "simpleText": "Σήμερα στις 17:00, υπάρχει αγώνας βόλεϊ ανάμεσα στον ΠΑΟΚ και τον Παναθηναϊκό. Είναι ο 16ος αγώνας της Volley League ανδρών. Ο αγώνας θα δείτε σε ζωντανή μετάδοση από την ΕΡΤ2 ΣΠΟΡ. Μπορείτε επίσης να τον παρακολουθήσετε διαδικτυακά μέσω ERTFLIX. Είναι μια σημαντική στιγμή για τις δύο ομάδες και τους φιλάθλους τους. Παρακαλούμε να έχετε υπόψη σας να είστε ήσυχοι και να μην κάνετε θόρυβο κατά τη διάρκεια του αγώνα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-panathinaikos-gia-tin-volley-league-andron-17-00-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-panathinaikos-gia-tin-volley-league-andron-17-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Ο αγώνας αφορά συγκεκριμένα αθλητικά δρώμενα μεταξύ δύο ομάδων στο βόλεϊ, που είναι κεντρικό θέμα της είδησης. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g91dd7bdf5f102e4ed02d3c7f7e20c21b05965807acff5a492251cf7521c494a26050e40a796af7b49a3c32141836448284644978586bfdf3280483475800d0e0_1280.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2026-02-21T14:45:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "d13e4f3654ce",
        "title": "Ερευνες στις φυλακές Δομοκού μετά τη δολοφονία του 43χρονου ισοβίτη",
        "simpleTitle": "Έρευνες στις φυλακές Δομοκού μετά τη δολοφονία κρατουμένου",
        "simpleText": "Στις φυλακές Δομοκού, έγινε έρευνα μετά τη δολοφονία ενός 43χρονου κρατουμένου. Οι αστυνομικοί εξετάζουν τι συνέβη. Έχουν συλλάβει πέντε αλλοδαπούς και δύο Έλληνες κρατούμενους. Κάνουν έρευνες και σε άλλες φυλακές, όπως στη Δραβατά. Υπάρχουν ερωτήσεις για πώς έγινε το έγκλημα. Είναι σημαντικό να βρουν την αλήθεια και να καταλάβουν γιατί συνέβη αυτό το κακό γεγονός. Οι αστυνομικοί ελέγχουν και αυτοσχέδια όπλα που βρήκαν. Δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για το τι ακριβώς συνέβη.",
        "sourceName": "Kathimerini, TO BHMA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564091072/ereynes-stis-fylakes-domokoy-meta-ti-dolofonia-toy-43chronoy-isoviti/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564091072/ereynes-stis-fylakes-domokoy-meta-ti-dolofonia-toy-43chronoy-isoviti/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/21/society/fylakes-domokou-ereynes-syllipseis-kai-aytosxedia-opla-meta-ti-dolofonia-tou-isoviti/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4082013/efodos-tis-el-as-se-dio-pteriges-stis-filakes-domokou-meta-ti-dolofonia-tou-43chronou-isoviti-erevna-ke-sto-keli-tou-alket-rizai.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πτυχές εγκληματικότητας και ασφάλειας στις φυλακές, άρα ανήκει σε σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T14:52:44.000Z"
      },
      {
        "id": "d3da41febd20",
        "title": "Νιγηρία: Τουλάχιστον 38 νεκροί σε επίθεση ενόπλων σε χωριό της βορειοδυτικής χώρας",
        "simpleTitle": "Επίθεση στη Νιγηρία: Πολλοί νεκροί σε χωριό",
        "simpleText": "Σε ένα χωριό στη βορειοδυτική Νιγηρία, ένοπλοι σκότωσαν τουλάχιστον 38 ανθρώπους την περασμένη νύχτα. Αυτή η επίθεση συνέβη στην πολιτεία Ζαμφάρα, που πλήττεται από την εγκληματικότητα και τις επιθέσεις ομάδων όπως η Μπόκο Χαράμ. Ο νιγηριανός στρατός προσπαθεί εδώ και χρόνια να σταματήσει αυτές τις επιθέσεις, αλλά δεν έχει φέρει αποτέλεσμα. Οι Ηνωμένες Πολιτείες αντέδρασαν, πραγματοποιώντας αεροπορικές επιθέσεις κατά των τζιχαντιστών. Είναι σημαντικό να σταματήσουν αυτές οι επιθέσεις γιατί έχουν προκαλέσει πολλές απώλειες και αναστάτωση στην περιοχή. Δεν γνωρίζουμε αν θα υπάρξουν περισσότερες επιθέσεις στο μέλλον.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nigiria-toulaxiston-38-nekroi-se-epithesi-enoplon-se-xorio-tis-voreiodytikis-xoras/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/nigiria-toulaxiston-38-nekroi-se-epithesi-enoplon-se-xorio-tis-voreiodytikis-xoras/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4081972/nigiria-toulachiston-38-nekri-se-epithesi-enoplon-se-chorio-tis-vorioditikis-choras.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές επιθέσεις με νεκρούς και την εγκληματικότητα στη Νιγηρία, γεγονός που συνδέεται με σοβαρά κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T14:32:01.000Z"
      },
      {
        "id": "6944127d4ab5",
        "title": "Ναυάγιο στην Κρήτη: Πέντε νεκροί και 26 αγνοούμενοι",
        "simpleTitle": "Νέα τραγωδία στη Κρήτη με πέντε νεκρούς",
        "simpleText": "Στην Κρήτη έγινε ένα ναυάγιο. Μέχρι τώρα, έχουν βρει πέντε νεκρούς. Υπάρχουν και 26 άτομα που αγνοούνται. Οι πληροφορίες λένε ότι αυτά τα άτομα ήταν μετανάστες. Ένα δεύτερο σκάφος με 67 άλλους μετανάστες βρέθηκε κοντά στην περιοχή. Αυτοί οι άνθρωποι είναι καλά στην υγεία τους και μεταφέρθηκαν στο Ηράκλειο. Είναι σημαντικό να κατανοήσουμε ότι τέτοιες καταστάσεις προκαλούν μεγάλη στενοχώρια και κίνδυνο. Δεν έχουν δοθεί περισσότερες λεπτομέρειες για τους αγνοούμενους.",
        "sourceName": "TO BHMA, Protagon",
        "sourceUrl": "https://www.tovima.gr/2026/02/21/society/nayagio-stin-kriti-pente-nekroi-kai-26-agnooumenoi/",
        "sourceDomains": [
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/21/society/nayagio-stin-kriti-pente-nekroi-kai-26-agnooumenoi/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/kriti-pente-nekroi-metanastes-kai-25-agnooumenoi-se-neo-navagio-44343317002"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό θαλάσσιο ατύχημα που έχει προκαλέσει θάνατους και αγνοούμενους, επισημαίνοντας σημαντικά κοινωνικά ζητήματα όπως η μετανάστευση και η ασφάλεια στη θάλασσα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T14:29:43.000Z"
      },
      {
        "id": "94167a2e1cb0",
        "title": "Σύγκρουση τρένου με ΙΧ στην Πάτρα",
        "simpleTitle": "Τρένο συγκρούστηκε με αυτοκίνητο στην Πάτρα",
        "simpleText": "Στην Πάτρα, ένα τρένο συγκρούστηκε με ένα αυτοκίνητο λίγο μετά τις 2:30 το μεσημέρι. Η σύγκρουση έγινε στη διασταύρωση των οδών Αθηνών και 5 Πηγαδίων. Από τη σύγκρουση υπήρξαν μόνο ζημιές στο αυτοκίνητο. Ευτυχώς, κανένας δεν τραυματίστηκε. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει την ανάγκη προσοχής σε διασταυρώσεις δρόμων με τρένα. Οι οδηγοί πρέπει να είναι προσεκτικοί όταν πλησιάζουν σιδηρόδρομους.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/patra/sygkrousi-trenou-me-ix-stin-patra/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/perifereiakoi-stathmoi/patra/sygkrousi-trenou-me-ix-stin-patra/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564091111/patra-sygkroysi-trenoy-toy-proastiakoy-me-ich/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η σύγκρουση τρένου με αυτοκίνητο είναι μια σοβαρή είδηση που σχετίζεται με ζητήματα ασφάλειας και προσοχής σε διασταυρώσεις, ενώ η απουσία τραυματισμών δεν αναιρεί τη σοβαρότητα του γεγονότος.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T14:07:00.000Z"
      },
      {
        "id": "32ab691790b4",
        "title": "Νίκος Σοφιανός: Η ταυτότητα των «200» δεν μπορεί να παραποιηθεί, ήταν ήρωες κομμουνιστές",
        "simpleTitle": "** Η ταυτότητα των 200 κομμουνιστών είναι σημαντική",
        "simpleText": "** Ο Νίκος Σοφιανός μίλησε για τους 200 κομμουνιστές που εκτελέστηκαν στην Καισαριανή. Τόνισε ότι αυτοί οι άνθρωποι ήταν ήρωες που δεν υπέγραψαν δηλώσεις μετανοίας, και έτσι δεν προδόθηκαν. Επισημαίνει ότι η ιστορία τους πρέπει να είναι γνωστή σε όλους. Αναφέρθηκε επίσης σε φωτογραφίες τους, που θα πρέπει να εκτεθούν στο Μουσείο Εθνικής Αντίστασης στην Καισαριανή. Αυτές οι φωτογραφίες είναι πολύ σημαντικές και πρέπει να ανήκουν στο λαό. Ο Σοφιανός υπογράμμισε ότι η θυσία τους είναι διδάγμα για όλους και δεν μπορεί να ξεχαστεί.",
        "sourceName": "News.gr, 902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.news.gr/politikh/article/4081936/nikos-sofianos-i-taftotita-ton-200-den-bori-na-parapiithi-itan-iroes-kommounistes.html",
        "sourceDomains": [
          "news.gr",
          "902.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4081936/nikos-sofianos-i-taftotita-ton-200-den-bori-na-parapiithi-itan-iroes-kommounistes.html"
          },
          {
            "title": "902.gr – Επιλεγμένα",
            "url": "https://www.902.gr/eidisi/politiki/414783/n-sofianos-i-taytotita-ton-200-den-mporei-na-parapoiithei-itan-iroes"
          }
        ],
        "category": "serious",
        "categoryReason": "Η δήλωση του Νίκου Σοφιανού αφορά την ιστορία και την ταυτότητα των 200 κομμουνιστών που εκτελέστηκαν, γεγονός που σχετίζεται με σοβαρά ιστορικά και πολιτικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T14:05:27.000Z"
      },
      {
        "id": "52267557c68c",
        "title": "Κοζάνη: Κατέγραφε παράνομα δίκη με το κινητό της τηλέφωνο",
        "simpleTitle": "Κοζάνη: Γυναίκα συνελήφθη για παράνομη ηχογράφηση δίκης",
        "simpleText": "Μία γυναίκα 39 ετών συνελήφθη στην Κοζάνη επειδή κατέγραφε παράνομα μια δικαστική διαδικασία. Αυτό συνέβη στο Δικαστικό Μέγαρο της πόλης. Η γυναίκα έγινε αντιληπτή από την αστυνομία του δικαστηρίου. Το βίντεο που είχε τραβήξει διαγράφηκε και το κινητό της επιστράφηκε. Υπήρξαν κατηγορίες εναντίον της για την παράνομη καταγραφή. Είναι σημαντικό να τηρούμε τους νόμους κατά τη διάρκεια δικαστικών διαδικασιών, διότι αυτά τα γεγονότα αφορούν τη δημόσια διαφάνεια και δικαιοσύνη.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/ert3/kozani-kategrafe-paranoma-diki-me-to-kinito-tis-tilefono/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/kozani-kategrafe-paranoma-diki-me-to-kinito-tis-tilefono/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564091099/kozani-synelifthi-39chroni-poy-kategrafe-diki-me-to-kinito-tis-tilefono/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή παραβίαση νόμου κατά τη διάρκεια δικαστικής διαδικασίας και έχει σχέση με ζητήματα δημοσίας τάξεως και δικαιοσύνης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T13:26:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "017b0e5fc632",
        "title": "Κοινωνικός τουρισμός 2026: όλα όσα πρέπει να γνωρίζετε για την πρόωρη έναρξη και τις νέες παροχές",
        "simpleTitle": "Νωρίτερα ξεκινά ο κοινωνικός τουρισμός το 2026",
        "simpleText": "Καλή είδηση για πολλές οικογένειες στην Ελλάδα! Το πρόγραμμα κοινωνικού τουρισμού για το 2026 θα ξεκινήσει νωρίτερα, στις 1 Μαΐου. Οι αιτήσεις θα μπορούν να γίνουν μετά το Πάσχα. Αυτό σημαίνει ότι οι πολίτες θα έχουν ευκαιρίες για διακοπές στην άνοιξη. Το πρόγραμμα έχει 50 εκατομμύρια ευρώ για να δώσει 300.000 επιταγές σε οικογένειες που χρειάζονται υποστήριξη. Αυτό βοηθάει και τους πολίτες, αλλά και τις τοπικές οικονομίες. Είναι σημαντικό γιατί προσφέρει ευκαιρίες για ξεκούραση σε ανθρώπους που την έχουν ανάγκη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32112-koinonikos-toyrismos-2026-aitiseis-proori-ekkinisi/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά την πρόωρη έναρξη του προγράμματος κοινωνικού τουρισμού στην Ελλάδα, το οποίο προσφέρει ευχάριστες ευκαιρίες διακοπών σε οικογένειες που το έχουν ανάγκη, ενισχύοντας έτσι και τις τοπικές οικονομίες. Αυτό είναι σίγουρα κάτι θετικό και ευχάριστο για πολλούς πολίτες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T14:21:00.000Z"
      },
      {
        "id": "c54fb8d79f04",
        "title": "Άνδρας αγόρασε vintage φωτογραφική μηχανή και βρήκε μέσα άθικτο φιλμ μετά από 70 χρόνια",
        "simpleTitle": "Άνδρας βρήκε παλιό φιλμ σε φωτογραφική μηχανή",
        "simpleText": "Ένας άνδρας στην Αγγλία αγόρασε μια παλιά φωτογραφική μηχανή από ένα κατάστημα. Η μηχανή είναι από το 1930 και του κόστισε 13 δολάρια. Όταν την άνοιξε, βρήκε μέσα ένα φιλμ που είχε μείνει κλεισμένο για 70 χρόνια. Ο άνδρας το πήγε σε ειδικούς, που προσπάθησαν να το εμφανίσουν. Ήταν δύσκολο γιατί το φιλμ είχε φθαρεί με τον καιρό. Τελικά, οι ειδικοί κατάφεραν να βρουν καθαρές εικόνες από το παρελθόν. Αυτή η ανακάλυψη είναι σπάνια και πολύ ενδιαφέρουσα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32193-andras-agora-palia-mixani-film-athikto-70-xronia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια σπάνια και θετική ανακάλυψη που δημιουργεί ευχάριστα συναισθήματα, προσφέροντας μια ματιά στο παρελθόν μέσα από τις εικόνες του φιλμ.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T10:08:32.000Z"
      },
      {
        "id": "8472722905be",
        "title": "Οργανισμός γυναικείας επιχειρηματικότητας: ένα νέο κεφάλαιο για την ηγεσία στην Ελλάδα",
        "simpleTitle": "Νέος οργανισμός για γυναίκες επιχειρηματίες στην Ελλάδα",
        "simpleText": "Το Φεβρουάριο του 2026 ιδρύθηκε ο Οργανισμός Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα. Αυτό είναι ένα πολύ σημαντικό βήμα για τις γυναίκες που θέλουν να συμμετάσχουν στον κόσμο των επιχειρήσεων. Ο οργανισμός βοηθά να γίνουν ίσες ευκαιρίες για όλες τις γυναίκες, δίνοντάς τους τα εργαλεία και τη στήριξη που χρειάζονται. Πολλοί σημαντικοί φορείς της χώρας υποστηρίζουν αυτή την πρωτοβουλία, όπως το ΕΒΕΑ και άλλοι. Αυτό σημαίνει ότι οι γυναίκες θα έχουν περισσότερες δυνατότητες να επιτύχουν και να εξελιχθούν στον επαγγελματικό τους τομέα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32126-organismos-gynaikeias-epixeirimatikotitas-kai-iglesias-2026/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ίδρυση του Οργανισμού Γυναικείας Επιχειρηματικότητας και Ηγεσίας στην Ελλάδα είναι ένα θετικό και χαρούμενο βήμα που υποστηρίζει τις γυναίκες στην επιχειρηματικότητα, προωθώντας την ισότητα και την ενδυνάμωση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g96882a4be08c7bc111b469a961a14eb33c6f4e935d26d5c507e477433ae4f488d23125dd992b4e375967ef66fbe6b7fa5abba2837cd42a25da7be4411965d987_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-18T13:22:00.000Z"
      },
      {
        "id": "faff9794ec94",
        "title": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια και τα απίστευτα οφέλη για το περιβάλλον",
        "simpleTitle": "Η επιστροφή των βισόνων στα Καρπάθια",
        "simpleText": "Στα όμορφα βουνά των Καρπαθίων, οι ευρωπαϊκοί βίσωνας επιστρέφουν στη φύση. Αυτά τα ζώα είχαν χαθεί, αλλά τώρα είναι και πάλι ελεύθερα. Η επιστροφή τους είναι σημαντική για το περιβάλλον. Οι βίσωνες βοηθούν στο να γίνει το χώμα πιο υγιές και στηρίζουν την ποικιλία των φυτών και των ζώων γύρω τους. Αυτό δείχνει πως η συνεργασία και η έρευνα μπορούν να κάνουν καλό στον πλανήτη μας. Είναι μια καλή κίνηση για όλους μας και για τη φύση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32115-perivallontika-ofeli-apo-tin-epistrofi-ton-visonon-sta-karpathia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η επιστροφή του ευρωπαϊκού βίσωνα στα Καρπάθια είναι μια θετική είδηση που τονίζει τα οφέλη για το περιβάλλον και την επιτυχία της συνεργασίας και της έρευνας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-18T05:04:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "b6f5b9425107",
        "title": "Live Streaming: Η αναμέτρηση του Ολυμπιακού κόντρα στον Παναιτωλικό",
        "simpleTitle": "Ολυμπιακός – Παναιτωλικός: Μάχη στο Γ. Καραϊσκάκης",
        "simpleText": "Σάββατο 21 Φεβρουαρίου είναι η μέρα που ο Ολυμπιακός θα παίξει με τον Παναιτωλικό. Το παιχνίδι γίνεται στο γήπεδο Γ. Καραϊσκάκης και αρχίζει στις 17:00. Είναι πολύ σημαντικό για την πορεία του πρωταθλήματος. Ο Ολυμπιακός θέλει να κερδίσει για να συνεχίσει να έχει καλές εμφανίσεις. Οι φιλοξενούμενοι, Παναιτωλικός, θα προσπαθήσουν να κάνουν καλή εμφάνιση. Είναι καλό να παρακολουθήσουμε το παιχνίδι, γιατί θα δείξει πώς θα πάει η σεζόν. Αν θέλετε να δείτε τον αγώνα, θα χρειαστεί να ψάξετε πού μπορείτε να τον παρακολουθήσετε.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/21/sports/football/live-streaming-i-anametrisi-tou-olympiakou-kontra-ston-panaitoliko/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/21/sports/football/live-streaming-i-anametrisi-tou-olympiakou-kontra-ston-panaitoliko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η αναμέτρηση του Ολυμπιακού με τον Παναιτωλικό αφορά έναν αγώνα της Super League, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και τις επιδόσεις των ομάδων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T14:51:13.000Z"
      },
      {
        "id": "9f3f1fba7eed",
        "title": "Live streaming: Δείτε τον αγώνα ΠΑΟΚ-Παναθηναϊκός για την Volley League ανδρών (17:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Αγώνας ΠΑΟΚ-Παναθηναϊκός στη Volley League",
        "simpleText": "Σήμερα στις 17:00, υπάρχει αγώνας βόλεϊ ανάμεσα στον ΠΑΟΚ και τον Παναθηναϊκό. Είναι ο 16ος αγώνας της Volley League ανδρών. Ο αγώνας θα δείτε σε ζωντανή μετάδοση από την ΕΡΤ2 ΣΠΟΡ. Μπορείτε επίσης να τον παρακολουθήσετε διαδικτυακά μέσω ERTFLIX. Είναι μια σημαντική στιγμή για τις δύο ομάδες και τους φιλάθλους τους. Παρακαλούμε να έχετε υπόψη σας να είστε ήσυχοι και να μην κάνετε θόρυβο κατά τη διάρκεια του αγώνα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-panathinaikos-gia-tin-volley-league-andron-17-00-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-paok-panathinaikos-gia-tin-volley-league-andron-17-00-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Ο αγώνας αφορά συγκεκριμένα αθλητικά δρώμενα μεταξύ δύο ομάδων στο βόλεϊ, που είναι κεντρικό θέμα της είδησης. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g91dd7bdf5f102e4ed02d3c7f7e20c21b05965807acff5a492251cf7521c494a26050e40a796af7b49a3c32141836448284644978586bfdf3280483475800d0e0_1280.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2026-02-21T14:45:00.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "5fcb2e05ddd9",
        "title": "Το Μουσείο Μπενάκη υποδέχεται εμβληματικά έργα της ελληνικής ζωγραφικής",
        "simpleTitle": "Έργα ελληνικής ζωγραφικής στο Μουσείο Μπενάκη",
        "simpleText": "Στο Μουσείο Μπενάκη, θα παρουσιαστούν σημαντικά έργα της ελληνικής ζωγραφικής. Δύο πολύ γνωστά έργα από τον 19ο αιώνα θα είναι εκεί για να τα δουν οι επισκέπτες. Το πρώτο είναι η «Κουλουριώτισσα» του Πολυχρόνη Λεμπέση και το δεύτερο η «Κόρη με εθνική ενδυμασία» του Ιωάννη Δούκα. Αυτές οι εικόνες μας δείχνουν πώς ήταν η ζωή τότε και είναι μια καλή ευκαιρία να μάθουμε περισσότερα για την ελληνική παράδοση. Είναι ωραίο να βλέπουμε την τέχνη και να καταλαβαίνουμε την ιστορία του τόπου μας. Δυστυχώς, δεν ξέρουμε ακόμα πότε ακριβώς θα ξεκινήσει η έκθεση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32122-mousio-mpenaki-2026-koulouriotissa-kori-me-ethniki-endymasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται σε μια πολιτιστική εκδήλωση που περιλαμβάνει εμβληματικά έργα ελληνικής ζωγραφικής, προβάλλοντας την τέχνη και την πολιτιστική κληρονομιά της Ελλάδας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-20T07:19:00.000Z"
      },
      {
        "id": "5bff79bb47ab",
        "title": "Καταρίνα βαν Χέμεσεν: η πρωτοπόρος που ζωγράφισε τη γυναικεία δημιουργία το 1548",
        "simpleTitle": "Καταρίνα βαν Χέμεσεν: Η πρώτη γυναίκα ζωγράφος",
        "simpleText": "Το 1548, η Καταρίνα βαν Χέμεσεν δημιούργησε μια αυτοπροσωπογραφία. Είναι σημαντική γιατί είναι η πρώτη γυναίκα καλλιτέχνης που απεικόνισε τον εαυτό της ενώ ζωγράφιζε. Η Καταρίνα, από τη Φλάνδρα, κρατούσε πινέλο και είχε καβαλέτο μπροστά της. Με αυτήν την εικόνα, ήθελε να δείξει ότι οι γυναίκες μπορούν να δημιουργούν τέχνη. Υπέγραψε το έργο της με τη φράση ότι αυτή είναι που το ζωγράφισε, κάτι που ήταν σπάνιο για την εποχή της. Έτσι, διεκδίκησε τη θέση της στους καλλιτέχνες της Ευρώπης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32127-proti-gynaika-zografos-aytoprosopografia-katarina-van-xemesen/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση εστιάζει στη ζωή και το έργο της Καταρίνα βαν Χέμεσεν, υπό το πρίσμα της τέχνης και της γυναίκας καλλιτέχνη, κάτι που συνδέεται άμεσα με πολιτιστικά θέματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-19T06:24:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "2a8eb1bd882d",
        "title": "Θεσσαλονίκη: Κορυφώνεται η έξοδος των εκδρομέων για το τριήμερο της Καθαράς Δευτέρας",
        "simpleTitle": "Αυξημένη έξοδος εκδρομέων για την Καθαρά Δευτέρα",
        "simpleText": "Πολλοί Θεσσαλονικείς φεύγουν από την πόλη για το τριήμερο της Καθαράς Δευτέρας. Η κίνηση στους δρόμους είναι αυξημένη, αλλά δεν υπάρχουν σοβαρά προβλήματα. Οι άνθρωποι ταξιδεύουν σε δημοφιλείς προορισμούς, όπως η Χαλκιδική και η Καβάλα. Στον σταθμό ΚΤΕΛ «Μακεδονία», τα λεωφορεία φεύγουν γεμάτα, με έκτακτα δρομολόγια προς πολλές πόλεις. Η αστυνομία έχει πάρει μέτρα για να είναι όλοι ασφαλείς και να αποφεύγονται τα ατυχήματα. Όλοι ελπίζουν να περάσουν ωραία και να απολαύσουν τις γιορτές.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-koryfonetai-i-eksodos-ton-ekdromeon-gia-to-triimero-tis-katharas-deyteras/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-koryfonetai-i-eksodos-ton-ekdromeon-gia-to-triimero-tis-katharas-deyteras/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564090991/se-exelixi-i-exodos-ton-ekdromeon-gia-to-triimero-tis-katharas-deyteras/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την έξοδο των εκδρομέων για το τριήμερο της Καθαράς Δευτέρας, κάτι που συνδέεται με διακοπές και ψυχαγωγία, καθώς οι άνθρωποι αναζητούν στιγμές χαλάρωσης και διασκέδασης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-21T14:26:04.000Z"
      },
      {
        "id": "f724e63da9a8",
        "title": "Ο Keanu Reeves δανείζει τη φωνή του στο νέο video game John Wick",
        "simpleTitle": "Ο Keanu Reeves συμμετέχει στο νέο παιχνίδι John Wick",
        "simpleText": "Ο Keanu Reeves είναι γνωστός για τον ρόλο του στην ταινία John Wick. Τώρα, θα είναι και στο νέο video game που φτιάχνει η Saber Interactive. Αυτό είναι σημαντικό γιατί δανείζει τη φωνή του στο παιχνίδι, κάτι που δεν έχει ξαναγίνει. Έτσι, οι παίκτες θα νιώσουν πιο κοντά στον χαρακτήρα. Η συμμετοχή του φέρνει κάτι νέο στην ψυχαγωγία, συνδυάζοντας ταινίες και παιχνίδια. Ανυπομονούμε να δούμε πότε θα κυκλοφορήσει το παιχνίδι. Δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για το πότε θα είναι διαθέσιμο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/32049-john-wick-video-game-me-ti-foni-tou-keanu-reeves/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά τη συμμετοχή του Keanu Reeves στη δημιουργία ενός video game βασισμένου στην ταινία John Wick, συνδυάζοντας στοιχεία κινηματογράφου και gaming, κάτι που ανήκει στον τομέα της ψυχαγωγίας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g87a8cccc9680f5fd451d146ff9674fb452a8a3d99eac50bbb7a3e1d4a57cd5a90f8346e15d57cc529eebf46ace7c7a950df226872136c423cf3c7816d6953ea1_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-21T09:46:00.000Z"
      }
    ]
  }
}