{
  "generatedAt": "2026-02-02T16:16:28.596Z",
  "articles": [
    {
      "id": "ee0799ca6450",
      "title": "Λαβρόφ: Απαράδεκτες οι οικονομικές πιέσεις που ασκούνται στην Κούβα",
      "simpleTitle": "Λαβρόφ: Στήριξη στην Κούβα από τη Ρωσία",
      "simpleText": "Ο Ρώσος υπουργός Εξωτερικών, Σεργκέι Λαβρόφ, μίλησε πρόσφατα τηλεφωνικά με τον υπουργό Εξωτερικών της Κούβας. Εξέφρασε την επιθυμία της Ρωσίας να στηρίξει την Κούβα με πολιτική και υλική βοήθεια. Αυτό συμβαίνει γιατί θεωρεί απαράδεκτες τις οικονομικές πιέσεις που δέχεται η χώρα. Οι οικονομικές πιέσεις είναι οι δυσκολίες που δημιουργεί μια χώρα για να επηρεάσει άλλη. Είναι σημαντικό για την Κούβα να έχει υποστήριξη, ώστε να αντιμετωπίσει τις προκλήσεις αυτές. Δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για τις συγκεκριμένες βοήθειες.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/world/564055966/lavrof-aparadektes-oi-oikonomikes-pieseis-poy-askoyntai-stin-koyva/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564055966/lavrof-aparadektes-oi-oikonomikes-pieseis-poy-askoyntai-stin-koyva/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/02/world/lavrof-aparadektes-oi-oikonomikes-pieseis-pou-askountai-stin-avana/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις οικονομικές πιέσεις που δέχεται η Κούβα και τη στήριξη που της προσφέρει η Ρωσία, που σχετίζεται με σοβαρά ζητήματα πολιτικής και οικονομίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-02T15:31:31.000Z"
    },
    {
      "id": "f42b28c74027",
      "title": "Ανακοινώθηκαν τα Κρατικά Βραβεία Συγγραφής Θεατρικού Εργου 2024",
      "simpleTitle": "Βραβεία Θεατρικής Συγγραφής 2024",
      "simpleText": "Ανακοινώθηκαν τα Κρατικά Βραβεία Συγγραφής Θεατρικού Έργου για το 2024. Δύο έργα κέρδισαν το βραβείο. Το πρώτο είναι «Ζωούλα» του Αθανάσιου Σερέφα. Το δεύτερο είναι η «Καρδιά από βαμβάκι» του Φοίβου Μπότση. Αυτό σημαίνει ότι οι συγγραφείς αυτών των έργων αναγνωρίζονται για τη δουλειά τους. Τα βραβεία δείχνουν πόσο σημαντική είναι η θεατρική τέχνη στη χώρα μας. Δεν έχει ανακοινωθεί πότε θα γίνουν οι απονομές των βραβείων.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/culture/564055957/anakoinothikan-ta-kratika-vraveia-syggrafis-theatrikoy-ergoy-2024/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/culture/564055957/anakoinothikan-ta-kratika-vraveia-syggrafis-theatrikoy-ergoy-2024/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/02/culture/kratika-vraveia-syggrafis-theatrikou-ergou-2024-aytoi-einai-oi-nikites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανακοίνωση των κρατικών βραβείων συγγραφής θεατρικού έργου σχετίζεται άμεσα με την τέχνη και τον πολιτισμό, εστιάζοντας στη θεατρική δημιουργία και την αναγνώριση των συγγραφέων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc27e0027f3930a0740c0c9fbb87a8d1ec9ee3dcf8638965077bf18f4c897c634ad7695249935faf01ba1da8ae6a25a9404be418d98e56e7d0abe566f28b57cc4_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-02T15:16:47.000Z"
    },
    {
      "id": "fc54f10fe93f",
      "title": "Προειδοποίηση Ντράγκι: «Η Ευρώπη κινδυνεύει να διχαστεί – Πρέπει να μετατραπεί σε ομοσπονδία κρατών»",
      "simpleTitle": "Ντράγκι: Η Ευρώπη πρέπει να ενωθεί",
      "simpleText": "Ο Μάριο Ντράγκι, πρώην πρωθυπουργός της Ιταλίας, προειδοποίησε ότι η Ευρώπη κινδυνεύει να χωριστεί. Αυτό συνέβη όταν μίλησε σε πανεπιστήμιο στο Βέλγιο. Είπε ότι οι Ηνωμένες Πολιτείες εφαρμόζουν κανόνες που μπορεί να προσθέσουν προβλήματα στην Ευρώπη. Ο Ντράγκι τόνισε ότι πρέπει να γίνει ομοσπονδία κρατών για να είναι ισχυρή. Αν η Ευρώπη δεν ενωθεί, μπορεί να μείνει έξω από σημαντικές εξελίξεις. Είναι σημαντικό να μιλάει με μία φωνή για να την σέβονται οι άλλες χώρες.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/02/02/world/ntragki-i-eyropi-kindyneyei-na-dixastei-prepei-na-metatrapei-se-omospondia-kraton/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/02/world/ntragki-i-eyropi-kindyneyei-na-dixastei-prepei-na-metatrapei-se-omospondia-kraton/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/02/world/ntragki-i-eyropi-prepei-na-metatrapei-se-omospondia-kraton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και οικονομικές προκλήσεις που αντιμετωπίζει η Ευρώπη, καθώς και την ανάγκη για ενότητα και ομοσπονδιοποίηση, σύμφωνα με τις προειδοποιήσεις του Μάριο Ντράγκι.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-02T14:10:09.000Z"
    },
    {
      "id": "bb94123f5daf",
      "title": "Θεσσαλονίκη: Προφυλακιστέοι οι δύο κατηγορούμενοι για τη δολοφονία δύο γυναικών",
      "simpleTitle": "Προφυλακή για τους δύο κατηγορούμενους για τη δολοφονία γυναικών στη Θεσσαλονίκη",
      "simpleText": "Δύο άνδρες, ηλικίας 50 και 52 ετών, προφυλακίστηκαν στη Θεσσαλονίκη για τη δολοφονία δύο γυναικών. Τα ίχνη των γυναικών είχαν χαθεί εδώ και μήνες. Οι κατηγορίες περιλαμβάνουν δολοφονία και θανατηφόρο βιασμό. Ο 52χρονος δήλωσε ότι δεν θα μιλήσει για την υπόθεση, ενώ ο 50χρονος ισχυρίστηκε ότι δεν έχει σχέση με τα γεγονότα.\n\nΟι γυναίκες φαίνεται ότι γνώριζαν τους κατηγορούμενους και είχαν κάνει μαζί χρήση ναρκωτικών. Η αστυνομία ερευνά την υπόθεση, καθώς υπάρχουν σοβαρές ενδείξεις εγκληματικών ενεργειών. Είναι σημαντικό να διαλευκανθεί η υπόθεση και να αποδοθεί δικαιοσύνη.",
      "sourceName": "Kathimerini, TA NEA, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564055798/thessaloniki-profylakisteoi-oi-dyo-katigoroymenoi-gia-ti-dolofonia-dyo-gynaikon/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564055798/thessaloniki-profylakisteoi-oi-dyo-katigoroymenoi-gia-ti-dolofonia-dyo-gynaikon/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/02/greece/thessaloniki-profylakisteoi-oi-dyo-katigoroumenoi-gia-tis-dolofonies-dyo-gynaikon/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/02/society/thessaloniki-profylakisteoi-oi-dyo-katigoroumenoi-gia-tis-dolofonies-ton-gynaikon-sti-menemeni/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές εγκληματικές κατηγορίες, όπως οι δολοφονίες και ο θανατηφόρος βιασμός, που αναδεικνύουν σημαντικά κοινωνικά προβλήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5a7af15b7e3d55ade45960d7ac5e76adebf5c7968922c84bb6c7f8689311084aa24656aac2835eb1a8cd4557bccd3e1bd806d09e79f2bf310882b64aaced9bd3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-02T14:01:02.000Z"
    },
    {
      "id": "a74e7673be9f",
      "title": "Κ. Καραμανλής: Να ακούμε τους πιο έμπειρους αντί να τους διαγράφουμε",
      "simpleTitle": "Καραμανλής: Να ακούμε τους έμπειρους",
      "simpleText": "Σήμερα, Δευτέρα 2 Φεβρουαρίου 2026, ο πρώην Πρωθυπουργός Κώστας Καραμανλής τιμήθηκε στην Καλαμάτα. Η πόλη τον ανακήρυξε Επίτιμο Δημότη. Στην ομιλία του, μίλησε για τη σημασία της συνεργασίας και της εμπιστοσύνης στους θεσμούς. Τόνισε ότι πρέπει να ακούμε τους πιο έμπειρους και να μην τους αγνοούμε. Εξήγησε πως οι έμπειροι μπορούν να μας καθοδηγήσουν σε δύσκολες καταστάσεις. Επίσης, υπογράμμισε ότι είναι σημαντικό να ενώνουμε δυνάμεις για το καλό των πολιτών. Αυτή η γιορτή μας δείχνει πως η Καλαμάτα έχει ιστορία και ρόλο στην Ελλάδα.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/k-karamanlis-na-akoume-tous-pio-empeirous-anti-na-tous-diagrafoume/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/k-karamanlis-na-akoume-tous-pio-empeirous-anti-na-tous-diagrafoume/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/02/politics/aixmi-karamanli-gia-mitsotaki-na-akoume-tous-pio-empeirous-anti-na-tous-diagrafoume/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με πολιτική ομιλία του πρώην Πρωθυπουργού Κώστα Καραμανλή, όπου αναδεικνύονται σημαντικά κοινωνικά και πολιτικά ζητήματα, όπως η εμπειρία και η συνεργασία στους θεσμούς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/karamanlis.mp4",
      "publishedAt": "2026-02-02T13:56:49.000Z"
    },
    {
      "id": "efd4c8f6bfb8",
      "title": "Λάρισα: Υπερχείλισε ο Πηνειός – Εκτεταμένες ζημιές σε αγροτικές εκτάσεις",
      "simpleTitle": "Πλημμύρες στην Λάρισα από τον Πηνειό",
      "simpleText": "Στην Λάρισα, ο ποταμός Πηνειός υπερχείλισε λόγω των έντονων βροχών. Αυτό συνέβη τις τελευταίες ημέρες. Οι πλημμύρες έπληξαν πολλές αγροτικές εκτάσεις, με ζημιές σε καλλιέργειες. Στο Αγιόκαμπο, η θάλασσα μπήκε στη στεριά και προκάλεσε σοβαρές καταστροφές σε δρόμους και υποδομές. Ο δήμαρχος της περιοχής ανέφερε ότι οι βροχές ήταν πολύ έντονες. Είναι σημαντικό να προσεχθούν οι δρόμοι και οι καλλιέργειες για να διασφαλιστεί η ασφάλεια των ανθρώπων. Δεν ξέρουμε ακόμα πόσες ζημιές έχουν γίνει συνολικά.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564055852/larisa-ypercheilise-o-pineios-ektetamenes-zimies-se-agrotikes-ektaseis/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564055852/larisa-ypercheilise-o-pineios-ektetamenes-zimies-se-agrotikes-ektaseis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/02/greece/yperxeilise-o-pineios-stin-larisa-plimmyrisan-agrotikes-kalliergeies/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές συνέπειες από πλημμύρες που επηρεάζουν αγροτικές εκτάσεις και υποδομές, θέματα που σχετίζονται με τη δημόσια ασφάλεια και την οικονομία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/9rXRtIupC8w?si=KSoqgOVDxoSw78U-",
      "publishedAt": "2026-02-02T13:54:56.000Z"
    },
    {
      "id": "dff5800c7cbc",
      "title": "Ουαλία: Εξετάζει νόμο για την τιμωρία πολιτικών που έχουν πει σκόπιμα ψέματα",
      "simpleTitle": "Νόμος στην Ουαλία για ψέματα πολιτικών",
      "simpleText": "Στην Ουαλία, συζητούν να φτιάξουν ένα νόμο που θα απαγορεύει στους πολιτικούς να λένε ψέματα κατά τις εκλογές. Αυτό γίνεται για να νιώθουν οι πολίτες περισσότερη εμπιστοσύνη στους πολιτικούς. Ωστόσο, κάποιοι βουλευτές ανησυχούν ότι αυτό μπορεί να επηρεάσει την ελευθερία του λόγου, δηλαδή το δικαίωμα να λέει κάποιος ό,τι θέλει. Το νομοσχέδιο έχει περάσει το πρώτο στάδιο στη Βουλή, αλλά χρειάζεται αλλαγές για να γίνει σωστά και δίκαια. Οι πολιτικοί θέλουν να βρουν ένα τρόπο ώστε να είναι ασφαλές για όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προτεινόμενη νομοθεσία που εξετάζει τη δυνατότητα τιμωρίας πολιτικών για ψέματα, κάτι που έχει σοβαρές επιπτώσεις στην πολιτική και την ελευθερία του λόγου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-02T13:01:43.000Z"
    },
    {
      "id": "7e6a4deec222",
      "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
      "simpleTitle": "Η καλύτερη τοιχογραφία στον κόσμο είναι στην Καλαμάτα",
      "simpleText": "Στην Καλαμάτα, υπάρχει μία τοιχογραφία που είναι πολύ ξεχωριστή. Αυτή η εντυπωσιακή τοιχογραφία, που είναι εμπνευσμένη από τη Μαρία Κάλλας, αναδείχθηκε ως η καλύτερη στον κόσμο για το 2025. Δημιουργήθηκε από τον καλλιτέχνη KLE και έχει μεγάλο ενδιαφέρον, γιατί δείχνει τη δύναμη της σύγχρονης τέχνης του δρόμου. Αυτή η διάκριση είναι σημαντική όχι μόνο για τον καλλιτέχνη, αλλά και για την πόλη της Καλαμάτας, που την υποδέχθηκε με αγάπη. Η τοιχογραφία αυτή ενώνει ανθρώπους και δείχνει την ελληνική τέχνη σε όλο τον κόσμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια τοιχογραφία που αναδεικνύεται για την καλλιτεχνική της αξία, καθώς είναι εμπνευσμένη από τη Μαρία Κάλλας και προβάλλει τη σύγχρονη τέχνη του δρόμου στην Καλαμάτα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T16:36:34.000Z"
    },
    {
      "id": "d496dd4ae0c1",
      "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
      "simpleTitle": "Το νεφέλωμα Helix και ο τελευταίος χτύπος ενός άστρου",
      "simpleText": "Το νεφέλωμα Helix είναι ένα ωραίο και γνωστό μέρος στον ουρανό. Θυμίζει ένα μεγάλο μάτι και βρίσκεται 655 έτη φωτός μακριά από τη Γη. Αυτό το νεφέλωμα μας δείχνει πώς πεθαίνει ένα άστρο, κάτι που συμβαίνει σπάνια. Όταν τα άστρα όπως ο Ήλιος φτάνουν στο τέλος της ζωή τους, αποβάλλουν κάποια μέρη τους στο Διάστημα. Είναι σημαντικό να παρατηρούμε τέτοια φαινόμενα, γιατί μας βοηθούν να κατανοήσουμε το σύμπαν καλύτερα. Οι επιστήμονες χρησιμοποιούν το τηλεσκόπιο James Webb για να δουν αυτά τα φαινόμενα πιο καθαρά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με την αστρονομία και τη διαδικασία θανάτου των άστρων, που είναι σοβαρή επιστημονική πληροφορία και συμβάλλει στην κατανόηση του σύμπαντος.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g27479536b9f1ff0b176d4f50b02d48dcb48b4ae4ce5a30e88e98ba31a461ec9c3f346e01077d3a8a40cedc72f149481183d2f4053d5869afa4f7af26a568b627_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T11:36:00.000Z"
    },
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Η Κρακοβία είναι η πιο καθαρή πόλη για το 2025",
      "simpleText": "Η Κρακοβία στην Πολωνία αναδείχθηκε η πιο καθαρή πόλη στον κόσμο για το 2025. Αυτό σημαίνει ότι είναι πολύ όμορφη και φροντίζουν για την καθαριότητά της. Η πόλη έχει πλούσια ιστορία και πολλούς επισκέπτες. Έγινε έρευνα που δείχνει ότι οι άνθρωποι που την επισκέπτονται την αξιολόγησαν με 98,5% για την καθαριότητα. Η Κρακοβία ανήκει σε πολλές άλλες γνωστές πόλεις που διαγωνίστηκαν, όπως η Σιγκαπούρη και πόλεις από την Ιαπωνία. Είναι σημαντικό να προσέχουμε την καθαριότητα, γιατί όλοι απολαμβάνουν έναν καθαρό χώρο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αυτή αφορά στην αναγνώριση της Κρακοβίας ως της καθαρότερης πόλης στον κόσμο, κάτι που είναι θετικό και ευχάριστο, ενισχύοντας τη φήμη της ως ελκυστικού προορισμού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g647a754e70b59358440bebd142a222bdf2256b9333f6ed356e145a3f21305e90e01119e603ff0cfe24c0f5cba35034163ae722212ac9e0c63c7286b27e37ecd3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Η ηθική στην ενημέρωση για απώλειες ανθρώπων",
      "simpleText": "Πρόσφατα, επτά νέοι άνθρωποι σκοτώθηκαν σε ένα σοβαρό δυστύχημα στη Ρουμανία. Αυτή η είδηση έφτασε στους ανθρώπους πολύ γρήγορα, αλλά η ευαισθησία φαίνεται να έχει χαθεί. Οι ειδήσεις πια ταΐζουν την περιέργεια, χωρίς να σκέφτονται τον πόνο των οικογενειών. Όλες οι πληροφορίες γίνονται σαν ένα προϊόν που διαρκεί λίγο. Είναι σημαντικό να θυμόμαστε ότι πίσω από κάθε είδηση για ένα δυστύχημα βρίσκονται άνθρωποι και συναισθήματα. Πρέπει να είμαστε προσεκτικοί και να δείχνουμε σεβασμό όταν μιλάμε για τέτοιες καταστάσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ύλη αφορά σοβαρά ζητήματα σχετικά με την ηθική της πληροφορίας και την ανθρώπινη απώλεια, καταδεικνύοντας τον αντίκτυπο των ΜΜΕ σε τέτοιες καταστάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Ένας ηλικιωμένος και η καλοσύνη ενός σεφ",
      "simpleText": "Ένας 78χρονος βετεράνος, ο Τσάρλι Χικς, πηγαίνει κάθε μέρα στο αγαπημένο του εστιατόριο στην πόλη Πενσακόλα της Φλόριντα. Εκεί απολαμβάνει το γεύμα του, που είναι πάντα το ίδιο: γκούμπο με ρύζι. Για τον Τσάρλι, το εστιατόριο είναι πολύ περισσότερο από φαγητό. Εκεί νιώθει σαν στο σπίτι του και οι άνθρωποι τον ξέρουν και τον περιμένουν. Είναι σημαντικό αυτό, γιατί η καλοσύνη αναδεικνύει τη σημασία της παρέας και του να νιώθεις αποδεκτός. Αυτό που συμβαίνει κάθε μέρα είναι ένα ωραίο παράδειγμα φιλίας και αγάπης, που μας ενώνει όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη σημασία της καλοσύνης και της φιλίας σε μια καθημερινή ρουτίνα, αποτυπώνοντας όμορφες και θετικές σχέσεις μεταξύ των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Πώς ο κιρκάδιος ρυθμός μας επηρεάζει",
      "simpleText": "Ο κιρκάδιος ρυθμός είναι ο εσωτερικός μας ρολόι που μας βοηθά να οργανώνουμε τη ζωή μας. Ρυθμίζει πολλές λειτουργίες του σώματός μας, όπως ο ύπνος και η ενέργεια. Αυτή η φυσική διαδικασία μας επιτρέπει να αισθανόμαστε ζωντανοί και ισορροπημένοι. Όταν καταλαβαίνουμε πώς λειτουργεί, μπορούμε να βελτιώσουμε την καθημερινότητά μας και να νιώθουμε καλύτερα. Είναι σημαντικό να προσέχουμε τον ύπνο και τις συνήθειές μας, ώστε να διατηρούμε τον κιρκάδιο ρυθμό σε σωστό επίπεδο. Αυτό μπορεί να μας χαρίσει περισσότερη ενέργεια και υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αναλύει τον κιρκάδιο ρυθμό, που σχετίζεται άμεσα με την υγεία και τις φυσικές λειτουργίες του σώματος, κάτι που εντάσσεται σε σοβαρές θεματικές της επιστήμης και της καθημερινής ευεξίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Σεισμοί ανιχνεύουν διαστημικά σκουπίδια",
      "simpleText": "Επιστήμονες βρήκαν τρόπο να χρησιμοποιούν όργανα που μετράνε σεισμούς για να εντοπίζουν διαστημικά σκουπίδια. Αυτά τα σκουπίδια κινούνται γρήγορα και μπορούν να επιστρέψουν στη Γη. Μια νέα έρευνα δείχνει ότι τα συστήματα που ανιχνεύουν σεισμούς μπορούν να ακούν ήχους από αυτά τα αντικείμενα όταν περνούν από την ατμόσφαιρα. Αυτή η νέα μέθοδος συνδυάζει τη μελέτη των σεισμών με την τεχνολογία του διαστήματος. Είναι πολύ σημαντική, γιατί πολλές πτήσεις γύρω από τη Γη συμβαίνουν τώρα, και πρέπει να παρακολουθούμε καλύτερα τα σκουπίδια αυτά. Δεν έχουν δοθεί περισσότερες λεπτομέρειες για το πότε θα εφαρμοστεί η νέα αυτή προσέγγιση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιστημονική έρευνα που συνδυάζει σεισμολογία και παρακολούθηση διαστημικών σκουπιδιών, αγγίζοντας σημαντικά ζητήματα ασφαλείας και τεχνολογίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbed51e8f84e7e9a8aaac69d014cb918ff94165e12a4abfef4cc748b865851153867e1a6cf8d2826dbf93e0e946e43098113e9380df8c0215e66c58fc420c3255_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός και ο ασθενής που συνεργάζονται για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Η ιστορία του Mesfin Yana δείχνει πόσο σημαντική είναι η καλοσύνη. Ο Mesfin γεννήθηκε σε ένα φτωχό χωριό στην Αιθιοπία, όπου δεν είχαν ούτε νερό. Όταν ήταν μικρός, αρρώστησε και η αρρώστια του κινδύνεψε την καρδιά του. Ένας γιατρός του έσωσε τη ζωή. Χρόνια μετά, ο Mesfin και ο γιατρός συνεργάζονται στα χειρουργεία, βοηθώντας άλλους ανθρώπους. Αυτή η συνεργασία δείχνει πώς οι άνθρωποι μπορούν να αλλάξουν τη ζωή των άλλων με αγάπη και αλληλοστήριξη. Είναι μια σπουδαία προσπάθεια που ενώνει τους ανθρώπους και φέρνει ελπίδα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Mesfin Yana και του γιατρού του αναδεικνύει την καλοσύνη και τη θετική επίδραση της συνεργασίας τους στον τομέα της υγείας, προσφέροντας ελπίδα και βοήθεια σε άλλους ανθρώπους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Ο Τζέιμς Κάμερον μετακόμισε στη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, γνωστός σκηνοθέτης, αποφάσισε να αφήσει τις Ηνωμένες Πολιτείες και να ζήσει μόνιμα στη Νέα Ζηλανδία. Λέει ότι το έκανε κυρίως για να βελτιώσει την ψυχική του υγεία. Ανέφερε πως δεν του άρεσε η πολιτική κατάσταση στις ΗΠΑ και ένιωθε απογοητευμένος. Παρομοίασε την εποχή της κυβέρνησης Τραμπ με μια επανάληψη ενός ατυχήματος, που δεν σταματά ποτέ. Αυτή η απόφαση είναι σημαντική και για τον ίδιο, γιατί θέλει να βρει ηρεμία και να ζήσει καλύτερα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απόφαση του Τζέιμς Κάμερον να μετακομίσει στη Νέα Ζηλανδία αφορά σοβαρά ζητήματα ψυχικής υγείας και πολιτικής απογοήτευσης, καθιστώντας την είδηση αυτή σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "950fcda7d802",
      "title": "Live streaming: Δείτε τον αγώνα ΑΕΚ-Αθηναϊκός για την Handball Premier (16:45, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Ζωντανά: Ο αγώνας ΑΕΚ-Αθηναϊκός στην Handball",
      "simpleText": "Σήμερα στις 16:45, μπορείτε να παρακολουθήσετε τον αγώνα ΑΕΚ εναντίον Αθηναϊκού. Αυτός ο αγώνας είναι μέρος της 15ης αγωνιστικής της Handball Premier. Η μετάδοση θα γίνει μέσω της ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον δείτε και στο ERTFLIX. Είναι μια καλή ευκαιρία να δείτε την αγαπημένη σας ομάδα!",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-aek-athinaikos-gia-tin-handball-premier-16-45-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-aek-athinaikos-gia-tin-handball-premier-16-45-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Ο αγώνας αφορά το χάντμπολ και τις ομάδες ΑΕΚ και Αθηναϊκός, εστιάζοντας στα αθλητικά γεγονότα και την κάλυψη του αγώνα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g826408fcbc3e350e6c283c6cb7f43f0745eb56d1606e54219ffce63de076dc1cffef803d30bdce9ad4bb53b2ece65129dcefd7cf020fcd777960c9c9666f8826_1280.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&amp;autostart=true",
      "publishedAt": "2026-02-02T14:30:00.000Z"
    },
    {
      "id": "fd19a93a3b51",
      "title": "Πώς η Stellantis κινεί τους Χειμερινούς Ολυμπιακούς Αγώνες Μιλάνο–Κορτίνα 2026",
      "simpleTitle": "Stellantis και Χειμερινοί Ολυμπιακοί Αγώνες 2026",
      "simpleText": "Οι Χειμερινοί Ολυμπιακοί Αγώνες θα γίνουν το 2026 στην Ιταλία, συγκεκριμένα στο Μιλάνο και την Κορτίνα ντ’ Αμπέτσο. Η εταιρεία Stellantis θα είναι ένας από τους βασικούς συνεργάτες και θα φέρει περισσότερα από 3.000 αυτοκίνητα για τους αθλητές και τους επισήμους. Αυτό είναι πολύ σημαντικό γιατί οι αγώνες θα έχουν συμμετοχή αθλητών από 92 χώρες.\n\nΗ Stellantis θα χρησιμοποιήσει κυρίως ιταλικά αυτοκίνητα, όπως Fiat και Maserati, για να δείξει την ιταλική παράδοση και την τεχνολογία. Το 50% των αυτοκινήτων θα είναι ηλεκτρικά, κάτι που είναι καλό για το περιβάλλον. Έτσι, η Ιταλία θα στείλει ένα μήνυμα για τη σημασία της βιωσιμότητας στους Ολυμπιακούς Αγώνες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/02/economy/pos-i-stellantis-kinei-tous-xeimerinous-olympiakous-agones-milano-kortina-2026/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/02/economy/pos-i-stellantis-kinei-tous-xeimerinous-olympiakous-agones-milano-kortina-2026/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται στους Χειμερινούς Ολυμπιακούς Αγώνες και την εμπλοκή της Stellantis ως βασικού συνεργάτη, εστιάζοντας στη μετακίνηση και την οργάνωση των αθλητικών γεγονότων, γεγονός που συνδέεται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g1a354eb91b20bdac9c103f7e301f813ef9c307382e869bb2d343346fd14cdaaae74794a8b8966c2fa158be5d83867ef5c988a502d93296c863e42a0b1a819d58_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-02T14:26:21.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "ee0799ca6450",
        "title": "Λαβρόφ: Απαράδεκτες οι οικονομικές πιέσεις που ασκούνται στην Κούβα",
        "simpleTitle": "Λαβρόφ: Στήριξη στην Κούβα από τη Ρωσία",
        "simpleText": "Ο Ρώσος υπουργός Εξωτερικών, Σεργκέι Λαβρόφ, μίλησε πρόσφατα τηλεφωνικά με τον υπουργό Εξωτερικών της Κούβας. Εξέφρασε την επιθυμία της Ρωσίας να στηρίξει την Κούβα με πολιτική και υλική βοήθεια. Αυτό συμβαίνει γιατί θεωρεί απαράδεκτες τις οικονομικές πιέσεις που δέχεται η χώρα. Οι οικονομικές πιέσεις είναι οι δυσκολίες που δημιουργεί μια χώρα για να επηρεάσει άλλη. Είναι σημαντικό για την Κούβα να έχει υποστήριξη, ώστε να αντιμετωπίσει τις προκλήσεις αυτές. Δεν ξέρουμε ακόμα περισσότερες λεπτομέρειες για τις συγκεκριμένες βοήθειες.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/world/564055966/lavrof-aparadektes-oi-oikonomikes-pieseis-poy-askoyntai-stin-koyva/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564055966/lavrof-aparadektes-oi-oikonomikes-pieseis-poy-askoyntai-stin-koyva/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/02/world/lavrof-aparadektes-oi-oikonomikes-pieseis-pou-askountai-stin-avana/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις οικονομικές πιέσεις που δέχεται η Κούβα και τη στήριξη που της προσφέρει η Ρωσία, που σχετίζεται με σοβαρά ζητήματα πολιτικής και οικονομίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-02T15:31:31.000Z"
      },
      {
        "id": "fc54f10fe93f",
        "title": "Προειδοποίηση Ντράγκι: «Η Ευρώπη κινδυνεύει να διχαστεί – Πρέπει να μετατραπεί σε ομοσπονδία κρατών»",
        "simpleTitle": "Ντράγκι: Η Ευρώπη πρέπει να ενωθεί",
        "simpleText": "Ο Μάριο Ντράγκι, πρώην πρωθυπουργός της Ιταλίας, προειδοποίησε ότι η Ευρώπη κινδυνεύει να χωριστεί. Αυτό συνέβη όταν μίλησε σε πανεπιστήμιο στο Βέλγιο. Είπε ότι οι Ηνωμένες Πολιτείες εφαρμόζουν κανόνες που μπορεί να προσθέσουν προβλήματα στην Ευρώπη. Ο Ντράγκι τόνισε ότι πρέπει να γίνει ομοσπονδία κρατών για να είναι ισχυρή. Αν η Ευρώπη δεν ενωθεί, μπορεί να μείνει έξω από σημαντικές εξελίξεις. Είναι σημαντικό να μιλάει με μία φωνή για να την σέβονται οι άλλες χώρες.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/02/02/world/ntragki-i-eyropi-kindyneyei-na-dixastei-prepei-na-metatrapei-se-omospondia-kraton/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/02/world/ntragki-i-eyropi-kindyneyei-na-dixastei-prepei-na-metatrapei-se-omospondia-kraton/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/02/world/ntragki-i-eyropi-prepei-na-metatrapei-se-omospondia-kraton/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και οικονομικές προκλήσεις που αντιμετωπίζει η Ευρώπη, καθώς και την ανάγκη για ενότητα και ομοσπονδιοποίηση, σύμφωνα με τις προειδοποιήσεις του Μάριο Ντράγκι.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-02T14:10:09.000Z"
      },
      {
        "id": "bb94123f5daf",
        "title": "Θεσσαλονίκη: Προφυλακιστέοι οι δύο κατηγορούμενοι για τη δολοφονία δύο γυναικών",
        "simpleTitle": "Προφυλακή για τους δύο κατηγορούμενους για τη δολοφονία γυναικών στη Θεσσαλονίκη",
        "simpleText": "Δύο άνδρες, ηλικίας 50 και 52 ετών, προφυλακίστηκαν στη Θεσσαλονίκη για τη δολοφονία δύο γυναικών. Τα ίχνη των γυναικών είχαν χαθεί εδώ και μήνες. Οι κατηγορίες περιλαμβάνουν δολοφονία και θανατηφόρο βιασμό. Ο 52χρονος δήλωσε ότι δεν θα μιλήσει για την υπόθεση, ενώ ο 50χρονος ισχυρίστηκε ότι δεν έχει σχέση με τα γεγονότα.\n\nΟι γυναίκες φαίνεται ότι γνώριζαν τους κατηγορούμενους και είχαν κάνει μαζί χρήση ναρκωτικών. Η αστυνομία ερευνά την υπόθεση, καθώς υπάρχουν σοβαρές ενδείξεις εγκληματικών ενεργειών. Είναι σημαντικό να διαλευκανθεί η υπόθεση και να αποδοθεί δικαιοσύνη.",
        "sourceName": "Kathimerini, TA NEA, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564055798/thessaloniki-profylakisteoi-oi-dyo-katigoroymenoi-gia-ti-dolofonia-dyo-gynaikon/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564055798/thessaloniki-profylakisteoi-oi-dyo-katigoroymenoi-gia-ti-dolofonia-dyo-gynaikon/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/02/greece/thessaloniki-profylakisteoi-oi-dyo-katigoroumenoi-gia-tis-dolofonies-dyo-gynaikon/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/02/society/thessaloniki-profylakisteoi-oi-dyo-katigoroumenoi-gia-tis-dolofonies-ton-gynaikon-sti-menemeni/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές εγκληματικές κατηγορίες, όπως οι δολοφονίες και ο θανατηφόρος βιασμός, που αναδεικνύουν σημαντικά κοινωνικά προβλήματα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5a7af15b7e3d55ade45960d7ac5e76adebf5c7968922c84bb6c7f8689311084aa24656aac2835eb1a8cd4557bccd3e1bd806d09e79f2bf310882b64aaced9bd3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-02T14:01:02.000Z"
      },
      {
        "id": "a74e7673be9f",
        "title": "Κ. Καραμανλής: Να ακούμε τους πιο έμπειρους αντί να τους διαγράφουμε",
        "simpleTitle": "Καραμανλής: Να ακούμε τους έμπειρους",
        "simpleText": "Σήμερα, Δευτέρα 2 Φεβρουαρίου 2026, ο πρώην Πρωθυπουργός Κώστας Καραμανλής τιμήθηκε στην Καλαμάτα. Η πόλη τον ανακήρυξε Επίτιμο Δημότη. Στην ομιλία του, μίλησε για τη σημασία της συνεργασίας και της εμπιστοσύνης στους θεσμούς. Τόνισε ότι πρέπει να ακούμε τους πιο έμπειρους και να μην τους αγνοούμε. Εξήγησε πως οι έμπειροι μπορούν να μας καθοδηγήσουν σε δύσκολες καταστάσεις. Επίσης, υπογράμμισε ότι είναι σημαντικό να ενώνουμε δυνάμεις για το καλό των πολιτών. Αυτή η γιορτή μας δείχνει πως η Καλαμάτα έχει ιστορία και ρόλο στην Ελλάδα.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/k-karamanlis-na-akoume-tous-pio-empeirous-anti-na-tous-diagrafoume/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/k-karamanlis-na-akoume-tous-pio-empeirous-anti-na-tous-diagrafoume/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/02/politics/aixmi-karamanli-gia-mitsotaki-na-akoume-tous-pio-empeirous-anti-na-tous-diagrafoume/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση σχετίζεται με πολιτική ομιλία του πρώην Πρωθυπουργού Κώστα Καραμανλή, όπου αναδεικνύονται σημαντικά κοινωνικά και πολιτικά ζητήματα, όπως η εμπειρία και η συνεργασία στους θεσμούς.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/02/karamanlis.mp4",
        "publishedAt": "2026-02-02T13:56:49.000Z"
      },
      {
        "id": "efd4c8f6bfb8",
        "title": "Λάρισα: Υπερχείλισε ο Πηνειός – Εκτεταμένες ζημιές σε αγροτικές εκτάσεις",
        "simpleTitle": "Πλημμύρες στην Λάρισα από τον Πηνειό",
        "simpleText": "Στην Λάρισα, ο ποταμός Πηνειός υπερχείλισε λόγω των έντονων βροχών. Αυτό συνέβη τις τελευταίες ημέρες. Οι πλημμύρες έπληξαν πολλές αγροτικές εκτάσεις, με ζημιές σε καλλιέργειες. Στο Αγιόκαμπο, η θάλασσα μπήκε στη στεριά και προκάλεσε σοβαρές καταστροφές σε δρόμους και υποδομές. Ο δήμαρχος της περιοχής ανέφερε ότι οι βροχές ήταν πολύ έντονες. Είναι σημαντικό να προσεχθούν οι δρόμοι και οι καλλιέργειες για να διασφαλιστεί η ασφάλεια των ανθρώπων. Δεν ξέρουμε ακόμα πόσες ζημιές έχουν γίνει συνολικά.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564055852/larisa-ypercheilise-o-pineios-ektetamenes-zimies-se-agrotikes-ektaseis/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564055852/larisa-ypercheilise-o-pineios-ektetamenes-zimies-se-agrotikes-ektaseis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/02/greece/yperxeilise-o-pineios-stin-larisa-plimmyrisan-agrotikes-kalliergeies/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές συνέπειες από πλημμύρες που επηρεάζουν αγροτικές εκτάσεις και υποδομές, θέματα που σχετίζονται με τη δημόσια ασφάλεια και την οικονομία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/9rXRtIupC8w?si=KSoqgOVDxoSw78U-",
        "publishedAt": "2026-02-02T13:54:56.000Z"
      },
      {
        "id": "dff5800c7cbc",
        "title": "Ουαλία: Εξετάζει νόμο για την τιμωρία πολιτικών που έχουν πει σκόπιμα ψέματα",
        "simpleTitle": "Νόμος στην Ουαλία για ψέματα πολιτικών",
        "simpleText": "Στην Ουαλία, συζητούν να φτιάξουν ένα νόμο που θα απαγορεύει στους πολιτικούς να λένε ψέματα κατά τις εκλογές. Αυτό γίνεται για να νιώθουν οι πολίτες περισσότερη εμπιστοσύνη στους πολιτικούς. Ωστόσο, κάποιοι βουλευτές ανησυχούν ότι αυτό μπορεί να επηρεάσει την ελευθερία του λόγου, δηλαδή το δικαίωμα να λέει κάποιος ό,τι θέλει. Το νομοσχέδιο έχει περάσει το πρώτο στάδιο στη Βουλή, αλλά χρειάζεται αλλαγές για να γίνει σωστά και δίκαια. Οι πολιτικοί θέλουν να βρουν ένα τρόπο ώστε να είναι ασφαλές για όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την προτεινόμενη νομοθεσία που εξετάζει τη δυνατότητα τιμωρίας πολιτικών για ψέματα, κάτι που έχει σοβαρές επιπτώσεις στην πολιτική και την ελευθερία του λόγου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-02T13:01:43.000Z"
      }
    ],
    "happy": [
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Η Κρακοβία είναι η πιο καθαρή πόλη για το 2025",
        "simpleText": "Η Κρακοβία στην Πολωνία αναδείχθηκε η πιο καθαρή πόλη στον κόσμο για το 2025. Αυτό σημαίνει ότι είναι πολύ όμορφη και φροντίζουν για την καθαριότητά της. Η πόλη έχει πλούσια ιστορία και πολλούς επισκέπτες. Έγινε έρευνα που δείχνει ότι οι άνθρωποι που την επισκέπτονται την αξιολόγησαν με 98,5% για την καθαριότητα. Η Κρακοβία ανήκει σε πολλές άλλες γνωστές πόλεις που διαγωνίστηκαν, όπως η Σιγκαπούρη και πόλεις από την Ιαπωνία. Είναι σημαντικό να προσέχουμε την καθαριότητα, γιατί όλοι απολαμβάνουν έναν καθαρό χώρο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αυτή αφορά στην αναγνώριση της Κρακοβίας ως της καθαρότερης πόλης στον κόσμο, κάτι που είναι θετικό και ευχάριστο, ενισχύοντας τη φήμη της ως ελκυστικού προορισμού.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g647a754e70b59358440bebd142a222bdf2256b9333f6ed356e145a3f21305e90e01119e603ff0cfe24c0f5cba35034163ae722212ac9e0c63c7286b27e37ecd3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Ένας ηλικιωμένος και η καλοσύνη ενός σεφ",
        "simpleText": "Ένας 78χρονος βετεράνος, ο Τσάρλι Χικς, πηγαίνει κάθε μέρα στο αγαπημένο του εστιατόριο στην πόλη Πενσακόλα της Φλόριντα. Εκεί απολαμβάνει το γεύμα του, που είναι πάντα το ίδιο: γκούμπο με ρύζι. Για τον Τσάρλι, το εστιατόριο είναι πολύ περισσότερο από φαγητό. Εκεί νιώθει σαν στο σπίτι του και οι άνθρωποι τον ξέρουν και τον περιμένουν. Είναι σημαντικό αυτό, γιατί η καλοσύνη αναδεικνύει τη σημασία της παρέας και του να νιώθεις αποδεκτός. Αυτό που συμβαίνει κάθε μέρα είναι ένα ωραίο παράδειγμα φιλίας και αγάπης, που μας ενώνει όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει τη σημασία της καλοσύνης και της φιλίας σε μια καθημερινή ρουτίνα, αποτυπώνοντας όμορφες και θετικές σχέσεις μεταξύ των ανθρώπων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός και ο ασθενής που συνεργάζονται για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Η ιστορία του Mesfin Yana δείχνει πόσο σημαντική είναι η καλοσύνη. Ο Mesfin γεννήθηκε σε ένα φτωχό χωριό στην Αιθιοπία, όπου δεν είχαν ούτε νερό. Όταν ήταν μικρός, αρρώστησε και η αρρώστια του κινδύνεψε την καρδιά του. Ένας γιατρός του έσωσε τη ζωή. Χρόνια μετά, ο Mesfin και ο γιατρός συνεργάζονται στα χειρουργεία, βοηθώντας άλλους ανθρώπους. Αυτή η συνεργασία δείχνει πώς οι άνθρωποι μπορούν να αλλάξουν τη ζωή των άλλων με αγάπη και αλληλοστήριξη. Είναι μια σπουδαία προσπάθεια που ενώνει τους ανθρώπους και φέρνει ελπίδα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Mesfin Yana και του γιατρού του αναδεικνύει την καλοσύνη και τη θετική επίδραση της συνεργασίας τους στον τομέα της υγείας, προσφέροντας ελπίδα και βοήθεια σε άλλους ανθρώπους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "950fcda7d802",
        "title": "Live streaming: Δείτε τον αγώνα ΑΕΚ-Αθηναϊκός για την Handball Premier (16:45, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Ζωντανά: Ο αγώνας ΑΕΚ-Αθηναϊκός στην Handball",
        "simpleText": "Σήμερα στις 16:45, μπορείτε να παρακολουθήσετε τον αγώνα ΑΕΚ εναντίον Αθηναϊκού. Αυτός ο αγώνας είναι μέρος της 15ης αγωνιστικής της Handball Premier. Η μετάδοση θα γίνει μέσω της ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον δείτε και στο ERTFLIX. Είναι μια καλή ευκαιρία να δείτε την αγαπημένη σας ομάδα!",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-aek-athinaikos-gia-tin-handball-premier-16-45-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-aek-athinaikos-gia-tin-handball-premier-16-45-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Ο αγώνας αφορά το χάντμπολ και τις ομάδες ΑΕΚ και Αθηναϊκός, εστιάζοντας στα αθλητικά γεγονότα και την κάλυψη του αγώνα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g826408fcbc3e350e6c283c6cb7f43f0745eb56d1606e54219ffce63de076dc1cffef803d30bdce9ad4bb53b2ece65129dcefd7cf020fcd777960c9c9666f8826_1280.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&amp;autostart=true",
        "publishedAt": "2026-02-02T14:30:00.000Z"
      },
      {
        "id": "fd19a93a3b51",
        "title": "Πώς η Stellantis κινεί τους Χειμερινούς Ολυμπιακούς Αγώνες Μιλάνο–Κορτίνα 2026",
        "simpleTitle": "Stellantis και Χειμερινοί Ολυμπιακοί Αγώνες 2026",
        "simpleText": "Οι Χειμερινοί Ολυμπιακοί Αγώνες θα γίνουν το 2026 στην Ιταλία, συγκεκριμένα στο Μιλάνο και την Κορτίνα ντ’ Αμπέτσο. Η εταιρεία Stellantis θα είναι ένας από τους βασικούς συνεργάτες και θα φέρει περισσότερα από 3.000 αυτοκίνητα για τους αθλητές και τους επισήμους. Αυτό είναι πολύ σημαντικό γιατί οι αγώνες θα έχουν συμμετοχή αθλητών από 92 χώρες.\n\nΗ Stellantis θα χρησιμοποιήσει κυρίως ιταλικά αυτοκίνητα, όπως Fiat και Maserati, για να δείξει την ιταλική παράδοση και την τεχνολογία. Το 50% των αυτοκινήτων θα είναι ηλεκτρικά, κάτι που είναι καλό για το περιβάλλον. Έτσι, η Ιταλία θα στείλει ένα μήνυμα για τη σημασία της βιωσιμότητας στους Ολυμπιακούς Αγώνες.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/02/economy/pos-i-stellantis-kinei-tous-xeimerinous-olympiakous-agones-milano-kortina-2026/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/02/economy/pos-i-stellantis-kinei-tous-xeimerinous-olympiakous-agones-milano-kortina-2026/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται στους Χειμερινούς Ολυμπιακούς Αγώνες και την εμπλοκή της Stellantis ως βασικού συνεργάτη, εστιάζοντας στη μετακίνηση και την οργάνωση των αθλητικών γεγονότων, γεγονός που συνδέεται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g1a354eb91b20bdac9c103f7e301f813ef9c307382e869bb2d343346fd14cdaaae74794a8b8966c2fa158be5d83867ef5c988a502d93296c863e42a0b1a819d58_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-02T14:26:21.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "f42b28c74027",
        "title": "Ανακοινώθηκαν τα Κρατικά Βραβεία Συγγραφής Θεατρικού Εργου 2024",
        "simpleTitle": "Βραβεία Θεατρικής Συγγραφής 2024",
        "simpleText": "Ανακοινώθηκαν τα Κρατικά Βραβεία Συγγραφής Θεατρικού Έργου για το 2024. Δύο έργα κέρδισαν το βραβείο. Το πρώτο είναι «Ζωούλα» του Αθανάσιου Σερέφα. Το δεύτερο είναι η «Καρδιά από βαμβάκι» του Φοίβου Μπότση. Αυτό σημαίνει ότι οι συγγραφείς αυτών των έργων αναγνωρίζονται για τη δουλειά τους. Τα βραβεία δείχνουν πόσο σημαντική είναι η θεατρική τέχνη στη χώρα μας. Δεν έχει ανακοινωθεί πότε θα γίνουν οι απονομές των βραβείων.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/culture/564055957/anakoinothikan-ta-kratika-vraveia-syggrafis-theatrikoy-ergoy-2024/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/culture/564055957/anakoinothikan-ta-kratika-vraveia-syggrafis-theatrikoy-ergoy-2024/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/02/culture/kratika-vraveia-syggrafis-theatrikou-ergou-2024-aytoi-einai-oi-nikites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ανακοίνωση των κρατικών βραβείων συγγραφής θεατρικού έργου σχετίζεται άμεσα με την τέχνη και τον πολιτισμό, εστιάζοντας στη θεατρική δημιουργία και την αναγνώριση των συγγραφέων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc27e0027f3930a0740c0c9fbb87a8d1ec9ee3dcf8638965077bf18f4c897c634ad7695249935faf01ba1da8ae6a25a9404be418d98e56e7d0abe566f28b57cc4_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-02T15:16:47.000Z"
      },
      {
        "id": "7e6a4deec222",
        "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
        "simpleTitle": "Η καλύτερη τοιχογραφία στον κόσμο είναι στην Καλαμάτα",
        "simpleText": "Στην Καλαμάτα, υπάρχει μία τοιχογραφία που είναι πολύ ξεχωριστή. Αυτή η εντυπωσιακή τοιχογραφία, που είναι εμπνευσμένη από τη Μαρία Κάλλας, αναδείχθηκε ως η καλύτερη στον κόσμο για το 2025. Δημιουργήθηκε από τον καλλιτέχνη KLE και έχει μεγάλο ενδιαφέρον, γιατί δείχνει τη δύναμη της σύγχρονης τέχνης του δρόμου. Αυτή η διάκριση είναι σημαντική όχι μόνο για τον καλλιτέχνη, αλλά και για την πόλη της Καλαμάτας, που την υποδέχθηκε με αγάπη. Η τοιχογραφία αυτή ενώνει ανθρώπους και δείχνει την ελληνική τέχνη σε όλο τον κόσμο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια τοιχογραφία που αναδεικνύεται για την καλλιτεχνική της αξία, καθώς είναι εμπνευσμένη από τη Μαρία Κάλλας και προβάλλει τη σύγχρονη τέχνη του δρόμου στην Καλαμάτα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T16:36:34.000Z"
      }
    ],
    "fun": []
  }
}