{
  "generatedAt": "2025-12-25T07:48:38.718Z",
  "articles": [
    {
      "id": "330dc497c7a7",
      "title": "Τραμπ: «Καλά Χριστούγεννα σε όλους, και στα αποβράσματα της ριζοσπαστικής αριστεράς»",
      "simpleTitle": "Τραμπ: «Καλά Χριστούγεννα σε όλους, και στα αποβράσματα της ριζοσπαστικής αριστεράς»",
      "simpleText": "Ο πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ευχήθηκε \"Καλά Χριστούγεννα\" σε όλους, συμπεριλαμβανομένων των \"αποβρασμάτων της ριζοσπαστικής αριστεράς\". Αυτή η δήλωση έγινε μέσω της πλατφόρμας Truth Social, όπου είναι ιδιαίτερα ενεργός.\n\nΟ Τραμπ αναφέρθηκε στους Δημοκρατικούς αντιπάλους του, λέγοντας ότι κάνουν ό,τι μπορούν για να \"καταστρέψουν τη χώρα\". Κατηγόρησε το Δημοκρατικό Κόμμα και τον πρόεδρο Τζο Μπάιντεν για διάφορα προβλήματα που αντιμετωπίζουν οι ΗΠΑ, όπως οικονομικά και κοινωνικά ζητήματα.\n\nΟ Τραμπ περνά τις γιορτές στο Μαρ-α-Λάγκο στη Φλόριντα, όπου υποδέχεται υποστηρικτές και συνεργάτες. Αυτή η δήλωση προκάλεσε αντιδράσεις και είναι σημαντική καθώς δείχνει τις πολιτικές εντάσεις στη χώρα.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563993938/tramp-kala-christoygenna-se-oloys-kai-sta-apovrasmata-tis-rizospastikis-aristeras/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563993938/tramp-kala-christoygenna-se-oloys-kai-sta-apovrasmata-tis-rizospastikis-aristeras/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/world/tramp-eytyxismena-xristoygenna-se-oloys-symperilamvanomenon-ton-apovrasmaton-tis-rizospast/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Τραμπ περιλαμβάνει σοβαρές πολιτικές επιθέσεις εναντίον των αντιπάλων του και αναφέρεται σε κοινωνικά και οικονομικά ζητήματα που επηρεάζουν τη χώρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T07:19:15.000Z"
    },
    {
      "id": "9054032ca14d",
      "title": "Καιρός: Χριστούγεννα με βροχές και καταιγίδες – Πού αναμένονται ισχυρά φαινόμενα",
      "simpleTitle": "Καιρός: Χριστούγεννα με βροχές και καταιγίδες – Πού αναμένονται ισχυρά φαινόμενα",
      "simpleText": "Τίτλος: Βροχές και καταιγίδες τα Χριστούγεννα\n\nΑυτές τις μέρες, ο καιρός στην Ελλάδα θα έχει βροχές και καταιγίδες. Αυτό θα συμβαίνει κυρίως τις ημέρες των Χριστουγέννων. Αναμένονται και ισχυρά φαινόμενα σε κάποιες περιοχές.\n\nΗ θερμοκρασία θα πέσει τις επόμενες ημέρες. Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) έχει δώσει την πρόγνωση του καιρού μέχρι τη Δευτέρα.\n\nΑυτή η πληροφορία είναι σημαντική γιατί μπορεί να επηρεάσει τα σχέδια των ανθρώπων για τις γιορτές. Είναι καλό να ξέρουμε πώς θα είναι ο καιρός.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/563993932/kairos-christoygenna-me-vroches-kai-kataigides-poy-anamenontai-ischyra-fainomena/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563993932/kairos-christoygenna-me-vroches-kai-kataigides-poy-anamenontai-ischyra-fainomena/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4037552/christougenna-me-kata-topous-vroches-ke-kategides.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πρόγνωση του καιρού, αναφερόμενη σε βροχές και καταιγίδες κατά την περίοδο των Χριστουγέννων, εστιάζοντας σε ζητήματα που μπορεί να επηρεάσουν τις κοινωνικές δραστηριότητες και τα σχέδια των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5cccfd15f36379439b75cd73744603b02998315024c1c20538e5051e836b1879bf14973900e04671bc45a3bfeb01628675b98ee7bf1368ccdd5aab66d61082fa_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-25T07:07:03.000Z"
    },
    {
      "id": "b36510894779",
      "title": "Πώς θα κινηθούν τα Μέσα Μαζικής Μεταφοράς κατά τη διάρκεια των εορτών",
      "simpleTitle": "Πώς θα κινηθούν τα Μέσα Μαζικής Μεταφοράς κατά τη διάρκεια των εορτών",
      "simpleText": "Τίτλος: Πώς θα κινούνται τα Μέσα Μαζικής Μεταφοράς τις εορτές\n\nΚατά τη διάρκεια των γιορτών, δηλαδή τα Χριστούγεννα, την Πρωτοχρονιά και τα Θεοφάνια, τα Μέσα Μαζικής Μεταφοράς θα έχουν αλλαγές στα δρομολόγιά τους.\n\nΣυγκεκριμένα, οι αλλαγές αρχίζουν στις 25 Δεκεμβρίου 2025 και θα ισχύουν για τις ημέρες αυτές: 25 και 26 Δεκεμβρίου, 1 και 6 Ιανουαρίου 2026. Τις ημέρες αυτές, τα λεωφορεία και τα τρόλεϊ θα λειτουργούν σύμφωνα με το πρόγραμμα που ισχύει τις Κυριακές και τις αργίες. Επίσης, στις 2 και 5 Ιανουαρίου 2026 θα εφαρμοστεί έκτακτο πρόγραμμα δρομολογίων για να εξυπηρετήσει τους επιβάτες.\n\nΟι επιβάτες μπορούν να ενημερωθούν για τις ώρες και τις συχνότητες των δρομολογίων στα μέσα σταθερής τροχιάς, όπως το Μετρό και το Τραμ. Είναι σημαντικό οι επιβάτες να γνωρίζουν αυτές τις αλλαγές, ώστε να προγραμματίσουν καλύτερα τις μετακινήσεις τους κατά την εορταστική περίοδο.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/pos-tha-kinithoun-ta-mesa-mazikis-metaforas-kata-ti-diarkeia-ton-eorton/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/pos-tha-kinithoun-ta-mesa-mazikis-metaforas-kata-ti-diarkeia-ton-eorton/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563993956/pos-tha-kinithoyn-ta-mesa-mazikis-metaforas-ta-christoygenna/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/greece/pos-tha-kinithoun-ta-mesa-mazikis-metaforas-tin-eortastiki-periodo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις αλλαγές και την ενημέρωση για τη λειτουργία των Μέσων Μαζικής Μεταφοράς κατά τη διάρκεια σημαντικών εορτών, κάτι που έχει σοβαρές επιπτώσεις για τους πολίτες και τη δημόσια συγκοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T06:38:31.000Z"
    },
    {
      "id": "9236aba5bcad",
      "title": "Σε κατάσταση έκτακτης ανάγκης το Λος Άντζελες, λόγω έντονων βροχοπτώσεων – Κίνδυνος επικίνδυνων πλημμυρών",
      "simpleTitle": "Σε κατάσταση έκτακτης ανάγκης το Λος Άντζελες, λόγω έντονων βροχοπτώσεων – Κίνδυνος επικίνδυνων πλημμυρών",
      "simpleText": "Τίτλος: Κατάσταση έκτακτης ανάγκης στο Λος Άντζελες λόγω δυνατών βροχών\n\nΤο Λος Άντζελες και άλλες περιοχές της Καλιφόρνιας βρίσκονται σε κατάσταση έκτακτης ανάγκης. Αυτό συνέβη λόγω ισχυρών βροχοπτώσεων που προκαλούν φόβο για επικίνδυνες πλημμύρες. Οι μετεωρολόγοι προειδοποιούν για ένα φαινόμενο που ονομάζεται «ατμοσφαιρικό ποτάμι». Πρόκειται για μια ροή υγρασίας από τους τροπικούς που αναμένεται να πλήξει την περιοχή.\n\nΗ κατάσταση αυτή ανακοινώθηκε από τον κυβερνήτη Γκάβιν Νιούσομ, ο οποίος δήλωσε ότι οι αρχές ενεργοποιούν μέτρα για την προστασία των πολιτών. Θα υπάρξουν ισχυρές βροχές, χιονοπτώσεις στα βουνά και δυνατοί άνεμοι. Οι βροχές αυτές ενδέχεται να προκαλέσουν ξαφνικές και γενικευμένες πλημμύρες.\n\nΠολλοί κάτοικοι αποφεύγουν να βγουν από τα σπίτια τους. Κάποιοι δρόμοι έχουν κλείσει, και χιλιάδες άνθρωποι δεν έχουν ηλεκτρικό ρεύμα. Επίσης, έχουν βγει προειδοποιήσεις για κατολισθήσεις σε περιοχές που υπήρξαν πρόσφατα πυρκαγιές.\n\nΟι αρχές συνιστούν στους πολίτες να είναι προσεκτικοί και να ετοιμάζονται για ενδεχόμενη εκκένωση. Αυτή η κατάσταση είναι σημαντική γιατί θέτει σε κίνδυνο τόσο τις ζωές των ανθρώπων όσο και την περιουσία τους.",
      "sourceName": "ERT News, Kathimerini, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-katastasi-ektaktis-anagkis-to-los-antzeles-logo-entonon-vroxoptoseon-kindynos-epikindynon-plimmyron/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/se-katastasi-ektaktis-anagkis-to-los-antzeles-logo-entonon-vroxoptoseon-kindynos-epikindynon-plimmyron/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563993950/los-antzeles-se-katastasi-ektaktis-anagkis-logo-kindynoy-plimmyron/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/25/world/ipa-katastasi-ektaktis-anagkis-sto-los-antzeles-logo-kindynou-plimmyron-ta-xristougenna/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή κατάσταση έκτακτης ανάγκης λόγω έντονων βροχοπτώσεων και κινδύνου πλημμυρών που απειλούν τις ζωές και την περιουσία των κατοίκων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0806cea2bc903b1ee9c4bda385b5ee80b3a7677691b9a3e4bf8d731d342961300ffa410801dbd4f75690c07a5e46950e052ebb5882ff6b18226a47f21c382b3d_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/teaser-20251225-ap-california2.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/teaser-20251225-ap-california2.jpg",
      "publishedAt": "2025-12-25T06:17:00.000Z"
    },
    {
      "id": "8d0177f8dce6",
      "title": "Ο καιρός τα Χριστούγεννα: Βροχές και πτώση θερμοκρασίας – Πώς θα κάνουμε Πρωτοχρονιά",
      "simpleTitle": "Ο καιρός τα Χριστούγεννα: Βροχές και πτώση θερμοκρασίας – Πώς θα κάνουμε Πρωτοχρονιά",
      "simpleText": "Τίτλος: Χριστούγεννα με βροχές και κρύο\n\nΟ καιρός τα Χριστούγεννα θα είναι βροχερός. Οι βροχές θα είναι πιο έντονες τις πρωινές ώρες, κυρίως σε πολλές περιοχές της Ελλάδας. Σύμφωνα με τον μετεωρολόγο Θεόδωρο Κολυδά, ο καιρός θα αρχίσει να βελτιώνεται μέχρι την Πρωτοχρονιά. Ωστόσο, η θερμοκρασία θα πέσει σημαντικά.\n\nΤην παραμονή και ανήμερα τα Χριστούγεννα, θα υπάρξουν τοπικά ισχυρές βροχές, ιδιαίτερα στα δυτικά και στην Αττική. Στην Αττική, έχουν καταγραφεί μεγάλες ποσότητες βροχής, με την Δάφνη να σημειώνει 78 mm.\n\nΤο Σαββατοκύριακο που έρχεται, οι βροχές θα υποχωρήσουν, αλλά η θερμοκρασία θα συνεχίσει να πέφτει και θα είναι πιο κρύο. Αυτό έχει σημασία γιατί επηρεάζει το πώς θα γιορτάσουμε τις γιορτές και την Πρωτοχρονιά.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/24/greece/o-kairos-ta-xristougenna-vroxes-kai-ptosi-thermokrasias-tis-epomenes-imeres-pos-tha-kanoume-protoxronia/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/greece/o-kairos-ta-xristougenna-vroxes-kai-ptosi-thermokrasias-tis-epomenes-imeres-pos-tha-kanoume-protoxronia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/25/society/kairos-xristougenna-me-vroxes-kai-protoxronia-me-psyxri-eisvoli/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό θέμα με τις καιρικές συνθήκες κατά την περίοδο των Χριστουγέννων και τις πιθανές επιπτώσεις στην καθημερινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://embed.windy.com/embed.html?type=map&amp;location=coordinates&amp;metricRain=default&amp;metricTemp=default&amp;metricWind=default&amp;zoom=5&amp;overlay=wind&amp;product=ecmwf&amp;level=surface&amp;lat=39.876&amp;lon=26.06",
      "publishedAt": "2025-12-25T05:31:50.000Z"
    },
    {
      "id": "4945dad88fda",
      "title": "Ισχυρή έκρηξη σε υποκατάστημα τράπεζας τα ξημερώματα στον Εύοσμο Θεσσαλονίκης – Zημιές σε αυτοκίνητα και επιχειρήσεις",
      "simpleTitle": "Ισχυρή έκρηξη σε υποκατάστημα τράπεζας τα ξημερώματα στον Εύοσμο Θεσσαλονίκης – Zημιές σε αυτοκίνητα και επιχειρήσεις",
      "simpleText": "Ισχυρή έκρηξη σε τράπεζα στον Εύοσμο Θεσσαλονίκης\n\nΤα ξημερώματα των Χριστουγέννων, σημειώθηκε μια ισχυρή έκρηξη έξω από υποκατάστημα τράπεζας στον Εύοσμο Θεσσαλονίκης. Η έκρηξη προκάλεσε σημαντικές υλικές ζημιές στην είσοδο της τράπεζας και σε σταθμευμένα αυτοκίνητα, ενώ τζαμαρίες από κοντινά καταστήματα καταστράφηκαν.\n\nΣτο σημείο έφθασαν γρήγορα δυνάμεις της αστυνομίας και της Πυροσβεστικής. Οι αρχές αποκλείσαν την περιοχή και έχουν ξεκινήσει έρευνες για να καταλάβουν τι συνέβη. Σύμφωνα με πληροφορίες, πρόκειται για έναν ισχυρό εκρηκτικό μηχανισμό, που προκάλεσε τεράστιο ωστικό κύμα. Ευτυχώς δεν υπάρχουν αναφορές για τραυματισμούς.\n\nΑυτή η έκρηξη ήταν σοβαρή και έχει προκαλέσει ανησυχία στην τοπική κοινωνία. Οι επιχειρηματίες της περιοχής εκφράζουν τις ανησυχίες τους για τις ζημιές και την αποκατάσταση των καταστημάτων τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/isxyri-ekriksi-se-ypokatastima-trapezas-ta-ksimeromata-ston-eyosmo-thessalonikis-zimies-se-aytokinita-kai-epixeiriseis/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/isxyri-ekriksi-se-ypokatastima-trapezas-ta-ksimeromata-ston-eyosmo-thessalonikis-zimies-se-aytokinita-kai-epixeiriseis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/greece/thessaloniki-isxyri-ekriksi-ekso-apo-ypokatastima-trapezas-ston-eyosmo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό γεγονός με έκρηξη σε τράπεζα, με σημαντικές υλικές ζημιές και αναστάτωση στην τοπική κοινωνία, χωρίς αναφορές για τραυματισμούς.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g186a8c509023419c5067144b6e559ee1e0e8f65c13719e5322cb55c2a43b78f1e39e9f206af35ef3eecf8c3b7369a0687f767c88a4a784d6e468285935b876b4_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251225-SYNDESEIS-EYOSMOS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251225-SYNDESEIS-EYOSMOS.jpg",
      "publishedAt": "2025-12-25T05:27:52.000Z"
    },
    {
      "id": "6fb01ddbbc41",
      "title": "Εορτολόγιο: Χριστούγεννα η μεγάλη γιορτή της Ορθοδοξίας – Ποιοι γιορτάζουν σήμερα 25 Δεκεμβρίου",
      "simpleTitle": "Εορτολόγιο: Χριστούγεννα η μεγάλη γιορτή της Ορθοδοξίας – Ποιοι γιορτάζουν σήμερα 25 Δεκεμβρίου",
      "simpleText": "**Τίτλος: Γιορτή Χριστουγέννων – Ονόματα που γιορτάζουν σήμερα 25 Δεκεμβρίου**\n\nΣήμερα, 25 Δεκεμβρίου, η Ορθόδοξη Εκκλησία γιορτάζει τα Χριστούγεννα. Αυτή είναι η γιορτή της γέννησης του Ιησού Χριστού από την Παρθένο Μαρία, που συμβαίνει σε ένα σπήλαιο στη Βηθλεέμ.\n\nΗ γιορτή των Χριστουγέννων είναι πολύ σημαντική για τους χριστιανούς και σηματοδοτεί την αρχή μιας σειράς γιορτών που διαρκούν μέχρι τα Θεοφάνεια. Τα Χριστούγεννα σημαίνουν την \"γέννηση του Χριστού\", και αυτή η γιορτή καθιερώθηκε στις 25 Δεκεμβρίου από τον 4ο αιώνα μ.Χ.\n\nΣήμερα γιορτάζουν πολλά ονόματα, όπως Εμμανουήλ, Μανώλης, Μελχιώρ και άλλοι. Η γιορτή είναι ευκαιρία να συγκεντρώνονται οικογένειες και φίλοι.\n\nΗ γέννηση του Ιησού αναγγέλθηκε στους ποιμένες από έναν άγγελο, ενώ τρεις Μάγοι ήρθαν από μακριά για να τον προσκυνήσουν. Προσέφεραν δώρα όπως χρυσό και λιβάνι.\n\nΤα Χριστούγεννα είναι μια γιορτή αγάπης και ενότητας για όλους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-xristougenna-i-megali-giorti-tis-orthodoksias-poioi-giortazoun-simera-25-dekemvriou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-xristougenna-i-megali-giorti-tis-orthodoksias-poioi-giortazoun-simera-25-dekemvriou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/25/greece/eortologio-poioi-giortazoun-simera-xristougenna-25-dekemvriou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη γιορτή των Χριστουγέννων, η οποία συνδέεται με θρησκευτικά και πολιτιστικά στοιχεία της Ορθόδοξης Εκκλησίας, και γιορτάζεται με παραδόσεις και οικογενειακές συγκεντρώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T05:05:47.000Z"
    },
    {
      "id": "b09e875b9d1b",
      "title": "Έκρηξη σε τζαμί στη Νιγηρία – Τουλάχιστον πέντε νεκροί και 35 τραυματίες",
      "simpleTitle": "Έκρηξη σε τζαμί στη Νιγηρία – Τουλάχιστον πέντε νεκροί και 35 τραυματίες",
      "simpleText": "Έκρηξη σε τζαμί στη Νιγηρία – Πέντε έως επτά νεκροί και 35 τραυματίες\n\nΣτη διάρκεια της βραδινής προσευχής, το βράδυ της Τετάρτης, σημειώθηκε έκρηξη σε τζαμί στην πόλη Μάιντουγκουρι, στη βόρεια Νιγηρία. Η αστυνομία ανακοίνωσε ότι τουλάχιστον πέντε άνθρωποι σκοτώθηκαν και 35 τραυματίστηκαν. Ωστόσο, άλλες πληροφορίες αναφέρουν ότι ο αριθμός των νεκρών μπορεί να φτάνει τους επτά.\n\nΠρος το παρόν, οι αρχές εξετάζουν την πιθανότητα να πρόκειται για βομβιστική επίθεση αυτοκτονίας. Υποπτα θραύσματα έχουν βρεθεί στην περιοχή και οι έρευνες συνεχίζονται για τυχόν άλλες εκρηκτικές συσκευές.\n\nΗ περιοχή αυτή της Νιγηρίας πλήττεται τα τελευταία 16 χρόνια από επιθέσεις ένοπλων ομάδων, όπως η Μπόκο Χαράμ και το Ισλαμικό Κράτος. Οι επιθέσεις αυτές έχουν προκαλέσει χιλιάδες θανάτους και έχουν εκτοπίσει εκατομμύρια ανθρώπους.\n\nΗ έκρηξη υπόκειται σε έρευνα και μέχρι στιγμής δεν έχει αναληφθεί ευθύνη. Η κατάσταση είναι σοβαρή και απαιτεί μεγάλη προσοχή από τις αρχές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekriksi-se-tzami-sti-nigiria-toulaxiston-pente-nekroi-kai-35-traymaties/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ekriksi-se-tzami-sti-nigiria-toulaxiston-pente-nekroi-kai-35-traymaties/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/world/nigiria-isxyri-ekriksi-se-tzami-toulaxiston-epta-nekroi-kai-polloi-traymaties/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό έκρηξης σε τζαμί με θύματα και τραυματίες, κινδύνους για τη δημόσια ασφάλεια και τη συνεχιζόμενη ανθρωπιστική κρίση στη Νιγηρία, στοιχεία που την κατατάσσουν στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T04:55:00.000Z"
    },
    {
      "id": "9bf45fb1ea7f",
      "title": "Ποιοι θα πληρωθούν από τον e-ΕΦΚΑ και την ΔΥΠΑ έως τις 2 Ιανουαρίου",
      "simpleTitle": "Ποιοι θα πληρωθούν από τον e-ΕΦΚΑ και την ΔΥΠΑ έως τις 2 Ιανουαρίου",
      "simpleText": "Τίτλος: Πληρωμές από τον e-ΕΦΚΑ και την ΔΥΠΑ μέχρι τις 2 Ιανουαρίου\n\nΣτις 29 Δεκεμβρίου θα ξεκινήσει μια σειρά πληρωμών από τον e-ΕΦΚΑ και τη Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ). Μέχρι τις 2 Ιανουαρίου, θα διατεθούν συνολικά 26.885.193,93 ευρώ σε 30.450 δικαιούχους.\n\nΟ e-ΕΦΚΑ θα δώσει 2.085.193,93 ευρώ σε 1.300 άτομα για επιστροφή εισφορών που έχουν καταβάλει. Από τη ΔΥΠΑ, θα γίνουν οι εξής πληρωμές:\n\n- 11.000.000 ευρώ σε 18.000 άτομα για επιδόματα ανεργίας και άλλα επιδόματα.\n- 500.000 ευρώ σε 80 μητέρες που δικαιούνται επιδότηση για άδεια μητρότητας.\n- 12.000.000 ευρώ σε 11.000 δικαιούχους μέσω προγραμμάτων απασχόλησης.\n- 1.300.000 ευρώ σε 70 άτομα για προγράμματα κοινωφελούς εργασίας.\n\nΑυτές οι πληρωμές είναι σημαντικές, καθώς στηρίζουν οικονομικά πολλούς ανθρώπους και οικογένειες.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/24/economy/poioi-tha-plirothoun-apo-ton-e-efka-kai-tin-dypa-eos-tis-2-ianouariou/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/economy/poioi-tha-plirothoun-apo-ton-e-efka-kai-tin-dypa-eos-tis-2-ianouariou/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4037545/o-chartis-ton-pliromon-apo-ton-e-efka-ke-ti-dipa-eos-tis-2-ianouariou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σημαντικές οικονομικές πληρωμές από δημόσιες υπηρεσίες, όπως ο e-ΕΦΚΑ και η ΔΥΠΑ, που επηρεάζουν το βιοτικό επίπεδο πολιτών και συναρτάται με την κοινωνική ασφάλιση και την απασχόληση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T22:00:12.000Z"
    },
    {
      "id": "8a475d1ceaa2",
      "title": "Τουρκία: Συνελήφθη ο πρόεδρος της Φενέρμπαχτσε για εμπλοκή σε υπόθεση ναρκωτικών",
      "simpleTitle": "Τουρκία: Συνελήφθη ο πρόεδρος της Φενέρμπαχτσε για εμπλοκή σε υπόθεση ναρκωτικών",
      "simpleText": "Συλλήψεις στην Τουρκία για ναρκωτικά\n\nΣτην Τουρκία, ο πρόεδρος της ομάδας Φενερμπαχτσέ, Σαντετίν Σαράν, συνελήφθη για εμπλοκή σε υπόθεση ναρκωτικών. Η σύλληψή του έγινε το βράδυ της 24ης Δεκεμβρίου 2025 στο γραφείο του στην Κωνσταντινούπολη. Οι αρχές ερευνούν την υπόθεση και ισχυρίζονται ότι υπάρχουν στοιχεία που τον συνδέουν με τη διάθεση και τη χρήση ναρκωτικών.\n\nΟι πρώτες αναφορές δείχνουν ότι βρέθηκε θετικός σε έλεγχο που αφορά την παρουσία κοκαΐνης. Η υπόθεση έχει προκαλέσει ανησυχία στο τουρκικό ποδόσφαιρο, καθώς έχουν συλληφθεί και άλλοι γνωστοί άνθρωποι της δημόσιας ζωής, όπως τηλεοπτικοί παρουσιαστές και καλλιτέχνες.\n\nΗ Φενερμπαχτσέ ανακοίνωσε ότι εμπιστεύεται τη διαδικασία και ότι ο Σαράν θα συνεχίσει τη δουλειά του για την ομάδα. Η υπόθεση είναι σημαντική, γιατί μπορεί να έχει επιπτώσεις σε πολλούς τομείς στην Τουρκία, τόσο στον αθλητισμό όσο και στην κοινωνία.",
      "sourceName": "TA NEA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2025/12/24/sports/tourkia-synelifthi-o-proedros-tis-fenermpaxtse-gia-emploki-se-ypothesi-narkotikon/",
      "sourceDomains": [
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/sports/tourkia-synelifthi-o-proedros-tis-fenermpaxtse-gia-emploki-se-ypothesi-narkotikon/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/tourkia-synelifthi-o-proedros-tis-fenerbaxtse-gia-ypothesi-narkwtikwn-44343282466"
        }
      ],
      "category": "serious",
      "categoryReason": "Η σύλληψη του προέδρου της Φενερμπαχτσέ για εμπλοκή σε υπόθεση ναρκωτικών σχετίζεται με σοβαρές πτυχές που αφορούν την κοινωνία και τον αθλητισμό, προκαλώντας ανησυχία και αναστάτωση στην τουρκική κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T20:30:47.000Z"
    },
    {
      "id": "dbc4cac8cb38",
      "title": "Μαύρη Θάλασσα: Ρύπανση από ηλιέλαιο μετά τα ρωσικά πλήγματα στην Οδησσό",
      "simpleTitle": "Μαύρη Θάλασσα: Ρύπανση από ηλιέλαιο μετά τα ρωσικά πλήγματα στην Οδησσό",
      "simpleText": "Τίτλος: Ρύπανση στη Μαύρη Θάλασσα από ηλιέλαιο λόγω των ρωσικών επιθέσεων στην Οδησσό\n\nΗ Μαύρη Θάλασσα έχει αντιμετωπίσει σοβαρή ρύπανση από ηλιέλαιο, εξαιτίας των πρόσφατων επιθέσεων του ρωσικού στρατού στο λιμάνι της Οδησσού, στη νότια Ουκρανία. Αυτές οι επιθέσεις είναι από τις πιο έντονες που έχουν σημειωθεί τα τελευταία τέσσερα χρόνια του πολέμου και επηρεάζουν την περιβαλλοντική κατάσταση στην περιοχή.\n\nΟι ουκρανικές αρχές υποστηρίζουν ότι οι επιθέσεις στοχεύουν στη διάλυση των λιμενικών υποδομών, κάτι που έχει προκαλέσει ζημιές σε εγκαταστάσεις που αποθηκεύουν ηλιέλαιο. Το ελαιόλαδο αυτό έχει βγει στη θάλασσα και έχει επιφέρει σοβαρή απειλή στη θαλάσσια ζωή, όπως τα θαλασσοπούλια, που πλέον βρίσκονται σε κίνδυνο.\n\nΕθελοντές εργάζονται ήδη για να καθαρίσουν τις ακτές στην Οδησσό, όπου έχουν βρεθεί νεκρά θαλασσοπούλια και λεκέδες από ηλιέλαιο. Για το περιβάλλον, ειδικοί έχουν προειδοποιήσει για οικολογική καταστροφή, αναφέροντας τον θάνατο πολλών πουλιών, τα οποία πλήττονται από τη ρύπανση.\n\nΗ κατάσταση είναι ανησυχητική, καθώς η γεωργία και η αλιεία της περιοχής κινδυνεύουν να επηρεαστούν. Είναι σημαντικό να συνεχιστούν οι προσπάθειες προστασίας του περιβάλλοντος και της θαλάσσιας ζωής.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563993863/mayri-thalassa-rypansi-apo-ilielaio-meta-ta-rosika-pligmata-stin-odisso/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563993863/mayri-thalassa-rypansi-apo-ilielaio-meta-ta-rosika-pligmata-stin-odisso/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/world/mayri-thalassa-rypansi-apo-ilielaio-meta-ta-rosika-xtypimata-stin-odisso-kindynos-gia-peri/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρή ρύπανση της Μαύρης Θάλασσας λόγω στρατιωτικών επιθέσεων, με σοβαρές περιβαλλοντικές επιπτώσεις και κινδύνους για τη θαλάσσια ζωή και την τοπική οικονομία, γεγονός που την κατατάσσει στην κατηγορία σοβαρών ειδήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T19:13:38.000Z"
    },
    {
      "id": "547b35a97ad4",
      "title": "Τραγωδία στη Χαλκιδική: Νεκρό 7χρονο αγοράκι σε τροχαίο",
      "simpleTitle": "Τραγωδία στη Χαλκιδική: Νεκρό 7χρονο αγοράκι σε τροχαίο",
      "simpleText": "**Τίτλος: Τραγωδία στη Χαλκιδική: Νεκρό 7χρονο αγόρι σε τροχαίο**\n\nΣτη Χαλκιδική, την παραμονή των Χριστουγέννων, ένα 7χρονο αγόρι έχασε τη ζωή του σε ένα τροχαίο ατύχημα. Αυτό συνέβη γύρω στις 13:15, στο 55ο χιλιόμετρο της εθνικής οδού Θεσσαλονίκης – Ιερισσού.\n\nΤο παιδί ήταν μαζί με τους γονείς του στο αυτοκίνητο. Η μητέρα του, 45 ετών, οδηγούσε το όχημα με τον πατέρα του, 43 ετών, στη θέση του συνοδηγού. Κάτω από συνθήκες που δεν έχουν διευκρινιστεί ακόμα, το αυτοκίνητο εξετράπη από την πορεία του και συγκρούστηκε με ένα φορτηγό που οδηγούσε ένας 59χρονος.\n\nΑποτέλεσμα της σύγκρουσης ήταν ο θάνατος του αγοριού. Οι γονείς του τραυματίστηκαν, με τη μητέρα να φέρει σοβαρότερα τραύματα.\n\nΗ Τροχαία Πολυγύρου έχει αναλάβει την έρευνα για να διαπιστωθούν τα αίτια του ατυχήματος. Αυτή η τραγωδία είναι λυπηρή και δείχνει τους κινδύνους των δρόμων.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/24/greece/tragodia-sti-xalkidiki-nekro-7xrono-agoraki-se-troxaio/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/24/greece/tragodia-sti-xalkidiki-nekro-7xrono-agoraki-se-troxaio/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/24/society/troxaio-sti-xalkidiki-nekro-7xrono-traymatistikan-oi-goneis-tou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έναν τραγικό θάνατο παιδιού λόγω τροχαίου ατυχήματος, που είναι σοβαρή και λυπηρή, άρα ανήκει στην κατηγορία σοβαρών ειδήσεων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g96872522129a1f5627458b66f5691e2acb2330ba518c56790834ce35a4d7099ecd5ecfc0a7c80e876cca4950ea89c7462198921ddac952cfb9df06ccc5d0ff10_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-24T18:28:28.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Τίτλος: Η Πολωνία σταματά την εκτροφή ζώων για γούνα\n\nΗ Πολωνία πήρε μια σημαντική απόφαση. Απαγόρευσε την εκτροφή ζώων για την παραγωγή γούνας. Η απόφαση αυτή ελήφθη από τον Πρόεδρο Καρόλ Ναβρότσκι και κάνει την Πολωνία την 18η χώρα στην Ευρωπαϊκή Ένωση που παίρνει αυτό το μέτρο.\n\nΑυτή η αλλαγή είναι σημαντική γιατί μέχρι τώρα η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και η δεύτερη στον κόσμο, μετά την Κίνα. Κάθε χρόνο, εκατομμύρια ζώα, όπως μινκ, αλεπούδες και ρακούν, εκτρέφονταν και θανατώνονταν για το τρίχωμά τους.\n\nΜε αυτή την απαγόρευση, η Πολωνία στέλνει ένα μήνυμα υπέρ της προστασίας των ζώων και της ηθικής μεταχείρισής τους. Η απόφαση αυτή μπορεί να αλλάξει τη βιομηχανία γούνας και να προστατεύσει πολλά ζώα από τον θάνατο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή πολιτική απόφαση που σχετίζεται με τα δικαιώματα των ζώων και την ηθική τους μεταχείριση, καθώς και τις επιπτώσεις στη βιομηχανία γούνας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Οι φάλαινες επιστρέφουν στην Καναδική θάλασσα\n\nΜια ομάδα βόρειων ρυγχοφαλαινών στον Ατλαντικό Καναδά δείχνει σημάδια ανάκαμψης. Αυτό συμβαίνει μετά από πολλές προσπάθειες για τη θαλάσσια προστασία. Οι συγκεκριμένες φάλαινες μοιάζουν με μεγάλα δελφίνια και ζουν σε σταθερές περιοχές του ωκεανού, σε βαθιά φαράγγια.\n\nΣτο παρελθόν, οι πληθυσμοί τους μειώθηκαν σημαντικά λόγω της εμπορικής φαλαινοθηρίας. Οι απαγορεύσεις της φαλαινοθηρίας βοήθησαν, αλλά η ανάκαμψη είναι ακόμα δύσκολη. Οι ρυγχοφάλαινες έχουν χαμηλούς ρυθμούς αναπαραγωγής και αντιμετωπίζουν κινδύνους από πλοία και αλιευτικά δίχτυα.\n\nΑυτή η είδηση είναι σημαντική, γιατί δείχνει ότι η προστασία της θάλασσας μπορεί να βοηθήσει στη διάσωση απειλούμενων ειδών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε θέματα θαλάσσιας προστασίας και διατήρησης απειλούμενων ειδών, που είναι σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος μαθαίνει στα παιδιά πώς φυτρώνουν τα φυτά\n\nΜια νέα πρωτοβουλία ξεκίνησε στο Heritage Middle School. Πριν από μερικά χρόνια, ο εξωτερικός χώρος του σχολείου ήταν απλός και χωρίς ζωή. Τώρα, έχει μετατραπεί σε έναν κήπο γεμάτο από λαχανικά, μυρωδικά και λουλούδια.\n\nΗ αδελφή Sharon Dillon είναι αυτή που οργάνωσε αυτήν την αλλαγή. Οι μαθητές συμμετέχουν ενεργά, από την φύτευση μέχρι τη συγκομιδή των προϊόντων. Ο κήπος γίνεται ένα ζωντανό μάθημα για τα παιδιά. Μαθαίνουν πώς μεγαλώνουν τα φυτά και αποκτούν δεξιότητες στην καλλιέργεια.\n\nΑυτός ο κήπος είναι σημαντικός γιατί όχι μόνο ωφελεί τη μάθηση, αλλά και προσφέρει χαρά στους μαθητές. Ενθαρρύνει την επαφή τους με τη φύση και τους διδάσκει την αξία των φρέσκων τροφών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία επικεντρώνεται σε μια θετική πρωτοβουλία που συμβάλλει στη μάθηση και τη χαρά των παιδιών μέσω της καλλιέργειας ενός σχολικού κήπου. Αυτό δημιουργεί μια ατμόσφαιρα ευημερίας και ενθουσιασμού για τη φύση και τη διατροφή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Νέος κανόνας στην Εβδομάδα Μόδας της Νέας Υόρκης: Χωρίς γούνες\n\nΗ Εβδομάδα Μόδας στη Νέα Υόρκη αποφάσισε να σταματήσει τη χρήση γούνων. Αυτό σημαίνει ότι από το Σεπτέμβριο του 2026, δεν θα επιτρέπεται η παρουσία γούνινων ρούχων σε επίσημες εκδηλώσεις και στα ψηφιακά κανάλια. Ο κανόνας αυτός προέρχεται από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής.\n\nΑυτή η αλλαγή είναι σημαντική, επειδή δείχνει ότι η βιομηχανία της μόδας θέλει να σέβεται τα δικαιώματα των ζώων και να μην στηρίζει τη βία απέναντί τους. Είναι ένα βήμα προς έναν κόσμο που νοιάζεται περισσότερο για τα ζώα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με τη μόδα και τις τάσεις της βιομηχανίας, επηρεάζοντας τον πολιτιστικό τομέα και τις πρακτικές που αφορούν τα δικαιώματα των ζώων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα\n\nΟ Αντρέ Ριέ, γνωστός μουσικός, παρουσίασε μια ιδιαίτερη χριστουγεννιάτικη συναυλία στο Μάαστριχτ, στη Ολλανδία. Κατά τη διάρκεια της συναυλίας, ερμήνευσε ελληνικά κάλαντα, προκαλώντας πολύ θετικές αντιδράσεις. Τη φωνή του συνόδευσε η Ελληνίδα σοπράνο Χριστίνα Πέτρου. Οι ερμηνείες τους άγγιξαν πολλές καρδιές, και το βίντεο από την εμφάνισή τους έγινε δημοφιλές στα κοινωνικά δίκτυα. Αυτή η στιγμή ήταν σημαντική, καθώς έφερε μια αίσθηση Ελλάδας σε ένα ξένο κοινό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια χαρούμενη και συγκινητική στιγμή από μια χριστουγεννιάτικη συναυλία, όπου οι ερμηνείες του Αντρέ Ριέ και της Χριστίνας Πέτρου έφεραν θετική ατμόσφαιρα στο κοινό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Τίτλος: Γιορτινό Μουσικό Συναπάντημα στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, στο Μέγαρο Μουσικής, θα γίνει ένα γιορτινό μουσικό γκαλά. Σε αυτό το γεγονός, η μουσική θα μας ταξιδέψει σε διαφορετικούς πολιτισμούς. Το γκαλά προσφέρει μια μοναδική εμπειρία, γεμάτη ήχους και εικόνες.\n\nΟι παρευρισκόμενοι θα έχουν την ευκαιρία να απολαύσουν ένα πρόγραμμα που συνδυάζει κλασική και σύγχρονη μουσική. Μέσα από τη μουσική, θα μπορέσουμε να νιώσουμε χαρά και να ταξιδέψουμε νοερά, χωρίς να χρειαστεί να πάρουμε αποσκευές.\n\nΑυτό το γκαλά είναι σημαντικό γιατί συνδέει διαφορετικούς πολιτισμούς και φέρνει τον κόσμο πιο κοντά μέσα από τη μουσική.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το γκαλά συνδυάζει κλασική και σύγχρονη μουσική, και επικεντρώνεται σε πολιτιστικές εκδηλώσεις, επομένως ανήκει στην κατηγορία πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Τίτλος: Βρετανικό Μουσείο και αρχαιότητες από την Ελλάδα\n\nΤο Βρετανικό Μουσείο ασχολείται πάλι με τις ελληνικές αρχαιότητες. Αυτή τη φορά, συζητάει ένα νέο σχέδιο για διεθνείς δανεισμούς, το οποίο έχει προκαλέσει αντιδράσεις. Περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο έχουν μεταφερθεί στην Ινδία. Εκεί, θα εκτίθενται για τρία χρόνια. Το μουσείο παρουσιάζει αυτή τη δράση ως μία νέα μορφή συνεργασίας. Αυτό το θέμα είναι σημαντικό, γιατί οι ελληνικές αρχαιότητες έχουν ιστορική αξία και πολλοί πιστεύουν ότι πρέπει να επιστρέψουν στην Ελλάδα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τις ελληνικές αρχαιότητες και την πολιτιστική διπλωματία, που είναι σημαντικά θέματα στον τομέα του πολιτισμού και των διεθνών σχέσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "5a2be1e3f723",
      "title": "ΕΟΔΥ: Πρόληψη και δωρεάν εξετάσεις για τη σεξουαλική υγεία",
      "simpleTitle": "ΕΟΔΥ: Πρόληψη και δωρεάν εξετάσεις για τη σεξουαλική υγεία",
      "simpleText": "Ο ΕΟΔΥ προσφέρει δωρεάν εξετάσεις για τη σεξουαλική υγεία. Η σεξουαλική υγεία είναι πολύ σημαντική για την ευεξία όλων μας.\n\nΟ Εθνικός Οργανισμός Δημόσιας Υγείας δημιουργεί ένα δίκτυο υπηρεσιών που μπορεί να βοηθήσει τους ανθρώπους. Αυτές οι υπηρεσίες είναι δωρεάν και ανώνυμες. Αυτό σημαίνει ότι δεν χρειάζεται να πείτε το όνομά σας για να κάνετε τις εξετάσεις. Επικεντρώνονται στη προστασία όλων, ιδιαίτερα όσων έχουν ανάγκη περισσότερη φροντίδα.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί βοηθάει στο να προλαμβάνονται προβλήματα υγείας και ενθαρρύνει τους ανθρώπους να φροντίζουν τη σεξουαλική τους υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30437-eody-prolipsi-dorean-exetaseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30437-eody-prolipsi-dorean-exetaseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με τη δημόσια υγεία και τις δωρεάν εξετάσεις για τη σεξουαλική υγεία, που είναι κρίσιμα ζητήματα για την ευημερία των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T09:10:19.000Z"
    },
    {
      "id": "ef556569f6b8",
      "title": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
      "simpleTitle": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
      "simpleText": "Τίτλος: Επιστροφή πολιτιστικών αντικειμένων των Ινουίτ από το Βατικανό στον Καναδά\n\nΠρόσφατα, πολλά πολιτιστικά αντικείμενα των ιθαγενών του Καναδά επέστρεψαν από το Βατικανό. Αυτή η επιστροφή είναι σημαντική γιατί τα αντικείμενα είχαν λείψει για σχεδόν 100 χρόνια. Ανάμεσα σε αυτά είναι και σπάνια αντικείμενα των Ινουίτ. Η επίσημη παρουσίαση των αντικειμένων έγινε στο Καναδικό Μουσείο Ιστορίας.\n\nΤα αντικείμενα αυτά είχαν σταλεί στο Βατικανό τη δεκαετία του 1920 για μια έκθεση που οργάνωσε ο Πάπας Πίος ΙΑ'. Τώρα, η διαδικασία επιστροφής τους έγινε πιο γρήγορη, ειδικά μετά την επίσκεψη του Πάπα Φραγκίσκου στον Καναδά το 2022.\n\nΑυτή η επιστροφή σημαίνει ένα βήμα προς τη συμφιλίωση μεταξύ των ιθαγενών λαών και των πολιτιστικών φορέων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η επιστροφή των πολιτιστικών θησαυρών των Ινουίτ από το Βατικανό αποτελεί σημαντική πολιτιστική εξέλιξη και συμφιλίωση, εστιάζοντας σε πολιτιστικά θέματα και την αξία της πολιτιστικής κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-18T06:15:00.000Z"
    },
    {
      "id": "fe5511a6bb21",
      "title": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
      "simpleTitle": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
      "simpleText": "Μαθήτρια σχεδίασε το δικό της προσθετικό χέρι με 3D εκτύπωση\n\nΗ 13χρονη Lois Agnello, μαθήτρια γυμνασίου στην Αυστραλία, δημιούργησε ένα προσθετικό χέρι με τη βοήθεια 3D εκτύπωσης. Η Lois γεννήθηκε με μερική απουσία στο αριστερό της χέρι. Αντί να αφήσει αυτήν τη δυσκολία να την εμποδίσει, αποφάσισε να την αξιοποιήσει και να εμπνεύσει τους συμμαθητές της. Η προσπάθειά της δείχνει πώς μπορεί κανείς να δημιουργεί λύσεις για τις ανάγκες του, χρησιμοποιώντας τη φαντασία και συνεργασία. Αυτή η ενέργεια έχει εμπνεύσει ολόκληρη τη σχολική κοινότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της Lois Agnello είναι μια θετική και εμπνευσμένη καλή είδηση που δείχνει πώς μπορεί κάποιος να ξεπεράσει δυσκολίες και να εμπνεύσει τους άλλους. Αυτή η ιστορία προκαλεί χαρά και ενθουσιασμό, κάτι που την καθιστά κατάλληλη για την κατηγορία 'happy'.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-17T09:38:49.000Z"
    },
    {
      "id": "8d48f2e08cab",
      "title": "Συνελήφθη 36χρονος για αδικήματα αθλητικής βίας",
      "simpleTitle": "Συνελήφθη 36χρονος για αδικήματα αθλητικής βίας",
      "simpleText": "Συνελήφθη ένας 36χρονος άνδρας για αθλητική βία. Η σύλληψη έγινε το απόγευμα της Τρίτης από αστυνομικούς στην Βόρεια Ελλάδα. Ο άνδρας είχε μία καταδικαστική απόφαση πριν την σύλληψη του, για αδικήματα που σχετίζονται με βία σε αθλητικές εκδηλώσεις.\n\nΗ αθλητική βία είναι κακή συμπεριφορά που συμβαίνει συχνά σε αθλητικούς αγώνες και μπορεί να περιλαμβάνει επιθέσεις ή βίαιες πράξεις από φιλάθλους ή αθλητές. Αυτή η σύλληψη είναι σημαντική γιατί δείχνει την προσπάθεια των αρχών να καταπολεμήσουν αυτή τη βία και να διατηρήσουν την ασφάλεια στους αγώνες. Δεν είναι γνωστό αν ο 36χρονος έχει κάποια σχέση με συγκεκριμένη αθλητική ομάδα ή γεγονός.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/society/563993854/synelifthi-36chronos-gia-adikimata-athlitikis-vias/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563993854/synelifthi-36chronos-gia-adikimata-athlitikis-vias/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη σύλληψη ενός άνδρα για αθλητική βία, η οποία σχετίζεται άμεσα με το αθλητικό περιβάλλον και τα προβλήματα που προκύπτουν από αυτή. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T19:06:55.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "330dc497c7a7",
        "title": "Τραμπ: «Καλά Χριστούγεννα σε όλους, και στα αποβράσματα της ριζοσπαστικής αριστεράς»",
        "simpleTitle": "Τραμπ: «Καλά Χριστούγεννα σε όλους, και στα αποβράσματα της ριζοσπαστικής αριστεράς»",
        "simpleText": "Ο πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ευχήθηκε \"Καλά Χριστούγεννα\" σε όλους, συμπεριλαμβανομένων των \"αποβρασμάτων της ριζοσπαστικής αριστεράς\". Αυτή η δήλωση έγινε μέσω της πλατφόρμας Truth Social, όπου είναι ιδιαίτερα ενεργός.\n\nΟ Τραμπ αναφέρθηκε στους Δημοκρατικούς αντιπάλους του, λέγοντας ότι κάνουν ό,τι μπορούν για να \"καταστρέψουν τη χώρα\". Κατηγόρησε το Δημοκρατικό Κόμμα και τον πρόεδρο Τζο Μπάιντεν για διάφορα προβλήματα που αντιμετωπίζουν οι ΗΠΑ, όπως οικονομικά και κοινωνικά ζητήματα.\n\nΟ Τραμπ περνά τις γιορτές στο Μαρ-α-Λάγκο στη Φλόριντα, όπου υποδέχεται υποστηρικτές και συνεργάτες. Αυτή η δήλωση προκάλεσε αντιδράσεις και είναι σημαντική καθώς δείχνει τις πολιτικές εντάσεις στη χώρα.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/563993938/tramp-kala-christoygenna-se-oloys-kai-sta-apovrasmata-tis-rizospastikis-aristeras/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563993938/tramp-kala-christoygenna-se-oloys-kai-sta-apovrasmata-tis-rizospastikis-aristeras/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/25/world/tramp-eytyxismena-xristoygenna-se-oloys-symperilamvanomenon-ton-apovrasmaton-tis-rizospast/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η δήλωση του Τραμπ περιλαμβάνει σοβαρές πολιτικές επιθέσεις εναντίον των αντιπάλων του και αναφέρεται σε κοινωνικά και οικονομικά ζητήματα που επηρεάζουν τη χώρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T07:19:15.000Z"
      },
      {
        "id": "9054032ca14d",
        "title": "Καιρός: Χριστούγεννα με βροχές και καταιγίδες – Πού αναμένονται ισχυρά φαινόμενα",
        "simpleTitle": "Καιρός: Χριστούγεννα με βροχές και καταιγίδες – Πού αναμένονται ισχυρά φαινόμενα",
        "simpleText": "Τίτλος: Βροχές και καταιγίδες τα Χριστούγεννα\n\nΑυτές τις μέρες, ο καιρός στην Ελλάδα θα έχει βροχές και καταιγίδες. Αυτό θα συμβαίνει κυρίως τις ημέρες των Χριστουγέννων. Αναμένονται και ισχυρά φαινόμενα σε κάποιες περιοχές.\n\nΗ θερμοκρασία θα πέσει τις επόμενες ημέρες. Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) έχει δώσει την πρόγνωση του καιρού μέχρι τη Δευτέρα.\n\nΑυτή η πληροφορία είναι σημαντική γιατί μπορεί να επηρεάσει τα σχέδια των ανθρώπων για τις γιορτές. Είναι καλό να ξέρουμε πώς θα είναι ο καιρός.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/563993932/kairos-christoygenna-me-vroches-kai-kataigides-poy-anamenontai-ischyra-fainomena/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563993932/kairos-christoygenna-me-vroches-kai-kataigides-poy-anamenontai-ischyra-fainomena/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4037552/christougenna-me-kata-topous-vroches-ke-kategides.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την πρόγνωση του καιρού, αναφερόμενη σε βροχές και καταιγίδες κατά την περίοδο των Χριστουγέννων, εστιάζοντας σε ζητήματα που μπορεί να επηρεάσουν τις κοινωνικές δραστηριότητες και τα σχέδια των ανθρώπων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5cccfd15f36379439b75cd73744603b02998315024c1c20538e5051e836b1879bf14973900e04671bc45a3bfeb01628675b98ee7bf1368ccdd5aab66d61082fa_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-25T07:07:03.000Z"
      },
      {
        "id": "b36510894779",
        "title": "Πώς θα κινηθούν τα Μέσα Μαζικής Μεταφοράς κατά τη διάρκεια των εορτών",
        "simpleTitle": "Πώς θα κινηθούν τα Μέσα Μαζικής Μεταφοράς κατά τη διάρκεια των εορτών",
        "simpleText": "Τίτλος: Πώς θα κινούνται τα Μέσα Μαζικής Μεταφοράς τις εορτές\n\nΚατά τη διάρκεια των γιορτών, δηλαδή τα Χριστούγεννα, την Πρωτοχρονιά και τα Θεοφάνια, τα Μέσα Μαζικής Μεταφοράς θα έχουν αλλαγές στα δρομολόγιά τους.\n\nΣυγκεκριμένα, οι αλλαγές αρχίζουν στις 25 Δεκεμβρίου 2025 και θα ισχύουν για τις ημέρες αυτές: 25 και 26 Δεκεμβρίου, 1 και 6 Ιανουαρίου 2026. Τις ημέρες αυτές, τα λεωφορεία και τα τρόλεϊ θα λειτουργούν σύμφωνα με το πρόγραμμα που ισχύει τις Κυριακές και τις αργίες. Επίσης, στις 2 και 5 Ιανουαρίου 2026 θα εφαρμοστεί έκτακτο πρόγραμμα δρομολογίων για να εξυπηρετήσει τους επιβάτες.\n\nΟι επιβάτες μπορούν να ενημερωθούν για τις ώρες και τις συχνότητες των δρομολογίων στα μέσα σταθερής τροχιάς, όπως το Μετρό και το Τραμ. Είναι σημαντικό οι επιβάτες να γνωρίζουν αυτές τις αλλαγές, ώστε να προγραμματίσουν καλύτερα τις μετακινήσεις τους κατά την εορταστική περίοδο.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/pos-tha-kinithoun-ta-mesa-mazikis-metaforas-kata-ti-diarkeia-ton-eorton/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/pos-tha-kinithoun-ta-mesa-mazikis-metaforas-kata-ti-diarkeia-ton-eorton/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563993956/pos-tha-kinithoyn-ta-mesa-mazikis-metaforas-ta-christoygenna/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/25/greece/pos-tha-kinithoun-ta-mesa-mazikis-metaforas-tin-eortastiki-periodo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις αλλαγές και την ενημέρωση για τη λειτουργία των Μέσων Μαζικής Μεταφοράς κατά τη διάρκεια σημαντικών εορτών, κάτι που έχει σοβαρές επιπτώσεις για τους πολίτες και τη δημόσια συγκοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T06:38:31.000Z"
      },
      {
        "id": "9236aba5bcad",
        "title": "Σε κατάσταση έκτακτης ανάγκης το Λος Άντζελες, λόγω έντονων βροχοπτώσεων – Κίνδυνος επικίνδυνων πλημμυρών",
        "simpleTitle": "Σε κατάσταση έκτακτης ανάγκης το Λος Άντζελες, λόγω έντονων βροχοπτώσεων – Κίνδυνος επικίνδυνων πλημμυρών",
        "simpleText": "Τίτλος: Κατάσταση έκτακτης ανάγκης στο Λος Άντζελες λόγω δυνατών βροχών\n\nΤο Λος Άντζελες και άλλες περιοχές της Καλιφόρνιας βρίσκονται σε κατάσταση έκτακτης ανάγκης. Αυτό συνέβη λόγω ισχυρών βροχοπτώσεων που προκαλούν φόβο για επικίνδυνες πλημμύρες. Οι μετεωρολόγοι προειδοποιούν για ένα φαινόμενο που ονομάζεται «ατμοσφαιρικό ποτάμι». Πρόκειται για μια ροή υγρασίας από τους τροπικούς που αναμένεται να πλήξει την περιοχή.\n\nΗ κατάσταση αυτή ανακοινώθηκε από τον κυβερνήτη Γκάβιν Νιούσομ, ο οποίος δήλωσε ότι οι αρχές ενεργοποιούν μέτρα για την προστασία των πολιτών. Θα υπάρξουν ισχυρές βροχές, χιονοπτώσεις στα βουνά και δυνατοί άνεμοι. Οι βροχές αυτές ενδέχεται να προκαλέσουν ξαφνικές και γενικευμένες πλημμύρες.\n\nΠολλοί κάτοικοι αποφεύγουν να βγουν από τα σπίτια τους. Κάποιοι δρόμοι έχουν κλείσει, και χιλιάδες άνθρωποι δεν έχουν ηλεκτρικό ρεύμα. Επίσης, έχουν βγει προειδοποιήσεις για κατολισθήσεις σε περιοχές που υπήρξαν πρόσφατα πυρκαγιές.\n\nΟι αρχές συνιστούν στους πολίτες να είναι προσεκτικοί και να ετοιμάζονται για ενδεχόμενη εκκένωση. Αυτή η κατάσταση είναι σημαντική γιατί θέτει σε κίνδυνο τόσο τις ζωές των ανθρώπων όσο και την περιουσία τους.",
        "sourceName": "ERT News, Kathimerini, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-katastasi-ektaktis-anagkis-to-los-antzeles-logo-entonon-vroxoptoseon-kindynos-epikindynon-plimmyron/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/se-katastasi-ektaktis-anagkis-to-los-antzeles-logo-entonon-vroxoptoseon-kindynos-epikindynon-plimmyron/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563993950/los-antzeles-se-katastasi-ektaktis-anagkis-logo-kindynoy-plimmyron/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/25/world/ipa-katastasi-ektaktis-anagkis-sto-los-antzeles-logo-kindynou-plimmyron-ta-xristougenna/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή κατάσταση έκτακτης ανάγκης λόγω έντονων βροχοπτώσεων και κινδύνου πλημμυρών που απειλούν τις ζωές και την περιουσία των κατοίκων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g0806cea2bc903b1ee9c4bda385b5ee80b3a7677691b9a3e4bf8d731d342961300ffa410801dbd4f75690c07a5e46950e052ebb5882ff6b18226a47f21c382b3d_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/teaser-20251225-ap-california2.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/teaser-20251225-ap-california2.jpg",
        "publishedAt": "2025-12-25T06:17:00.000Z"
      },
      {
        "id": "8d0177f8dce6",
        "title": "Ο καιρός τα Χριστούγεννα: Βροχές και πτώση θερμοκρασίας – Πώς θα κάνουμε Πρωτοχρονιά",
        "simpleTitle": "Ο καιρός τα Χριστούγεννα: Βροχές και πτώση θερμοκρασίας – Πώς θα κάνουμε Πρωτοχρονιά",
        "simpleText": "Τίτλος: Χριστούγεννα με βροχές και κρύο\n\nΟ καιρός τα Χριστούγεννα θα είναι βροχερός. Οι βροχές θα είναι πιο έντονες τις πρωινές ώρες, κυρίως σε πολλές περιοχές της Ελλάδας. Σύμφωνα με τον μετεωρολόγο Θεόδωρο Κολυδά, ο καιρός θα αρχίσει να βελτιώνεται μέχρι την Πρωτοχρονιά. Ωστόσο, η θερμοκρασία θα πέσει σημαντικά.\n\nΤην παραμονή και ανήμερα τα Χριστούγεννα, θα υπάρξουν τοπικά ισχυρές βροχές, ιδιαίτερα στα δυτικά και στην Αττική. Στην Αττική, έχουν καταγραφεί μεγάλες ποσότητες βροχής, με την Δάφνη να σημειώνει 78 mm.\n\nΤο Σαββατοκύριακο που έρχεται, οι βροχές θα υποχωρήσουν, αλλά η θερμοκρασία θα συνεχίσει να πέφτει και θα είναι πιο κρύο. Αυτό έχει σημασία γιατί επηρεάζει το πώς θα γιορτάσουμε τις γιορτές και την Πρωτοχρονιά.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/24/greece/o-kairos-ta-xristougenna-vroxes-kai-ptosi-thermokrasias-tis-epomenes-imeres-pos-tha-kanoume-protoxronia/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/24/greece/o-kairos-ta-xristougenna-vroxes-kai-ptosi-thermokrasias-tis-epomenes-imeres-pos-tha-kanoume-protoxronia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/25/society/kairos-xristougenna-me-vroxes-kai-protoxronia-me-psyxri-eisvoli/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό θέμα με τις καιρικές συνθήκες κατά την περίοδο των Χριστουγέννων και τις πιθανές επιπτώσεις στην καθημερινότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://embed.windy.com/embed.html?type=map&amp;location=coordinates&amp;metricRain=default&amp;metricTemp=default&amp;metricWind=default&amp;zoom=5&amp;overlay=wind&amp;product=ecmwf&amp;level=surface&amp;lat=39.876&amp;lon=26.06",
        "publishedAt": "2025-12-25T05:31:50.000Z"
      },
      {
        "id": "4945dad88fda",
        "title": "Ισχυρή έκρηξη σε υποκατάστημα τράπεζας τα ξημερώματα στον Εύοσμο Θεσσαλονίκης – Zημιές σε αυτοκίνητα και επιχειρήσεις",
        "simpleTitle": "Ισχυρή έκρηξη σε υποκατάστημα τράπεζας τα ξημερώματα στον Εύοσμο Θεσσαλονίκης – Zημιές σε αυτοκίνητα και επιχειρήσεις",
        "simpleText": "Ισχυρή έκρηξη σε τράπεζα στον Εύοσμο Θεσσαλονίκης\n\nΤα ξημερώματα των Χριστουγέννων, σημειώθηκε μια ισχυρή έκρηξη έξω από υποκατάστημα τράπεζας στον Εύοσμο Θεσσαλονίκης. Η έκρηξη προκάλεσε σημαντικές υλικές ζημιές στην είσοδο της τράπεζας και σε σταθμευμένα αυτοκίνητα, ενώ τζαμαρίες από κοντινά καταστήματα καταστράφηκαν.\n\nΣτο σημείο έφθασαν γρήγορα δυνάμεις της αστυνομίας και της Πυροσβεστικής. Οι αρχές αποκλείσαν την περιοχή και έχουν ξεκινήσει έρευνες για να καταλάβουν τι συνέβη. Σύμφωνα με πληροφορίες, πρόκειται για έναν ισχυρό εκρηκτικό μηχανισμό, που προκάλεσε τεράστιο ωστικό κύμα. Ευτυχώς δεν υπάρχουν αναφορές για τραυματισμούς.\n\nΑυτή η έκρηξη ήταν σοβαρή και έχει προκαλέσει ανησυχία στην τοπική κοινωνία. Οι επιχειρηματίες της περιοχής εκφράζουν τις ανησυχίες τους για τις ζημιές και την αποκατάσταση των καταστημάτων τους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/isxyri-ekriksi-se-ypokatastima-trapezas-ta-ksimeromata-ston-eyosmo-thessalonikis-zimies-se-aytokinita-kai-epixeiriseis/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/isxyri-ekriksi-se-ypokatastima-trapezas-ta-ksimeromata-ston-eyosmo-thessalonikis-zimies-se-aytokinita-kai-epixeiriseis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/25/greece/thessaloniki-isxyri-ekriksi-ekso-apo-ypokatastima-trapezas-ston-eyosmo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό γεγονός με έκρηξη σε τράπεζα, με σημαντικές υλικές ζημιές και αναστάτωση στην τοπική κοινωνία, χωρίς αναφορές για τραυματισμούς.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g186a8c509023419c5067144b6e559ee1e0e8f65c13719e5322cb55c2a43b78f1e39e9f206af35ef3eecf8c3b7369a0687f767c88a4a784d6e468285935b876b4_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251225-SYNDESEIS-EYOSMOS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251225-SYNDESEIS-EYOSMOS.jpg",
        "publishedAt": "2025-12-25T05:27:52.000Z"
      }
    ],
    "happy": [
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος μαθαίνει στα παιδιά πώς φυτρώνουν τα φυτά\n\nΜια νέα πρωτοβουλία ξεκίνησε στο Heritage Middle School. Πριν από μερικά χρόνια, ο εξωτερικός χώρος του σχολείου ήταν απλός και χωρίς ζωή. Τώρα, έχει μετατραπεί σε έναν κήπο γεμάτο από λαχανικά, μυρωδικά και λουλούδια.\n\nΗ αδελφή Sharon Dillon είναι αυτή που οργάνωσε αυτήν την αλλαγή. Οι μαθητές συμμετέχουν ενεργά, από την φύτευση μέχρι τη συγκομιδή των προϊόντων. Ο κήπος γίνεται ένα ζωντανό μάθημα για τα παιδιά. Μαθαίνουν πώς μεγαλώνουν τα φυτά και αποκτούν δεξιότητες στην καλλιέργεια.\n\nΑυτός ο κήπος είναι σημαντικός γιατί όχι μόνο ωφελεί τη μάθηση, αλλά και προσφέρει χαρά στους μαθητές. Ενθαρρύνει την επαφή τους με τη φύση και τους διδάσκει την αξία των φρέσκων τροφών.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία επικεντρώνεται σε μια θετική πρωτοβουλία που συμβάλλει στη μάθηση και τη χαρά των παιδιών μέσω της καλλιέργειας ενός σχολικού κήπου. Αυτό δημιουργεί μια ατμόσφαιρα ευημερίας και ενθουσιασμού για τη φύση και τη διατροφή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα\n\nΟ Αντρέ Ριέ, γνωστός μουσικός, παρουσίασε μια ιδιαίτερη χριστουγεννιάτικη συναυλία στο Μάαστριχτ, στη Ολλανδία. Κατά τη διάρκεια της συναυλίας, ερμήνευσε ελληνικά κάλαντα, προκαλώντας πολύ θετικές αντιδράσεις. Τη φωνή του συνόδευσε η Ελληνίδα σοπράνο Χριστίνα Πέτρου. Οι ερμηνείες τους άγγιξαν πολλές καρδιές, και το βίντεο από την εμφάνισή τους έγινε δημοφιλές στα κοινωνικά δίκτυα. Αυτή η στιγμή ήταν σημαντική, καθώς έφερε μια αίσθηση Ελλάδας σε ένα ξένο κοινό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια χαρούμενη και συγκινητική στιγμή από μια χριστουγεννιάτικη συναυλία, όπου οι ερμηνείες του Αντρέ Ριέ και της Χριστίνας Πέτρου έφεραν θετική ατμόσφαιρα στο κοινό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "fe5511a6bb21",
        "title": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
        "simpleTitle": "Μαθήτρια δημιούργησε το δικό της προσθετικό χέρι με 3D εκτύπωση και ενέπνευσε ολόκληρο το σχολείο της",
        "simpleText": "Μαθήτρια σχεδίασε το δικό της προσθετικό χέρι με 3D εκτύπωση\n\nΗ 13χρονη Lois Agnello, μαθήτρια γυμνασίου στην Αυστραλία, δημιούργησε ένα προσθετικό χέρι με τη βοήθεια 3D εκτύπωσης. Η Lois γεννήθηκε με μερική απουσία στο αριστερό της χέρι. Αντί να αφήσει αυτήν τη δυσκολία να την εμποδίσει, αποφάσισε να την αξιοποιήσει και να εμπνεύσει τους συμμαθητές της. Η προσπάθειά της δείχνει πώς μπορεί κανείς να δημιουργεί λύσεις για τις ανάγκες του, χρησιμοποιώντας τη φαντασία και συνεργασία. Αυτή η ενέργεια έχει εμπνεύσει ολόκληρη τη σχολική κοινότητα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30407-prosthetiko-xeri-mathitis-anapiria/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της Lois Agnello είναι μια θετική και εμπνευσμένη καλή είδηση που δείχνει πώς μπορεί κάποιος να ξεπεράσει δυσκολίες και να εμπνεύσει τους άλλους. Αυτή η ιστορία προκαλεί χαρά και ενθουσιασμό, κάτι που την καθιστά κατάλληλη για την κατηγορία 'happy'.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-17T09:38:49.000Z"
      }
    ],
    "sports": [
      {
        "id": "8d48f2e08cab",
        "title": "Συνελήφθη 36χρονος για αδικήματα αθλητικής βίας",
        "simpleTitle": "Συνελήφθη 36χρονος για αδικήματα αθλητικής βίας",
        "simpleText": "Συνελήφθη ένας 36χρονος άνδρας για αθλητική βία. Η σύλληψη έγινε το απόγευμα της Τρίτης από αστυνομικούς στην Βόρεια Ελλάδα. Ο άνδρας είχε μία καταδικαστική απόφαση πριν την σύλληψη του, για αδικήματα που σχετίζονται με βία σε αθλητικές εκδηλώσεις.\n\nΗ αθλητική βία είναι κακή συμπεριφορά που συμβαίνει συχνά σε αθλητικούς αγώνες και μπορεί να περιλαμβάνει επιθέσεις ή βίαιες πράξεις από φιλάθλους ή αθλητές. Αυτή η σύλληψη είναι σημαντική γιατί δείχνει την προσπάθεια των αρχών να καταπολεμήσουν αυτή τη βία και να διατηρήσουν την ασφάλεια στους αγώνες. Δεν είναι γνωστό αν ο 36χρονος έχει κάποια σχέση με συγκεκριμένη αθλητική ομάδα ή γεγονός.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/society/563993854/synelifthi-36chronos-gia-adikimata-athlitikis-vias/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563993854/synelifthi-36chronos-gia-adikimata-athlitikis-vias/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη σύλληψη ενός άνδρα για αθλητική βία, η οποία σχετίζεται άμεσα με το αθλητικό περιβάλλον και τα προβλήματα που προκύπτουν από αυτή. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-24T19:06:55.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "6fb01ddbbc41",
        "title": "Εορτολόγιο: Χριστούγεννα η μεγάλη γιορτή της Ορθοδοξίας – Ποιοι γιορτάζουν σήμερα 25 Δεκεμβρίου",
        "simpleTitle": "Εορτολόγιο: Χριστούγεννα η μεγάλη γιορτή της Ορθοδοξίας – Ποιοι γιορτάζουν σήμερα 25 Δεκεμβρίου",
        "simpleText": "**Τίτλος: Γιορτή Χριστουγέννων – Ονόματα που γιορτάζουν σήμερα 25 Δεκεμβρίου**\n\nΣήμερα, 25 Δεκεμβρίου, η Ορθόδοξη Εκκλησία γιορτάζει τα Χριστούγεννα. Αυτή είναι η γιορτή της γέννησης του Ιησού Χριστού από την Παρθένο Μαρία, που συμβαίνει σε ένα σπήλαιο στη Βηθλεέμ.\n\nΗ γιορτή των Χριστουγέννων είναι πολύ σημαντική για τους χριστιανούς και σηματοδοτεί την αρχή μιας σειράς γιορτών που διαρκούν μέχρι τα Θεοφάνεια. Τα Χριστούγεννα σημαίνουν την \"γέννηση του Χριστού\", και αυτή η γιορτή καθιερώθηκε στις 25 Δεκεμβρίου από τον 4ο αιώνα μ.Χ.\n\nΣήμερα γιορτάζουν πολλά ονόματα, όπως Εμμανουήλ, Μανώλης, Μελχιώρ και άλλοι. Η γιορτή είναι ευκαιρία να συγκεντρώνονται οικογένειες και φίλοι.\n\nΗ γέννηση του Ιησού αναγγέλθηκε στους ποιμένες από έναν άγγελο, ενώ τρεις Μάγοι ήρθαν από μακριά για να τον προσκυνήσουν. Προσέφεραν δώρα όπως χρυσό και λιβάνι.\n\nΤα Χριστούγεννα είναι μια γιορτή αγάπης και ενότητας για όλους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-xristougenna-i-megali-giorti-tis-orthodoksias-poioi-giortazoun-simera-25-dekemvriou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-xristougenna-i-megali-giorti-tis-orthodoksias-poioi-giortazoun-simera-25-dekemvriou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/25/greece/eortologio-poioi-giortazoun-simera-xristougenna-25-dekemvriou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη γιορτή των Χριστουγέννων, η οποία συνδέεται με θρησκευτικά και πολιτιστικά στοιχεία της Ορθόδοξης Εκκλησίας, και γιορτάζεται με παραδόσεις και οικογενειακές συγκεντρώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-25T05:05:47.000Z"
      },
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Νέος κανόνας στην Εβδομάδα Μόδας της Νέας Υόρκης: Χωρίς γούνες\n\nΗ Εβδομάδα Μόδας στη Νέα Υόρκη αποφάσισε να σταματήσει τη χρήση γούνων. Αυτό σημαίνει ότι από το Σεπτέμβριο του 2026, δεν θα επιτρέπεται η παρουσία γούνινων ρούχων σε επίσημες εκδηλώσεις και στα ψηφιακά κανάλια. Ο κανόνας αυτός προέρχεται από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής.\n\nΑυτή η αλλαγή είναι σημαντική, επειδή δείχνει ότι η βιομηχανία της μόδας θέλει να σέβεται τα δικαιώματα των ζώων και να μην στηρίζει τη βία απέναντί τους. Είναι ένα βήμα προς έναν κόσμο που νοιάζεται περισσότερο για τα ζώα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με τη μόδα και τις τάσεις της βιομηχανίας, επηρεάζοντας τον πολιτιστικό τομέα και τις πρακτικές που αφορούν τα δικαιώματα των ζώων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Τίτλος: Γιορτινό Μουσικό Συναπάντημα στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, στο Μέγαρο Μουσικής, θα γίνει ένα γιορτινό μουσικό γκαλά. Σε αυτό το γεγονός, η μουσική θα μας ταξιδέψει σε διαφορετικούς πολιτισμούς. Το γκαλά προσφέρει μια μοναδική εμπειρία, γεμάτη ήχους και εικόνες.\n\nΟι παρευρισκόμενοι θα έχουν την ευκαιρία να απολαύσουν ένα πρόγραμμα που συνδυάζει κλασική και σύγχρονη μουσική. Μέσα από τη μουσική, θα μπορέσουμε να νιώσουμε χαρά και να ταξιδέψουμε νοερά, χωρίς να χρειαστεί να πάρουμε αποσκευές.\n\nΑυτό το γκαλά είναι σημαντικό γιατί συνδέει διαφορετικούς πολιτισμούς και φέρνει τον κόσμο πιο κοντά μέσα από τη μουσική.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το γκαλά συνδυάζει κλασική και σύγχρονη μουσική, και επικεντρώνεται σε πολιτιστικές εκδηλώσεις, επομένως ανήκει στην κατηγορία πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Τίτλος: Βρετανικό Μουσείο και αρχαιότητες από την Ελλάδα\n\nΤο Βρετανικό Μουσείο ασχολείται πάλι με τις ελληνικές αρχαιότητες. Αυτή τη φορά, συζητάει ένα νέο σχέδιο για διεθνείς δανεισμούς, το οποίο έχει προκαλέσει αντιδράσεις. Περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο έχουν μεταφερθεί στην Ινδία. Εκεί, θα εκτίθενται για τρία χρόνια. Το μουσείο παρουσιάζει αυτή τη δράση ως μία νέα μορφή συνεργασίας. Αυτό το θέμα είναι σημαντικό, γιατί οι ελληνικές αρχαιότητες έχουν ιστορική αξία και πολλοί πιστεύουν ότι πρέπει να επιστρέψουν στην Ελλάδα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τις ελληνικές αρχαιότητες και την πολιτιστική διπλωματία, που είναι σημαντικά θέματα στον τομέα του πολιτισμού και των διεθνών σχέσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      },
      {
        "id": "ef556569f6b8",
        "title": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
        "simpleTitle": "Ινουίτ και Βατικανό: μια ιστορική επιστροφή πολιτισμικών θησαυρών στον Καναδά",
        "simpleText": "Τίτλος: Επιστροφή πολιτιστικών αντικειμένων των Ινουίτ από το Βατικανό στον Καναδά\n\nΠρόσφατα, πολλά πολιτιστικά αντικείμενα των ιθαγενών του Καναδά επέστρεψαν από το Βατικανό. Αυτή η επιστροφή είναι σημαντική γιατί τα αντικείμενα είχαν λείψει για σχεδόν 100 χρόνια. Ανάμεσα σε αυτά είναι και σπάνια αντικείμενα των Ινουίτ. Η επίσημη παρουσίαση των αντικειμένων έγινε στο Καναδικό Μουσείο Ιστορίας.\n\nΤα αντικείμενα αυτά είχαν σταλεί στο Βατικανό τη δεκαετία του 1920 για μια έκθεση που οργάνωσε ο Πάπας Πίος ΙΑ'. Τώρα, η διαδικασία επιστροφής τους έγινε πιο γρήγορη, ειδικά μετά την επίσκεψη του Πάπα Φραγκίσκου στον Καναδά το 2022.\n\nΑυτή η επιστροφή σημαίνει ένα βήμα προς τη συμφιλίωση μεταξύ των ιθαγενών λαών και των πολιτιστικών φορέων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30396-inouit-vatikano-epistrofi-politismikon-antikeimenon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η επιστροφή των πολιτιστικών θησαυρών των Ινουίτ από το Βατικανό αποτελεί σημαντική πολιτιστική εξέλιξη και συμφιλίωση, εστιάζοντας σε πολιτιστικά θέματα και την αξία της πολιτιστικής κληρονομιάς.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-18T06:15:00.000Z"
      }
    ],
    "fun": []
  }
}