{
  "generatedAt": "2025-12-30T07:49:16.330Z",
  "articles": [
    {
      "id": "93d729dbc68d",
      "title": "Λαϊκές αγορές: Πανελλαδική απεργία επ’ αόριστον από 7 Ιανουαρίου",
      "simpleTitle": "Λαϊκές αγορές: Πανελλαδική απεργία επ’ αόριστον από 7 Ιανουαρίου",
      "simpleText": "Απεργία στις Λαϊκές Αγορές από 7 Ιανουαρίου\n\nΟι πωλητές και παραγωγοί στις λαϊκές αγορές αποφάσισαν να προχωρήσουν σε απεργία επ’ αόριστον, αρχίζοντας από τις 7 Ιανουαρίου 2026. Αυτή η απόφαση πάρθηκε λόγω των δύσκολων οικονομικών συνθηκών που αντιμετωπίζουν. Οι ενώσεις των παραγωγών και πωλητών ζητούν αλλαγές που θα μειώσουν το κόστος της παραγωγής και της διακίνησης των προϊόντων.\n\nΤα κύρια αιτήματα περιλαμβάνουν τη στήριξη των αγροτών, τη μείωση της φορολογίας και την καταπολέμηση της ακρίβειας. Οι οργανώσεις που συμμετέχουν στην απεργία δηλώνουν ότι οι λαϊκές αγορές είναι σημαντικές για τα νοικοκυριά και τους καταναλωτές, και δεν θέλουν να μετατραπούν σε θύματα των οικονομικών πολιτικών που επηρεάζουν αρνητικά την αγορά.\n\nΗ κινητοποίηση αυτή έχει μεγάλη σημασία για τη στήριξη των εργαζομένων και των αγροτών που εξαρτώνται από τη λειτουργία των λαϊκών αγορών.",
      "sourceName": "Kathimerini, TA NEA, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/563999467/laikes-agores-panelladiki-apergia-ep-aoriston-apo-7-ianoyarioy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563999467/laikes-agores-panelladiki-apergia-ep-aoriston-apo-7-ianoyarioy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/greece/panelladiki-apergia-ep-aoriston-stis-laikes-agores-apo-7-ianouariou/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/society/apergia-ep-aoriston-stis-laikes-agores-den-stinoun-pagkous-ta-aitimata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απεργία στις λαϊκές αγορές είναι σοβαρή είδηση που σχετίζεται με οικονομικά ζητήματα και κοινωνικές κινητοποιήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T07:22:10.000Z"
    },
    {
      "id": "ae2b4ebc6f30",
      "title": "Τραγωδία στα Άνω Λιόσια: Νεκρός άνδρας που παρασύρθηκε από συρμό του Προαστιακού",
      "simpleTitle": "Τραγωδία στα Άνω Λιόσια: Νεκρός άνδρας που παρασύρθηκε από συρμό του Προαστιακού",
      "simpleText": "Στα Άνω Λιόσια, σημειώθηκε δυστύχημα το πρωί της Τρίτης, 30 Δεκεμβρίου. Ένας άνδρας 50 ετών παρασύρθηκε από συρμό του Προαστιακού Σιδηροδρόμου.\n\nΟ άνδρας προσπαθούσε να διασχίσει τις σιδηροδρομικές γραμμές από σημείο χωρίς διάβαση, όταν συγκρούστηκε με το τρένο. Παρελήφθη από ασθενοφόρο και μεταφέρθηκε στο νοσοκομείο «Αττικόν», αλλά, δυστυχώς, υπέκυψε στα τραύματά του.\n\nΗ Hellenic Train ανακοίνωσε ότι το περιστατικό συνέβη σε κλειστό και περιφραγμένο τμήμα της γραμμής. Στο σημείο βρέθηκαν συνεργεία της Αστυνομίας και του ΕΚΑΒ. Για την εξυπηρέτηση των επιβατών, δρομολογήθηκαν λεωφορεία. Αν και η σιδηροδρομική κυκλοφορία καθυστέρησε λόγω του συμβάντος, η Hellenic Train συνεργάζεται με τις αρχές για να διερευνηθούν οι συνθήκες του ατυχήματος.\n\nΤο γεγονός είναι σημαντικό, καθώς αναδεικνύει τους κινδύνους που υπάρχουν κοντά σε σιδηροδρομικές γραμμές και τη σημασία της ασφαλούς διασταύρωσης.",
      "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tragodia-sta-ano-liosia-nekros-andras-pou-parasyrthike-apo-syrmo-tou-proastiakou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/tragodia-sta-ano-liosia-nekros-andras-pou-parasyrthike-apo-syrmo-tou-proastiakou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563999428/ano-liosia-nekros-andras-poy-parasyrthike-apo-syrmo-toy-proastiakoy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/greece/tragiko-dystyxima-sta-ano-liosia-nekros-andras-pou-parasyrthike-apo-syrmo-tou-proastiakou/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/society/tragodia-ston-proastiako-sta-ano-liosia-andras-parasyrthike-apo-syrmo/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4040227/nekros-andras-pou-parasirthike-apo-sirmo-tou-proastiakou-sta-ano-liosia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό δυστύχημα που έχει ως αποτέλεσμα τον θάνατο ενός άνδρα, τονίζοντας τους κινδύνους που σχετίζονται με τις σιδηροδρομικές διαβάσεις και την ανάγκη για ασφαλέστερη διάβαση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T07:07:07.000Z"
    },
    {
      "id": "eda03d731910",
      "title": "Συμπλοκή σε αγώνα kick boxing στη Σερβία: Επιτέθηκαν σε Έλληνα αθλητή μετά τη νίκη του",
      "simpleTitle": "Συμπλοκή σε αγώνα kick boxing στη Σερβία: Επιτέθηκαν σε Έλληνα αθλητή μετά τη νίκη του",
      "simpleText": "Συμπλοκή σε αγώνα kick boxing στη Σερβία: Επιτέθηκαν σε Έλληνα αθλητή μετά τη νίκη του\n\nΈνα σοβαρό επεισόδιο συνέβη σε αγώνα kick boxing στη Σερβία. Ο Έλληνας αθλητής, Γιάννης Τσουκαλάς, νίκησε τον Σέρβο αντίπαλό του, Βαχίντ Κιτσάρα, με νοκ άουτ. Λίγα δευτερόλεπτα μετά τη νίκη του, περίπου 50 άτομα μπήκαν στο ρινγκ και του επιτέθηκαν.\n\nΗ κατάσταση έγινε επικίνδυνη, καθώς ο Τσουκαλάς τραυματίστηκε και χρειάστηκε να μεταφερθεί σε νοσοκομείο στο Βελιγράδι. Εκεί, υποβλήθηκε σε προληπτικές εξετάσεις και όταν οι γιατροί είπαν ότι είναι καλά, επέστρεψε στην Ελλάδα.\n\nΟι διοργανωτές δεν είχαν αρκετό προσωπικό ασφαλείας για να διαχειριστούν την κατάσταση, κάτι που προκάλεσε την γενικευμένη σύρραξη. Είναι σημαντικό ότι η επίθεση συνέβη σε ένα αθλητικό γεγονός και ότι χρειάζεται περισσότερη προσοχή για την ασφάλεια των αθλητών.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/symploki-se-agona-kick-boxing-sti-servia-epitethikan-se-ellina-athliti-meta-ti-niki-tou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/symploki-se-agona-kick-boxing-sti-servia-epitethikan-se-ellina-athliti-meta-ti-niki-tou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563999395/symploki-se-agona-kick-boxing-sti-servia-epitethikan-se-ellina-athliti-meta-ti-niki-toy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το γεγονός περιλαμβάνει σοβαρές παραβιάσεις ασφάλειας και την επίθεση σε αθλητή κατά τη διάρκεια ενός αγώνα, γεγονός που αναδεικνύει σημαντικά ζητήματα σχετικά με την ασφάλεια στον αθλητισμό.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb81b57118ede7783180fc05948c56d78dd28eebedcb1db180059a9a8a1772ca9e0801fdf4e4a823f144ee713c84c243f75fb4fc4b52630ac92bb44ff4c59ecc2_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T06:02:49.000Z"
    },
    {
      "id": "491f4bdfb7a4",
      "title": "Οι ΗΠΑ κατέστρεψαν «προκυμαία» στη Βενεζουέλα – Κατά τον Τραμπ συνδεόταν με διακίνηση ναρκωτικών",
      "simpleTitle": "Οι ΗΠΑ κατέστρεψαν «προκυμαία» στη Βενεζουέλα – Κατά τον Τραμπ συνδεόταν με διακίνηση ναρκωτικών",
      "simpleText": "Οι Ηνωμένες Πολιτείες κατέστρεψαν μια περιοχή στη Βενεζουέλα που χρησιμοποιούνταν για τη διακίνηση ναρκωτικών. Αυτό συνέβη μετά από μια στρατιωτική επιχείρηση που άρχισε τον Σεπτέμβριο. Ο πρώην πρόεδρος Ντόναλντ Τραμπ δήλωσε ότι πρόκειται για το πρώτο χερσαίο πλήγμα από την αρχή αυτής της εκστρατείας.\n\nΑμερικανικές δυνάμεις έχουν επιτεθεί σε σκάφη που θεωρούνται ότι σχετίζονται με τη διακίνηση ναρκωτικών. Το τελευταίο πλήγμα είχε αποτέλεσμα τον θάνατο δύο ατόμων που χαρακτηρίστηκαν «ναρκωτρομολόγοι». Παρά τις δηλώσεις για τις επιτυχίες κατά των ναρκωτικών, πολλές φωνές αμφισβητούν την εγκυρότητα αυτών των επιχειρήσεων, και η κυβέρνηση της Βενεζουέλας αρνείται τις κατηγορίες.\n\nΟ Τραμπ, χωρίς να στις λεπτομέρειες των επιχειρήσεων, είπε ότι υπήρξε μεγάλη έκρηξη στην περιοχή που καταστράφηκε. Οι λεπτομέρειες για το πότε και πώς έγινε η επίθεση δεν είναι σαφείς.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563999320/oi-ipa-katestrepsan-prokymaia-sti-venezoyela-kata-ton-tramp-syndeotan-me-diakinisi-narkotikon/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563999320/oi-ipa-katestrepsan-prokymaia-sti-venezoyela-kata-ton-tramp-syndeotan-me-diakinisi-narkotikon/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/world/tramp-oi-ipa-katestrepsan-apovathra-sti-venezoyela-poy-syndeotan-me-diakinisi-narkotikon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και στρατιωτικές ενέργειες των ΗΠΑ κατά της διακίνησης ναρκωτικών στη Βενεζουέλα, με αναφορές σε στρατιωτικές επιθέσεις και τις πολιτικές συνέπειες για τις σχέσεις ΗΠΑ-Βενεζουέλας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T05:57:37.000Z"
    },
    {
      "id": "9873295cfc4d",
      "title": "ΣΥΡΙΖΑ: Ο κ. Μητσοτάκης μπέρδεψε τους «Φραπέδες» και τους «Χασάπηδες» της ΝΔ με τους πραγματικούς αγρότες",
      "simpleTitle": "ΣΥΡΙΖΑ: Ο κ. Μητσοτάκης μπέρδεψε τους «Φραπέδες» και τους «Χασάπηδες» της ΝΔ με τους πραγματικούς αγρότες",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Ο ΣΥΡΙΖΑ κατηγορεί τον Μητσοτάκη ότι δεν καταλαβαίνει τους αγρότες.\"\n\nΗ είδηση αφορά τη δήλωση του πρωθυπουργού Κυριάκου Μητσοτάκη σε μία συνέντευξη. Ο ΣΥΡΙΖΑ, ένα πολιτικό κόμμα, αντέτεινε ότι ο Μητσοτάκης μπέρδεψε τους αγρότες με άλλες ομάδες. Κατηγορεί τον πρωθυπουργό ότι προσπαθεί να διχάσει την κοινωνία, ειδικά ανάμεσα στους αγρότες που αντιδρούν για κάποια ζητήματα.\n\nΣυγκεκριμένα, η ανακοίνωση του ΣΥΡΙΖΑ αναφέρει ότι οι αγρότες βιώνουν δύσκολες καταστάσεις και ο Μητσοτάκης δεν ακούει τις ανησυχίες τους. Πιστεύει ότι η κυβέρνηση δεν νοιάζεται πραγματικά για τα προβλήματα των αγροτών. Ο ΣΥΡΙΖΑ καλεί τον Μητσοτάκη να μην υποτιμά τον αγώνα τους και να αναγνωρίσει την πραγματικότητα που αντιμετωπίζουν.\n\nΗ κατάσταση είναι σημαντική γιατί δείχνει την ένταση στις σχέσεις μεταξύ της κυβέρνησης και των αγροτών, που είναι μία σημαντική κοινωνική ομάδα στην Ελλάδα.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/30/politics/syriza-o-k-mitsotakis-mperdepse-toys-frapedes-kai-toys-xasapides-tis-nd-me-toys-pragmatiko/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/politics/syriza-o-k-mitsotakis-mperdepse-toys-frapedes-kai-toys-xasapides-tis-nd-me-toys-pragmatiko/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4040164/siriza-ps-o-k-mitsotakis-berdepse-tous-frapedes-ke-tous-chasapides-tis-nd-me-tous-pragmatikous-agrotes.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτική κριτική του ΣΥΡΙΖΑ προς τον πρωθυπουργό Μητσοτάκη, εστιάζοντας σε σημαντικά κοινωνικά ζητήματα που αφορούν τους αγρότες και την κυβέρνηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T05:55:29.000Z"
    },
    {
      "id": "ff3c9f862b46",
      "title": "Σίδνεϊ: «Μόνοι» ενήργησαν οι δράστες της επίθεσης στην παραλία Μπόνταϊ",
      "simpleTitle": "Σίδνεϊ: «Μόνοι» ενήργησαν οι δράστες της επίθεσης στην παραλία Μπόνταϊ",
      "simpleText": "Στο Σίδνεϊ, δύο άτομα έκαναν μια επίθεση στην παραλία Μπόνταϊ στις 14 Δεκεμβρίου. Αυτή η μέρα είναι σημαντική, επειδή συμπίπτει με την εβραϊκή γιορτή του Χάνουκα. Από την επίθεση, 15 άνθρωποι έχασαν τη ζωή τους.\n\nΗ αρχηγός της ομοσπονδιακής αστυνομίας της Αυστραλίας δήλωσε ότι οι δράστες ενήργησαν μόνοι τους. Αυτό σημαίνει ότι δεν είχαν βοήθεια από άλλους. Η κατάσταση είναι σοβαρή, καθώς η επίθεση έχει προκαλέσει μεγάλη ανησυχία στους πολίτες.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/563999380/sidnei-monoi-enirgisan-oi-drastes-tis-epithesis-stin-paralia-mpontai/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563999380/sidnei-monoi-enirgisan-oi-drastes-tis-epithesis-stin-paralia-mpontai/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4040143/i-dio-drastes-tis-epithesis-sto-sidnei-enirgisan-moni-diloni-i-archigos-tis-omospondiakis-astinomias-tis-afstralias.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επίθεση στην παραλία Μπόνταϊ έχει σοβαρές συνέπειες με θύματα και ανησυχία στους πολίτες, επομένως σχετίζεται με σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T05:45:11.000Z"
    },
    {
      "id": "452da161f9cc",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 30 Δεκεμβρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 30 Δεκεμβρίου",
      "simpleText": "Σήμερα, 30 Δεκεμβρίου, γιορτάζουν οι Άγιοι Ανύσιος, Ανυσία, Γεδεών και Φιλέταιρος. Αυτοί οι Άγιοι τιμώνται για τη βαθιά πίστη τους. Ο Άγιος Φιλέταιρος, για παράδειγμα, είχε μεγάλη εξωτερική ομορφιά, αλλά πίστευε ότι η ψυχική ομορφιά είναι πιο σημαντική.\n\nΟ Φιλέταιρος προσεγγίστηκε από τον αυτοκράτορα Διοκλητιανό, ο οποίος ήθελε να τον έχει κοντά του, αλλά όρισε ότι έπρεπε να αρνηθεί τον Χριστιανισμό. Ο Φιλέταιρος αρνήθηκε να απομακρυνθεί από την πίστη του και φυλακίστηκε. Αργότερα, με άλλους ηγεμόνες, αντιμετώπισε διωγμούς και κακουχίες. Έζησε όμως με πίστη και αφοσίωση, συναντώντας άλλους αγίους και προσευχόμενος μαζί τους.\n\nΗ γιορτή αυτή είναι σημαντική γιατί τιμά την αφοσίωση και την πίστη των Αγίων, ενώ πολλοί άνθρωποι γιορτάζουν και το όνομά τους σήμερα.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-30-dekemvriou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-30-dekemvriou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/greece/eortologio-poioi-giortazoun-simera-30-dekemvriou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη γιορτή των Αγίων και την επίσημη τιμή τους, γεγονός που συνδέεται με θρησκευτικές παραδόσεις και πολιτιστικές αξίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T05:05:46.000Z"
    },
    {
      "id": "a6042e3cf5d4",
      "title": "Συνάντηση Τραμπ-Νετανιάχου: Η Χαμάς διαμηνύει πως δεν θα καταθέσει τα όπλα",
      "simpleTitle": "Συνάντηση Τραμπ-Νετανιάχου: Η Χαμάς διαμηνύει πως δεν θα καταθέσει τα όπλα",
      "simpleText": "Τίτλος: Συνάντηση Τραμπ-Νετανιάχου: Η Χαμάς δηλώνει ότι δεν παραδίνει τα όπλα\n\nΗ αμερικανική κυβέρνηση και η ισραηλινή κυβέρνηση προγραμματίζουν συνάντηση μεταξύ του προεδρου Τραμπ και του πρωθυπουργού Νετανιάχου. Αυτή η συνάντηση είναι σημαντική καθώς αφορά την κατάσταση στη Μέση Ανατολή.\n\nΛίγο πριν από τη συνάντηση, η Χαμάς, μια ομάδα που ασκεί ένοπλη δράση, δήλωσε ότι δεν προτίθεται να παραδώσει τα όπλα της. Αντίθετα, καλεί όλες τις πλευρές να εργαστούν για την αποστρατικοποίηση του Ισραήλ.\n\nΑυτές οι εξελίξεις δείχνουν την ένταση στην περιοχή και πώς επηρεάζουν τις διαπραγματεύσεις. Η δήλωση της Χαμάς υπογραμμίζει τη δύσκολη κατάσταση και την πρόθεση της ομάδας να συνεχίσει τον αγώνα της.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/29/world/synantisi-tramp-netaniaxou-i-xamas-diaminyei-pos-den-tha-katathesei-ta-opla/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/29/world/synantisi-tramp-netaniaxou-i-xamas-diaminyei-pos-den-tha-katathesei-ta-opla/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4040088/i-chamas-epanalamvani-pos-den-tha-katathesi-ta-opla.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις στη Μέση Ανατολή και την κατάσταση της Χαμάς, που σχετίζονται με τη διεθνή ασφάλεια και τις σχέσεις μεταξύ κρατών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-29T22:00:17.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Οι μαθητές σήμερα και οι δουλειές του μέλλοντος\n\nΠερίληψη:\nΠερισσότερα από τα μισά παιδιά που αρχίζουν τώρα το δημοτικό σχολείο πιθανότατα θα κάνουν δουλειές που δεν υπάρχουν ακόμα. Αυτό δείχνει πως η αγορά εργασίας αλλάζει πολύ γρήγορα.\n\nΤη στιγμή αυτή, πολλοί εργαζόμενοι έχουν θέσεις εργασίας που δεν υπήρχαν πριν από λίγα χρόνια. Οι εργοδότες δίνουν λίγη σημασία στα τυπικά προσόντα και προτιμούν τις \"δεξιότητες ζωής\", δηλαδή ικανότητες που αφορούν την καθημερινή ζωή και τις σχέσεις. Αυτό οδηγεί πολλούς νέους να νιώθουν άγχος και ανασφάλεια για το μέλλον τους.\n\nΗ είδηση είναι σημαντική γιατί δείχνει ότι οι μαθητές πρέπει να προετοιμαστούν για έναν κόσμο με πολλές αλλαγές στις δουλειές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με σοβαρά ζητήματα όπως η αγορά εργασίας, οι αλλαγές στα επαγγελματικά προσόντα και οι προκλήσεις που αντιμετωπίζουν οι μαθητές, αναδεικνύοντας τις ανησυχίες για το μέλλον τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Τίτλος: Νότια Κορέα: Νέοι κανόνες για διαφημίσεις με τεχνητή νοημοσύνη\n\nΗ Νότια Κορέα προγραμματίζει νέους κανόνες για τις διαφημίσεις. Από το επόμενο έτος, οι διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη (AI) θα πρέπει να έχουν ειδική σήμανση. Αυτό σημαίνει ότι οι άνθρωποι θα ξέρουν ποιες διαφημίσεις είναι πραγματικές και ποιες όχι.\n\nΑυτή η απόφαση γίνεται λόγω της αύξησης των παραπλανητικών διαφημίσεων. Σε πολλές περιπτώσεις, οι διαφημίσεις εμφανίζουν ψεύτικους ειδικούς ή χρησιμοποιούν εικόνες διασημοτήτων που δεν έχουν συμφωνήσει να προωθήσουν προϊόντα. Αυτές οι πρακτικές μπορούν να προκαλέσουν σύγχυση στους καταναλωτές, κυρίως σε προϊόντα υγείας ή καλλυντικά.\n\nΈτσι, οι νέοι κανόνες θα βοηθήσουν στην προστασία των πολιτών από παραπλανητικές πληροφορίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θέσπιση νέων κανόνων για τη διαφάνεια στις διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη, θεσπίζοντας μέτρα προστασίας για τους καταναλωτές από παραπλανητικές πληροφορίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Τίτλος: Απορρίφθηκαν οι προτάσεις της Ναμίμπια σχετικά με τα ρινόκερα\n\nΣτη Ναμίμπια, είπαν ότι θέλουν να επιτρέψουν το εμπόριο κεράτων ρινόκερου, αλλά αυτή η πρόταση δεν έγινε αποδεκτή. Η απόφαση πάρθηκε σε μια πολύ σημαντική συνάντηση, που ονομάζεται CITES, η οποία έγινε πρόσφατα στη Σαμαρκάνδη του Ουζμπεκιστάν.\n\nΣτη συνάντηση, οι συμμετέχοντες αποφάσισαν επίσης να μην επιτρέψουν το εμπόριο ελεφαντόδοντου από αφρικανικούς ελέφαντες. Αυτή η απόφαση δείχνει πόσο σοβαρά παίρνουν την προστασία των άγριων ζώων και των απειλούμενων ειδών.\n\nΑυτές οι αποφάσεις είναι σημαντικές γιατί δείχνουν τη διεθνή συνεργασία για την προστασία της άγριας ζωής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με την προστασία άγριων ζώων και την απόφαση της διεθνούς κοινότητας για τη διατήρηση απειλούμενων ειδών, που είναι σοβαρά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία απαγόρευσε την εκτροφή ζώων για γούνα\n\nΗ Πολωνία έγινε η 18η χώρα της Ευρωπαϊκής Ένωσης που σταματά την εκτροφή ζώων για γούνα. Αυτό είναι σημαντικό γιατί στέλνει ένα μήνυμα υπέρ της προστασίας των ζώων. Ο Πρόεδρος Καρόλ Ναβρότσκι υπέγραψε τον νέο νόμο που οδηγεί στην αλλαγή αυτή. Μέχρι τώρα, η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη. Κάθε χρόνο, εκατομμύρια ζώα, όπως μινκ και αλεπούδες, θανατώνονταν για το τρίχωμά τους. Με αυτή την απόφαση, η Πολωνία βοηθά στην καλύτερη μεταχείριση των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η συγκεκριμένη είδηση αφορά την απαγόρευση της εκτροφής ζώων για γούνα στην Πολωνία, ενισχύοντας την προστασία των δικαιωμάτων των ζώων, γεγονός που αποτελεί σοβαρό κοινωνικό και ηθικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Οι φάλαινες ξαναγυρίζουν στον Καναδά\n\nΜια ομάδα φαλαινών, οι βόρειες ρυγχοφάλαινες, επιστρέφει στον Καναδά. Αυτό συμβαίνει στον Ατλαντικό Ωκεανό, σε μια περιοχή που ονομάζεται «Gully». Η επιστροφή τους είναι αποτέλεσμα πολλών χρόνων δουλειάς και προστασίας του θαλάσσιου περιβάλλοντος.\n\nΟι βόρειες ρυγχοφάλαινες είναι μεγάλες και μοιάζουν με δελφίνια. Είναι γνωστές για την περιέργεια και την παιχνιδιάρικη τους διάθεση. Ζουν σε συγκεκριμένες περιοχές του ωκεανού, σε βάθη που δεν είναι εύκολα προσβάσιμα.\n\nΣτο παρελθόν, οι φάλαινες αυτές είχαν πληγεί από το κυνήγι, το οποίο μείωσε τον πληθυσμό τους. Παρόλο που έχουν γίνει προσπάθειες για την προστασία τους, οι φάλαινες συνεχίζουν να αντιμετωπίζουν κινδύνους, όπως συγκρούσεις με πλοία και αλιευτικά δίχτυα. Η εποχή αυτή δείχνει ότι η προστασία των θαλάσσιων οικοσυστημάτων μπορεί να έχει θετικά αποτελέσματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η επιστροφή των φαλαινών στον Καναδά είναι μια θετική και ενθαρρυντική ιστορία που δείχνει τη θετική επίδραση της θαλάσσιας προστασίας στο περιβάλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος που διδάσκει τα παιδιά για τη ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon έχει φτιάξει έναν σχολικό κήπο, όπου τα παιδιά μαθαίνουν πώς να καλλιεργούν φυτά. Πριν μερικά χρόνια, ο χώρος δεν είχε καμία ομορφιά. Σήμερα, είναι γεμάτος από λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν ενεργά στην φροντίδα του κήπου. Φυτεύουν, ποτίζουν και μαζεύουν καρπούς. Αυτός ο κήπος δεν είναι απλώς ένας χώρος πρασίνου. Είναι μέρος της καθημερινής μάθησης και τους δείχνει πώς μεγαλώνει η ζωή. Αυτό είναι σημαντικό γιατί βοηθά τα παιδιά να κατανοήσουν τη διαδικασία της φύσης και να αναπτύξουν ενδιαφέρον για την καλλιέργεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά ένα σχολικό κήπο που διδάσκει στα παιδιά την αξία της καλλιέργειας και της εργασίας στη φύση, προάγοντας θετικά συναισθήματα και εμπειρίες μάθησης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα χρησιμοποιεί γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης ετοιμάζεται να αλλάξει. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι δεν θα επιτρέπει τη χρήση γουνών σε καμία εκδήλωση από τον Σεπτέμβριο του 2026.\n\nΑυτή η απόφαση προωθεί τα δικαιώματα των ζώων και δείχνει ότι η μόδα δεν πρέπει να προκαλεί πόνο στα ζώα. Το μήνυμα είναι ξεκάθαρο: η μόδα που βλάπτει τα ζώα δεν είναι αποδεκτή στην κοινωνία. Αυτή η αλλαγή είναι σημαντική για την κατεύθυνση που θέλει να πάρει η βιομηχανία της μόδας στον κόσμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια σημαντική απόφαση της Εβδομάδας Μόδας της Νέας Υόρκης που προωθεί τα δικαιώματα των ζώων και επηρεάζει την κατεύθυνση της μόδας, κάτι που σχετίζεται με πολιτιστικές αξίες και τάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο τίτλος της είδησης είναι: \"Ο Αντρέ Ριέ έκανε μια ξεχωριστή εμφάνιση με ελληνικά κάλαντα στο Μάαστριχτ.\"\n\nΣτο Μάαστριχτ της Ολλανδίας, ο διάσημος μουσικός Αντρέ Ριέ πραγματοποίησε τη χριστουγεννιάτικη συναυλία του. Στην εκδήλωση, ερμήνευσε ελληνικά κάλαντα, κάτι που συγκίνησε το κοινό. Η Ελληνίδα σοπράνο Χριστίνα Πέτρου ήταν αυτή που τραγούδησε τα κάλαντα. Η ερμηνεία της προκάλεσε ενθουσιασμό και οι θεατές χειροκρότησαν θερμά. Το βίντεο της παράστασης έχει ήδη πολλές προβολές στα μέσα κοινωνικής δικτύωσης.\n\nΑυτή η στιγμή είναι σημαντική, καθώς φέρνει ελληνικές παραδόσεις κοντά σε ξένο κοινό και προάγει τον πολιτισμό της Ελλάδας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά στη συναυλία του Αντρέ Ριέ, η οποία προάγει τον πολιτισμό μέσω της ερμηνείας ελληνικών κάλαντων, κάτι που σχετίζεται άμεσα με τον πολιτιστικό τομέα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Τίτλος: Γιορτινό Μουσικό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, το Μέγαρο Μουσικής φιλοξενεί ένα γιορτινό γκαλά. Αυτή η εκδήλωση μας προσκαλεί να ζήσουμε μια μαγική εμπειρία μέσα από τη μουσική. Το γκαλά συνδυάζει ήχους και εικόνες από διάφορους πολιτισμούς.\n\nΟι μουσικές θα μας ταξιδέψουν όπως ο ήρωας Φιλέας Φογκ στα βιβλία. Δεν χρειάζεται να φέρουμε μαζί μας τίποτα, μόνο να απολαύσουμε τη μουσική. Αυτό το γεγονός είναι σημαντικό, καθώς φέρνει κοντά ανθρώπους διαφορετικών υποβαθρών, ενισχύοντας τη χαρά και την ενότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το γκαλά στο Μέγαρο Μουσικής αφορά μια πολιτιστική εκδήλωση που συνδυάζει μουσική και διαφορετικούς πολιτισμούς, γεγονός που το κατατάσσει στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Το Βρετανικό Μουσείο συζητά τη διαχείριση ελληνικών αρχαιοτήτων. Αυτό είναι ένα παλιό θέμα, που αφορά την επιστροφή αρχαιοτήτων στην Ελλάδα.\n\nΠρόσφατα, το μουσείο έστειλε περίπου 80 ελληνικές και αιγυπτιακές αρχαιότητες στην Ινδία. Αυτές οι αρχαιότητες θα εκτεθούν εκεί για τρία χρόνια. Το Βρετανικό Μουσείο αναφέρει ότι αυτή η συνεργασία είναι μια νέα και καινοτόμος μορφή δανεισμού.\n\nΑυτή η κίνηση έχει προκαλέσει συζητήσεις και αντιδράσεις, καθώς η επιστροφή αρχαιοτήτων είναι ένα σημαντικό θέμα για την Ελλάδα. Δεν είναι ξεκάθαρο πώς θα συνεχιστεί αυτή η διαδικασία στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη διαχείριση και δανεισμό ελληνικών αρχαιοτήτων, που είναι θεματική του πολιτισμού και της πολιτιστικής διπλωματίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "fefb41595eab",
      "title": "Σερβία: Έλληνας αθλητής kick boxing δέχθηκε επίθεση μετά την νίκη του",
      "simpleTitle": "Σερβία: Έλληνας αθλητής kick boxing δέχθηκε επίθεση μετά την νίκη του",
      "simpleText": "Έλληνας αθλητής kick boxing δέχθηκε επίθεση μετά τη νίκη του\n\nΟ Γιάννης Τσουκαλάς, Έλληνας αθλητής του kick boxing, κέρδισε έναν αγώνα στη Σερβία. Ο αγώνας ήταν για τον παγκόσμιο τίτλο της WKU στην κατηγορία των -67 κιλών. Αμέσως μετά τη νίκη του, περίπου 50 άτομα μπήκαν στο ρινγκ και του επιτέθηκαν. Αυτό προκάλεσε αναστάτωση και ο Τσουκαλάς τραυματίστηκε. Χρειάστηκε να μεταφερθεί σε νοσοκομείο στο Βελιγράδι για προληπτικές εξετάσεις. Ευτυχώς, η κατάσταση της υγείας του είναι καλή και επέστρεψε στην Ελλάδα.\n\nΗ επίθεση αυτή είναι σημαντική γιατί δείχνει ότι δεν υπάρχει πάντα ασφάλεια σε τέτοιες εκδηλώσεις, κάτι που επιβεβαίωσαν και οι διοργανωτές που ανέφεραν ότι δεν είχαν αρκετό προσωπικό ασφαλείας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/30/sports/servia-o-athlitis-kick-boxing-giannis-tsoukalas-dexthike-epiethsi-meta-tin-niki-tou/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/30/sports/servia-o-athlitis-kick-boxing-giannis-tsoukalas-dexthike-epiethsi-meta-tin-niki-tou/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν Έλληνα αθλητή kick boxing και το περιστατικό που συνέβη μετά την νίκη του στον αγώνα, επομένως κατατάσσεται στην κατηγορία των σπορ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5d9e142397f3384ff9912b73df9f136d2651804c43100bc8ea8f713ed8132904c7079ae241f66264357d3a85921a677f345ec86041f860e9bfdf68b5807f4816_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T07:08:21.000Z"
    },
    {
      "id": "d934dbc12455",
      "title": "Ινφαντίνο: Τα Best FIFA Football Awards του 2026 θα φιλοξενηθούν στο Ντουμπάι",
      "simpleTitle": "Ινφαντίνο: Τα Best FIFA Football Awards του 2026 θα φιλοξενηθούν στο Ντουμπάι",
      "simpleText": "Ομιλία Ινφαντίνο: Τα βραβεία Best FIFA Football Awards του 2026 θα γίνουν στο Ντουμπάι\n\nΟ πρόεδρος της FIFA, Τζιάνι Ινφαντίνο, ανακοίνωσε ότι το 2026, η τελετή των βραβείων Best FIFA Football Awards θα πραγματοποιηθεί στο Ντουμπάι. Η ανακοίνωση έγινε την Δευτέρα, 29 Δεκεμβρίου, στο Παγκόσμιο Αθλητικό Συνέδριο που διεξήχθη στην πόλη αυτή.\n\nΤα βραβεία αυτά ξεχωρίζουν τους καλύτερους ποδοσφαιριστές, προπονητές και ομάδες του κόσμου. Οι νικητές επιλέγονται από ψήφους φιλάθλων, εκπροσώπων των ΜΜΕ και άλλων ειδικών στον αθλητισμό. Ο Ινφαντίνο σημείωσε ότι αυτή η συνεργασία θα ενισχύσει την ενότητα μέσω του αθλητισμού.\n\nΕίναι σημαντικό να αναφερθεί ότι πρόσφατα βραβεία, όπως αυτά του 2025, έδωσαν το τίτλο του καλύτερου άνδρα παίκτη στον Ουσμάν Ντεμπελέ και της καλύτερης γυναίκας παίκτριας στην Αϊτάνα Μπονματί.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/infantino-ta-best-fifa-football-awards-tou-2026-tha-filoksenithoun-sto-ntoumpai/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/infantino-ta-best-fifa-football-awards-tou-2026-tha-filoksenithoun-sto-ntoumpai/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τα Best FIFA Football Awards, τα οποία βραβεύουν κορυφαίους αθλητές και ομάδες στο ποδόσφαιρο, που είναι κεντρικό θέμα του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb08e4cd06cf3a14b6dc9ce9666f7fb5dbe132ab4ed43152ba17f2bf2172482cc52f1984d264649b4ea8abb3eb5bd1b8a8cc7025459837504e78d22f0b8243182_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T05:23:41.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "93d729dbc68d",
        "title": "Λαϊκές αγορές: Πανελλαδική απεργία επ’ αόριστον από 7 Ιανουαρίου",
        "simpleTitle": "Λαϊκές αγορές: Πανελλαδική απεργία επ’ αόριστον από 7 Ιανουαρίου",
        "simpleText": "Απεργία στις Λαϊκές Αγορές από 7 Ιανουαρίου\n\nΟι πωλητές και παραγωγοί στις λαϊκές αγορές αποφάσισαν να προχωρήσουν σε απεργία επ’ αόριστον, αρχίζοντας από τις 7 Ιανουαρίου 2026. Αυτή η απόφαση πάρθηκε λόγω των δύσκολων οικονομικών συνθηκών που αντιμετωπίζουν. Οι ενώσεις των παραγωγών και πωλητών ζητούν αλλαγές που θα μειώσουν το κόστος της παραγωγής και της διακίνησης των προϊόντων.\n\nΤα κύρια αιτήματα περιλαμβάνουν τη στήριξη των αγροτών, τη μείωση της φορολογίας και την καταπολέμηση της ακρίβειας. Οι οργανώσεις που συμμετέχουν στην απεργία δηλώνουν ότι οι λαϊκές αγορές είναι σημαντικές για τα νοικοκυριά και τους καταναλωτές, και δεν θέλουν να μετατραπούν σε θύματα των οικονομικών πολιτικών που επηρεάζουν αρνητικά την αγορά.\n\nΗ κινητοποίηση αυτή έχει μεγάλη σημασία για τη στήριξη των εργαζομένων και των αγροτών που εξαρτώνται από τη λειτουργία των λαϊκών αγορών.",
        "sourceName": "Kathimerini, TA NEA, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/563999467/laikes-agores-panelladiki-apergia-ep-aoriston-apo-7-ianoyarioy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563999467/laikes-agores-panelladiki-apergia-ep-aoriston-apo-7-ianoyarioy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/greece/panelladiki-apergia-ep-aoriston-stis-laikes-agores-apo-7-ianouariou/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/30/society/apergia-ep-aoriston-stis-laikes-agores-den-stinoun-pagkous-ta-aitimata/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η απεργία στις λαϊκές αγορές είναι σοβαρή είδηση που σχετίζεται με οικονομικά ζητήματα και κοινωνικές κινητοποιήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T07:22:10.000Z"
      },
      {
        "id": "ae2b4ebc6f30",
        "title": "Τραγωδία στα Άνω Λιόσια: Νεκρός άνδρας που παρασύρθηκε από συρμό του Προαστιακού",
        "simpleTitle": "Τραγωδία στα Άνω Λιόσια: Νεκρός άνδρας που παρασύρθηκε από συρμό του Προαστιακού",
        "simpleText": "Στα Άνω Λιόσια, σημειώθηκε δυστύχημα το πρωί της Τρίτης, 30 Δεκεμβρίου. Ένας άνδρας 50 ετών παρασύρθηκε από συρμό του Προαστιακού Σιδηροδρόμου.\n\nΟ άνδρας προσπαθούσε να διασχίσει τις σιδηροδρομικές γραμμές από σημείο χωρίς διάβαση, όταν συγκρούστηκε με το τρένο. Παρελήφθη από ασθενοφόρο και μεταφέρθηκε στο νοσοκομείο «Αττικόν», αλλά, δυστυχώς, υπέκυψε στα τραύματά του.\n\nΗ Hellenic Train ανακοίνωσε ότι το περιστατικό συνέβη σε κλειστό και περιφραγμένο τμήμα της γραμμής. Στο σημείο βρέθηκαν συνεργεία της Αστυνομίας και του ΕΚΑΒ. Για την εξυπηρέτηση των επιβατών, δρομολογήθηκαν λεωφορεία. Αν και η σιδηροδρομική κυκλοφορία καθυστέρησε λόγω του συμβάντος, η Hellenic Train συνεργάζεται με τις αρχές για να διερευνηθούν οι συνθήκες του ατυχήματος.\n\nΤο γεγονός είναι σημαντικό, καθώς αναδεικνύει τους κινδύνους που υπάρχουν κοντά σε σιδηροδρομικές γραμμές και τη σημασία της ασφαλούς διασταύρωσης.",
        "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tragodia-sta-ano-liosia-nekros-andras-pou-parasyrthike-apo-syrmo-tou-proastiakou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/tragodia-sta-ano-liosia-nekros-andras-pou-parasyrthike-apo-syrmo-tou-proastiakou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563999428/ano-liosia-nekros-andras-poy-parasyrthike-apo-syrmo-toy-proastiakoy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/greece/tragiko-dystyxima-sta-ano-liosia-nekros-andras-pou-parasyrthike-apo-syrmo-tou-proastiakou/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/30/society/tragodia-ston-proastiako-sta-ano-liosia-andras-parasyrthike-apo-syrmo/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4040227/nekros-andras-pou-parasirthike-apo-sirmo-tou-proastiakou-sta-ano-liosia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό δυστύχημα που έχει ως αποτέλεσμα τον θάνατο ενός άνδρα, τονίζοντας τους κινδύνους που σχετίζονται με τις σιδηροδρομικές διαβάσεις και την ανάγκη για ασφαλέστερη διάβαση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T07:07:07.000Z"
      },
      {
        "id": "eda03d731910",
        "title": "Συμπλοκή σε αγώνα kick boxing στη Σερβία: Επιτέθηκαν σε Έλληνα αθλητή μετά τη νίκη του",
        "simpleTitle": "Συμπλοκή σε αγώνα kick boxing στη Σερβία: Επιτέθηκαν σε Έλληνα αθλητή μετά τη νίκη του",
        "simpleText": "Συμπλοκή σε αγώνα kick boxing στη Σερβία: Επιτέθηκαν σε Έλληνα αθλητή μετά τη νίκη του\n\nΈνα σοβαρό επεισόδιο συνέβη σε αγώνα kick boxing στη Σερβία. Ο Έλληνας αθλητής, Γιάννης Τσουκαλάς, νίκησε τον Σέρβο αντίπαλό του, Βαχίντ Κιτσάρα, με νοκ άουτ. Λίγα δευτερόλεπτα μετά τη νίκη του, περίπου 50 άτομα μπήκαν στο ρινγκ και του επιτέθηκαν.\n\nΗ κατάσταση έγινε επικίνδυνη, καθώς ο Τσουκαλάς τραυματίστηκε και χρειάστηκε να μεταφερθεί σε νοσοκομείο στο Βελιγράδι. Εκεί, υποβλήθηκε σε προληπτικές εξετάσεις και όταν οι γιατροί είπαν ότι είναι καλά, επέστρεψε στην Ελλάδα.\n\nΟι διοργανωτές δεν είχαν αρκετό προσωπικό ασφαλείας για να διαχειριστούν την κατάσταση, κάτι που προκάλεσε την γενικευμένη σύρραξη. Είναι σημαντικό ότι η επίθεση συνέβη σε ένα αθλητικό γεγονός και ότι χρειάζεται περισσότερη προσοχή για την ασφάλεια των αθλητών.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/symploki-se-agona-kick-boxing-sti-servia-epitethikan-se-ellina-athliti-meta-ti-niki-tou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/symploki-se-agona-kick-boxing-sti-servia-epitethikan-se-ellina-athliti-meta-ti-niki-tou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563999395/symploki-se-agona-kick-boxing-sti-servia-epitethikan-se-ellina-athliti-meta-ti-niki-toy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το γεγονός περιλαμβάνει σοβαρές παραβιάσεις ασφάλειας και την επίθεση σε αθλητή κατά τη διάρκεια ενός αγώνα, γεγονός που αναδεικνύει σημαντικά ζητήματα σχετικά με την ασφάλεια στον αθλητισμό.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb81b57118ede7783180fc05948c56d78dd28eebedcb1db180059a9a8a1772ca9e0801fdf4e4a823f144ee713c84c243f75fb4fc4b52630ac92bb44ff4c59ecc2_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-30T06:02:49.000Z"
      },
      {
        "id": "491f4bdfb7a4",
        "title": "Οι ΗΠΑ κατέστρεψαν «προκυμαία» στη Βενεζουέλα – Κατά τον Τραμπ συνδεόταν με διακίνηση ναρκωτικών",
        "simpleTitle": "Οι ΗΠΑ κατέστρεψαν «προκυμαία» στη Βενεζουέλα – Κατά τον Τραμπ συνδεόταν με διακίνηση ναρκωτικών",
        "simpleText": "Οι Ηνωμένες Πολιτείες κατέστρεψαν μια περιοχή στη Βενεζουέλα που χρησιμοποιούνταν για τη διακίνηση ναρκωτικών. Αυτό συνέβη μετά από μια στρατιωτική επιχείρηση που άρχισε τον Σεπτέμβριο. Ο πρώην πρόεδρος Ντόναλντ Τραμπ δήλωσε ότι πρόκειται για το πρώτο χερσαίο πλήγμα από την αρχή αυτής της εκστρατείας.\n\nΑμερικανικές δυνάμεις έχουν επιτεθεί σε σκάφη που θεωρούνται ότι σχετίζονται με τη διακίνηση ναρκωτικών. Το τελευταίο πλήγμα είχε αποτέλεσμα τον θάνατο δύο ατόμων που χαρακτηρίστηκαν «ναρκωτρομολόγοι». Παρά τις δηλώσεις για τις επιτυχίες κατά των ναρκωτικών, πολλές φωνές αμφισβητούν την εγκυρότητα αυτών των επιχειρήσεων, και η κυβέρνηση της Βενεζουέλας αρνείται τις κατηγορίες.\n\nΟ Τραμπ, χωρίς να στις λεπτομέρειες των επιχειρήσεων, είπε ότι υπήρξε μεγάλη έκρηξη στην περιοχή που καταστράφηκε. Οι λεπτομέρειες για το πότε και πώς έγινε η επίθεση δεν είναι σαφείς.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/563999320/oi-ipa-katestrepsan-prokymaia-sti-venezoyela-kata-ton-tramp-syndeotan-me-diakinisi-narkotikon/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563999320/oi-ipa-katestrepsan-prokymaia-sti-venezoyela-kata-ton-tramp-syndeotan-me-diakinisi-narkotikon/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/world/tramp-oi-ipa-katestrepsan-apovathra-sti-venezoyela-poy-syndeotan-me-diakinisi-narkotikon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και στρατιωτικές ενέργειες των ΗΠΑ κατά της διακίνησης ναρκωτικών στη Βενεζουέλα, με αναφορές σε στρατιωτικές επιθέσεις και τις πολιτικές συνέπειες για τις σχέσεις ΗΠΑ-Βενεζουέλας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T05:57:37.000Z"
      },
      {
        "id": "9873295cfc4d",
        "title": "ΣΥΡΙΖΑ: Ο κ. Μητσοτάκης μπέρδεψε τους «Φραπέδες» και τους «Χασάπηδες» της ΝΔ με τους πραγματικούς αγρότες",
        "simpleTitle": "ΣΥΡΙΖΑ: Ο κ. Μητσοτάκης μπέρδεψε τους «Φραπέδες» και τους «Χασάπηδες» της ΝΔ με τους πραγματικούς αγρότες",
        "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Ο ΣΥΡΙΖΑ κατηγορεί τον Μητσοτάκη ότι δεν καταλαβαίνει τους αγρότες.\"\n\nΗ είδηση αφορά τη δήλωση του πρωθυπουργού Κυριάκου Μητσοτάκη σε μία συνέντευξη. Ο ΣΥΡΙΖΑ, ένα πολιτικό κόμμα, αντέτεινε ότι ο Μητσοτάκης μπέρδεψε τους αγρότες με άλλες ομάδες. Κατηγορεί τον πρωθυπουργό ότι προσπαθεί να διχάσει την κοινωνία, ειδικά ανάμεσα στους αγρότες που αντιδρούν για κάποια ζητήματα.\n\nΣυγκεκριμένα, η ανακοίνωση του ΣΥΡΙΖΑ αναφέρει ότι οι αγρότες βιώνουν δύσκολες καταστάσεις και ο Μητσοτάκης δεν ακούει τις ανησυχίες τους. Πιστεύει ότι η κυβέρνηση δεν νοιάζεται πραγματικά για τα προβλήματα των αγροτών. Ο ΣΥΡΙΖΑ καλεί τον Μητσοτάκη να μην υποτιμά τον αγώνα τους και να αναγνωρίσει την πραγματικότητα που αντιμετωπίζουν.\n\nΗ κατάσταση είναι σημαντική γιατί δείχνει την ένταση στις σχέσεις μεταξύ της κυβέρνησης και των αγροτών, που είναι μία σημαντική κοινωνική ομάδα στην Ελλάδα.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/30/politics/syriza-o-k-mitsotakis-mperdepse-toys-frapedes-kai-toys-xasapides-tis-nd-me-toys-pragmatiko/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/politics/syriza-o-k-mitsotakis-mperdepse-toys-frapedes-kai-toys-xasapides-tis-nd-me-toys-pragmatiko/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4040164/siriza-ps-o-k-mitsotakis-berdepse-tous-frapedes-ke-tous-chasapides-tis-nd-me-tous-pragmatikous-agrotes.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά πολιτική κριτική του ΣΥΡΙΖΑ προς τον πρωθυπουργό Μητσοτάκη, εστιάζοντας σε σημαντικά κοινωνικά ζητήματα που αφορούν τους αγρότες και την κυβέρνηση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T05:55:29.000Z"
      },
      {
        "id": "ff3c9f862b46",
        "title": "Σίδνεϊ: «Μόνοι» ενήργησαν οι δράστες της επίθεσης στην παραλία Μπόνταϊ",
        "simpleTitle": "Σίδνεϊ: «Μόνοι» ενήργησαν οι δράστες της επίθεσης στην παραλία Μπόνταϊ",
        "simpleText": "Στο Σίδνεϊ, δύο άτομα έκαναν μια επίθεση στην παραλία Μπόνταϊ στις 14 Δεκεμβρίου. Αυτή η μέρα είναι σημαντική, επειδή συμπίπτει με την εβραϊκή γιορτή του Χάνουκα. Από την επίθεση, 15 άνθρωποι έχασαν τη ζωή τους.\n\nΗ αρχηγός της ομοσπονδιακής αστυνομίας της Αυστραλίας δήλωσε ότι οι δράστες ενήργησαν μόνοι τους. Αυτό σημαίνει ότι δεν είχαν βοήθεια από άλλους. Η κατάσταση είναι σοβαρή, καθώς η επίθεση έχει προκαλέσει μεγάλη ανησυχία στους πολίτες.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/563999380/sidnei-monoi-enirgisan-oi-drastes-tis-epithesis-stin-paralia-mpontai/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563999380/sidnei-monoi-enirgisan-oi-drastes-tis-epithesis-stin-paralia-mpontai/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4040143/i-dio-drastes-tis-epithesis-sto-sidnei-enirgisan-moni-diloni-i-archigos-tis-omospondiakis-astinomias-tis-afstralias.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η επίθεση στην παραλία Μπόνταϊ έχει σοβαρές συνέπειες με θύματα και ανησυχία στους πολίτες, επομένως σχετίζεται με σοβαρά κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T05:45:11.000Z"
      }
    ],
    "happy": [
      {
        "id": "550687067d79",
        "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
        "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
        "simpleText": "Τίτλος: Οι φάλαινες ξαναγυρίζουν στον Καναδά\n\nΜια ομάδα φαλαινών, οι βόρειες ρυγχοφάλαινες, επιστρέφει στον Καναδά. Αυτό συμβαίνει στον Ατλαντικό Ωκεανό, σε μια περιοχή που ονομάζεται «Gully». Η επιστροφή τους είναι αποτέλεσμα πολλών χρόνων δουλειάς και προστασίας του θαλάσσιου περιβάλλοντος.\n\nΟι βόρειες ρυγχοφάλαινες είναι μεγάλες και μοιάζουν με δελφίνια. Είναι γνωστές για την περιέργεια και την παιχνιδιάρικη τους διάθεση. Ζουν σε συγκεκριμένες περιοχές του ωκεανού, σε βάθη που δεν είναι εύκολα προσβάσιμα.\n\nΣτο παρελθόν, οι φάλαινες αυτές είχαν πληγεί από το κυνήγι, το οποίο μείωσε τον πληθυσμό τους. Παρόλο που έχουν γίνει προσπάθειες για την προστασία τους, οι φάλαινες συνεχίζουν να αντιμετωπίζουν κινδύνους, όπως συγκρούσεις με πλοία και αλιευτικά δίχτυα. Η εποχή αυτή δείχνει ότι η προστασία των θαλάσσιων οικοσυστημάτων μπορεί να έχει θετικά αποτελέσματα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η επιστροφή των φαλαινών στον Καναδά είναι μια θετική και ενθαρρυντική ιστορία που δείχνει τη θετική επίδραση της θαλάσσιας προστασίας στο περιβάλλον.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-23T09:23:58.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος που διδάσκει τα παιδιά για τη ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon έχει φτιάξει έναν σχολικό κήπο, όπου τα παιδιά μαθαίνουν πώς να καλλιεργούν φυτά. Πριν μερικά χρόνια, ο χώρος δεν είχε καμία ομορφιά. Σήμερα, είναι γεμάτος από λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν ενεργά στην φροντίδα του κήπου. Φυτεύουν, ποτίζουν και μαζεύουν καρπούς. Αυτός ο κήπος δεν είναι απλώς ένας χώρος πρασίνου. Είναι μέρος της καθημερινής μάθησης και τους δείχνει πώς μεγαλώνει η ζωή. Αυτό είναι σημαντικό γιατί βοηθά τα παιδιά να κατανοήσουν τη διαδικασία της φύσης και να αναπτύξουν ενδιαφέρον για την καλλιέργεια.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά ένα σχολικό κήπο που διδάσκει στα παιδιά την αξία της καλλιέργειας και της εργασίας στη φύση, προάγοντας θετικά συναισθήματα και εμπειρίες μάθησης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "fefb41595eab",
        "title": "Σερβία: Έλληνας αθλητής kick boxing δέχθηκε επίθεση μετά την νίκη του",
        "simpleTitle": "Σερβία: Έλληνας αθλητής kick boxing δέχθηκε επίθεση μετά την νίκη του",
        "simpleText": "Έλληνας αθλητής kick boxing δέχθηκε επίθεση μετά τη νίκη του\n\nΟ Γιάννης Τσουκαλάς, Έλληνας αθλητής του kick boxing, κέρδισε έναν αγώνα στη Σερβία. Ο αγώνας ήταν για τον παγκόσμιο τίτλο της WKU στην κατηγορία των -67 κιλών. Αμέσως μετά τη νίκη του, περίπου 50 άτομα μπήκαν στο ρινγκ και του επιτέθηκαν. Αυτό προκάλεσε αναστάτωση και ο Τσουκαλάς τραυματίστηκε. Χρειάστηκε να μεταφερθεί σε νοσοκομείο στο Βελιγράδι για προληπτικές εξετάσεις. Ευτυχώς, η κατάσταση της υγείας του είναι καλή και επέστρεψε στην Ελλάδα.\n\nΗ επίθεση αυτή είναι σημαντική γιατί δείχνει ότι δεν υπάρχει πάντα ασφάλεια σε τέτοιες εκδηλώσεις, κάτι που επιβεβαίωσαν και οι διοργανωτές που ανέφεραν ότι δεν είχαν αρκετό προσωπικό ασφαλείας.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/30/sports/servia-o-athlitis-kick-boxing-giannis-tsoukalas-dexthike-epiethsi-meta-tin-niki-tou/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/sports/servia-o-athlitis-kick-boxing-giannis-tsoukalas-dexthike-epiethsi-meta-tin-niki-tou/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν Έλληνα αθλητή kick boxing και το περιστατικό που συνέβη μετά την νίκη του στον αγώνα, επομένως κατατάσσεται στην κατηγορία των σπορ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g5d9e142397f3384ff9912b73df9f136d2651804c43100bc8ea8f713ed8132904c7079ae241f66264357d3a85921a677f345ec86041f860e9bfdf68b5807f4816_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-30T07:08:21.000Z"
      },
      {
        "id": "d934dbc12455",
        "title": "Ινφαντίνο: Τα Best FIFA Football Awards του 2026 θα φιλοξενηθούν στο Ντουμπάι",
        "simpleTitle": "Ινφαντίνο: Τα Best FIFA Football Awards του 2026 θα φιλοξενηθούν στο Ντουμπάι",
        "simpleText": "Ομιλία Ινφαντίνο: Τα βραβεία Best FIFA Football Awards του 2026 θα γίνουν στο Ντουμπάι\n\nΟ πρόεδρος της FIFA, Τζιάνι Ινφαντίνο, ανακοίνωσε ότι το 2026, η τελετή των βραβείων Best FIFA Football Awards θα πραγματοποιηθεί στο Ντουμπάι. Η ανακοίνωση έγινε την Δευτέρα, 29 Δεκεμβρίου, στο Παγκόσμιο Αθλητικό Συνέδριο που διεξήχθη στην πόλη αυτή.\n\nΤα βραβεία αυτά ξεχωρίζουν τους καλύτερους ποδοσφαιριστές, προπονητές και ομάδες του κόσμου. Οι νικητές επιλέγονται από ψήφους φιλάθλων, εκπροσώπων των ΜΜΕ και άλλων ειδικών στον αθλητισμό. Ο Ινφαντίνο σημείωσε ότι αυτή η συνεργασία θα ενισχύσει την ενότητα μέσω του αθλητισμού.\n\nΕίναι σημαντικό να αναφερθεί ότι πρόσφατα βραβεία, όπως αυτά του 2025, έδωσαν το τίτλο του καλύτερου άνδρα παίκτη στον Ουσμάν Ντεμπελέ και της καλύτερης γυναίκας παίκτριας στην Αϊτάνα Μπονματί.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/infantino-ta-best-fifa-football-awards-tou-2026-tha-filoksenithoun-sto-ntoumpai/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/infantino-ta-best-fifa-football-awards-tou-2026-tha-filoksenithoun-sto-ntoumpai/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τα Best FIFA Football Awards, τα οποία βραβεύουν κορυφαίους αθλητές και ομάδες στο ποδόσφαιρο, που είναι κεντρικό θέμα του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb08e4cd06cf3a14b6dc9ce9666f7fb5dbe132ab4ed43152ba17f2bf2172482cc52f1984d264649b4ea8abb3eb5bd1b8a8cc7025459837504e78d22f0b8243182_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-30T05:23:41.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "452da161f9cc",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 30 Δεκεμβρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 30 Δεκεμβρίου",
        "simpleText": "Σήμερα, 30 Δεκεμβρίου, γιορτάζουν οι Άγιοι Ανύσιος, Ανυσία, Γεδεών και Φιλέταιρος. Αυτοί οι Άγιοι τιμώνται για τη βαθιά πίστη τους. Ο Άγιος Φιλέταιρος, για παράδειγμα, είχε μεγάλη εξωτερική ομορφιά, αλλά πίστευε ότι η ψυχική ομορφιά είναι πιο σημαντική.\n\nΟ Φιλέταιρος προσεγγίστηκε από τον αυτοκράτορα Διοκλητιανό, ο οποίος ήθελε να τον έχει κοντά του, αλλά όρισε ότι έπρεπε να αρνηθεί τον Χριστιανισμό. Ο Φιλέταιρος αρνήθηκε να απομακρυνθεί από την πίστη του και φυλακίστηκε. Αργότερα, με άλλους ηγεμόνες, αντιμετώπισε διωγμούς και κακουχίες. Έζησε όμως με πίστη και αφοσίωση, συναντώντας άλλους αγίους και προσευχόμενος μαζί τους.\n\nΗ γιορτή αυτή είναι σημαντική γιατί τιμά την αφοσίωση και την πίστη των Αγίων, ενώ πολλοί άνθρωποι γιορτάζουν και το όνομά τους σήμερα.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-30-dekemvriou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-30-dekemvriou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/30/greece/eortologio-poioi-giortazoun-simera-30-dekemvriou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη γιορτή των Αγίων και την επίσημη τιμή τους, γεγονός που συνδέεται με θρησκευτικές παραδόσεις και πολιτιστικές αξίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T05:05:46.000Z"
      },
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα χρησιμοποιεί γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης ετοιμάζεται να αλλάξει. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι δεν θα επιτρέπει τη χρήση γουνών σε καμία εκδήλωση από τον Σεπτέμβριο του 2026.\n\nΑυτή η απόφαση προωθεί τα δικαιώματα των ζώων και δείχνει ότι η μόδα δεν πρέπει να προκαλεί πόνο στα ζώα. Το μήνυμα είναι ξεκάθαρο: η μόδα που βλάπτει τα ζώα δεν είναι αποδεκτή στην κοινωνία. Αυτή η αλλαγή είναι σημαντική για την κατεύθυνση που θέλει να πάρει η βιομηχανία της μόδας στον κόσμο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια σημαντική απόφαση της Εβδομάδας Μόδας της Νέας Υόρκης που προωθεί τα δικαιώματα των ζώων και επηρεάζει την κατεύθυνση της μόδας, κάτι που σχετίζεται με πολιτιστικές αξίες και τάσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο τίτλος της είδησης είναι: \"Ο Αντρέ Ριέ έκανε μια ξεχωριστή εμφάνιση με ελληνικά κάλαντα στο Μάαστριχτ.\"\n\nΣτο Μάαστριχτ της Ολλανδίας, ο διάσημος μουσικός Αντρέ Ριέ πραγματοποίησε τη χριστουγεννιάτικη συναυλία του. Στην εκδήλωση, ερμήνευσε ελληνικά κάλαντα, κάτι που συγκίνησε το κοινό. Η Ελληνίδα σοπράνο Χριστίνα Πέτρου ήταν αυτή που τραγούδησε τα κάλαντα. Η ερμηνεία της προκάλεσε ενθουσιασμό και οι θεατές χειροκρότησαν θερμά. Το βίντεο της παράστασης έχει ήδη πολλές προβολές στα μέσα κοινωνικής δικτύωσης.\n\nΑυτή η στιγμή είναι σημαντική, καθώς φέρνει ελληνικές παραδόσεις κοντά σε ξένο κοινό και προάγει τον πολιτισμό της Ελλάδας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά στη συναυλία του Αντρέ Ριέ, η οποία προάγει τον πολιτισμό μέσω της ερμηνείας ελληνικών κάλαντων, κάτι που σχετίζεται άμεσα με τον πολιτιστικό τομέα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Τίτλος: Γιορτινό Μουσικό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, το Μέγαρο Μουσικής φιλοξενεί ένα γιορτινό γκαλά. Αυτή η εκδήλωση μας προσκαλεί να ζήσουμε μια μαγική εμπειρία μέσα από τη μουσική. Το γκαλά συνδυάζει ήχους και εικόνες από διάφορους πολιτισμούς.\n\nΟι μουσικές θα μας ταξιδέψουν όπως ο ήρωας Φιλέας Φογκ στα βιβλία. Δεν χρειάζεται να φέρουμε μαζί μας τίποτα, μόνο να απολαύσουμε τη μουσική. Αυτό το γεγονός είναι σημαντικό, καθώς φέρνει κοντά ανθρώπους διαφορετικών υποβαθρών, ενισχύοντας τη χαρά και την ενότητα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το γκαλά στο Μέγαρο Μουσικής αφορά μια πολιτιστική εκδήλωση που συνδυάζει μουσική και διαφορετικούς πολιτισμούς, γεγονός που το κατατάσσει στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Το Βρετανικό Μουσείο συζητά τη διαχείριση ελληνικών αρχαιοτήτων. Αυτό είναι ένα παλιό θέμα, που αφορά την επιστροφή αρχαιοτήτων στην Ελλάδα.\n\nΠρόσφατα, το μουσείο έστειλε περίπου 80 ελληνικές και αιγυπτιακές αρχαιότητες στην Ινδία. Αυτές οι αρχαιότητες θα εκτεθούν εκεί για τρία χρόνια. Το Βρετανικό Μουσείο αναφέρει ότι αυτή η συνεργασία είναι μια νέα και καινοτόμος μορφή δανεισμού.\n\nΑυτή η κίνηση έχει προκαλέσει συζητήσεις και αντιδράσεις, καθώς η επιστροφή αρχαιοτήτων είναι ένα σημαντικό θέμα για την Ελλάδα. Δεν είναι ξεκάθαρο πώς θα συνεχιστεί αυτή η διαδικασία στο μέλλον.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη διαχείριση και δανεισμό ελληνικών αρχαιοτήτων, που είναι θεματική του πολιτισμού και της πολιτιστικής διπλωματίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      }
    ],
    "fun": []
  }
}