{
  "generatedAt": "2026-01-16T15:52:05.306Z",
  "articles": [
    {
      "id": "90157d51fb2a",
      "title": "Συνεδρίασε για πρώτη φορά η μεταβατική επιτροπή που θα αναλάβει τη διοίκηση της Λωρίδας της Γάζας",
      "simpleTitle": "Συνεδρίασε για πρώτη φορά η μεταβατική επιτροπή που θα αναλάβει τη διοίκηση της Λωρίδας της Γάζας",
      "simpleText": "Τίτλος: Συνεδρίασε πρώτη φορά η επιτροπή που θα διοικήσει τη Λωρίδα της Γάζας\n\nΣήμερα στο Κάιρο, η παλαιστινιακή μεταβατική επιτροπή πραγματοποίησε τη πρώτη της συνεδρίαση. Αυτή η επιτροπή θα αναλάβει τη διοίκηση της Λωρίδας της Γάζας. Ο Άλι Σάαθ, πρώην υφυπουργός, είναι ο επικεφαλής της επιτροπής. Ο ρόλος της είναι να διαχειρίζεται τις καθημερινές υποθέσεις της περιοχής και να βοηθήσει στην ανοικοδόμηση, καθώς το 85% των σπιτιών έχουν καταστραφεί.\n\nΗ συνεδρίαση αυτή γίνεται σε μία δύσκολη στιγμή. Χθες, το Ισραήλ προχώρησε σε αεροπορικές επιδρομές στη Λωρίδα της Γάζας, μετά από επιθέσεις που δέχθηκαν στρατιώτες του. Το Ισραήλ χαρακτήρισε αυτές τις επιθέσεις «κατάφωρη παραβίαση» της εκεχειρίας. Επίσης, η Χαμάς κατηγόρησε το Ισραήλ για παραβίαση της εκεχειρίας, καθώς οι επιδρομές είχαν αποτέλεσμα τουλάχιστον επτά νεκρούς.\n\nΗ κατάσταση είναι δύσκολη και οι δύο πλευρές συνεχίζουν να αλληλοκατηγορούνται. Η επιτροπή έρχεται σε μία στιγμή που η ανάγκη για σταθερότητα και αποκατάσταση είναι μεγάλη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/synedriase-gia-proti-fora-i-metavatiki-epitropi-pou-tha-analavei-ti-dioikisi-tis-loridas-tis-gazas/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/synedriase-gia-proti-fora-i-metavatiki-epitropi-pou-tha-analavei-ti-dioikisi-tis-loridas-tis-gazas/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/world/sto-kairo-synedriase-i-metavatiki-epitropi-gia-ti-dioikisi-gia-tin-lorida-tis-gazas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε πολιτικά και κοινωνικά ζητήματα που αφορούν τη διοίκηση της Λωρίδας της Γάζας, τη σύγκρουση μεταξύ Ισραήλ και Χαμάς, τις αεροπορικές επιδρομές και τις συνέπειές τους, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T15:28:35.000Z"
    },
    {
      "id": "edc743572c07",
      "title": "Mε μηνιγγίτιδα 25χρονη γιατρός διασωληνωμένη στη ΜΕΘ του ΠΑΓΝΗ",
      "simpleTitle": "Mε μηνιγγίτιδα 25χρονη γιατρός διασωληνωμένη στη ΜΕΘ του ΠΑΓΝΗ",
      "simpleText": "Μια 25χρονη γιατρός είναι διασωληνωμένη στην Εντατική του Πανεπιστημιακού νοσοκομείου Ηρακλείου λόγω μηνιγγίτιδας. Η γιατρός εργάζεται στο νοσοκομείο Αγίου Νικολάου και εμφάνισε συμπτώματα όπως ζαλάδα, πόνο στο κεφάλι και υψηλό πυρετό. Για να λάβει την κατάλληλη φροντίδα, μεταφέρθηκε στο Ηράκλειο, καθώς δεν υπήρχε διαθέσιμο κρεβάτι Εντατικής στον Άγιο Νικόλαο. Οι εξετάσεις επιβεβαίωσαν τη διάγνωση της μηνιγγίτιδας.\n\nΟ διοικητής του νοσοκομείου, Γιώργος Χαλκιαδάκης, ανέφερε ότι η κατάσταση της γιατρού είναι σταθερή, και οι γιατροί την παρακολουθούν προσεκτικά. Οι συνάδελφοί της από το νοσοκομείο Αγίου Νικολάου εργάστηκαν γρήγορα για να την μεταφέρουν στο Ηράκλειο ώστε να λάβει τη σωστή βοήθεια. Είναι σημαντικό να παρακολουθούμε την έκβαση της κατάστασής της.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/16/greece/me-miniggitida-25xroni-giatros-diasolinomeni-sti-meth-tou-pagni/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/me-miniggitida-25xroni-giatros-diasolinomeni-sti-meth-tou-pagni/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/society/sti-meth-tou-pagni-me-miniggitida-25xroni-giatros/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρή κατάσταση υγείας μιας 25χρονης γιατρού με μηνιγγίτιδα, περιλαμβάνοντας λεπτομέρειες για την ιατρική φροντίδα και την ανάγκη μεταφοράς της σε ΜΕΘ, που προάγουν σοβαρά ζητήματα υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T14:45:24.000Z"
    },
    {
      "id": "8998527d6de8",
      "title": "ΕΛ.ΑΣ.: Ανακριβή τα δημοσιεύματα για συλλήψεις εκπαιδευτικών σε σχολείο στη Νέα Ιωνία- Προϊόν AI οι φωτογραφίες που κυκλοφόρησαν",
      "simpleTitle": "ΕΛ.ΑΣ.: Ανακριβή τα δημοσιεύματα για συλλήψεις εκπαιδευτικών σε σχολείο στη Νέα Ιωνία- Προϊόν AI οι φωτογραφίες που κυκλοφόρησαν",
      "simpleText": "Ελληνική Αστυνομία: Λάθος τα δημοσιεύματα για συλλήψεις εκπαιδευτικών στη Νέα Ιωνία\n\nΗ Ελληνική Αστυνομία ανακοίνωσε ότι είναι ανακριβή δημοσιεύματα που αναφέρουν ότι δύο καθηγητές συνελήφθησαν σε σχολείο στη Νέα Ιωνία. Τα δημοσιεύματα αυτά λένε ότι οι καθηγητές είχαν μια διαφωνία με γονέα και ότι οι αστυνομικοί τους έβαλαν χειροπέδες μπροστά στους μαθητές.\n\nΗ αστυνομία ξεκαθάρισε ότι το περιστατικό αφορούσε φραστικό επεισόδιο και ότι οι αστυνομικοί μεταφέρθηκαν στο σχολείο μετά από κλήση. Δύο άτομα μεταφέρθηκαν στο αστυνομικό τμήμα, αλλά δεν χρησιμοποιήθηκαν χειροπέδες. Ο εισαγγελέας αποφάσισε να μην γίνει αυτόφωρη διαδικασία.\n\nΜάλιστα, η αστυνομία ανέφερε ότι οι φωτογραφίες που κυκλοφορούν στα social media είναι ψευδείς και προέρχονται από τεχνητή νοημοσύνη. Αυτή η παραπληροφόρηση μπορεί να δημιουργήσει λάθος εντυπώσεις στην κοινή γνώμη και επηρεάζει τη σοβαρότητα των περιστατικών στις σχολικές μονάδες.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/16/greece/el-as-anakrivi-ta-dimosieymata-gia-syllipseis-ekpaideytikon-se-sxoleio-sti-nea-ionia-proio/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/el-as-anakrivi-ta-dimosieymata-gia-syllipseis-ekpaideytikon-se-sxoleio-sti-nea-ionia-proio/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4053052/el-as-anakrivi-ta-dimosievmata-gia-sillipsis-ekpedeftikon-se-scholio-sti-nea-ionia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά παραπληροφόρηση σχετικά με σοβαρό περιστατικό στη σχολική κοινότητα και τις ενέργειες της αστυνομίας, άρα συνδέεται με σοβαρά κοινωνικά και νομικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T14:45:13.000Z"
    },
    {
      "id": "832e51eff24c",
      "title": "Έκρηξη περιστατικών βίας στις δημόσιες δομές υγείας – Ο ΙΣΑ ζητά αστυνομική παρουσία στα μεγάλα εφημερεύοντα νοσοκομεία",
      "simpleTitle": "Έκρηξη περιστατικών βίας στις δημόσιες δομές υγείας – Ο ΙΣΑ ζητά αστυνομική παρουσία στα μεγάλα εφημερεύοντα νοσοκομεία",
      "simpleText": "Τίτλος: Αυξημένα περιστατικά βίας στα νοσοκομεία – Ο ΙΣΑ ζητά αστυνομικούς στις εφημερίες\n\nΟ Ιατρικός Σύλλογος Αθηνών (ΙΣΑ) εξέφρασε την ανησυχία του για την αυξανόμενη βία στα δημόσια νοσοκομεία και στα Κέντρα Υγείας της Ελλάδας. Πολλές καταγγελίες φτάνουν για λεκτικές και σωματικές επιθέσεις κατά γιατρών και άλλων εργαζομένων στον τομέα της υγείας.\n\nΤα περιστατικά βίας έχουν αυξηθεί, κυρίως στα μεγάλα εφημερεύοντα νοσοκομεία. Αυτό προκαλεί ένα επικίνδυνο περιβάλλον για τους υγειονομικούς και ανασφάλεια για τους ασθενείς. Ο ΙΣΑ σημειώνει ότι, πρόσφατα, το κράτος έχει αυξήσει τις ποινές για τέτοιες επιθέσεις, δηλαδή τις συνέπειες για τους δράστες.\n\nΠαράλληλα, ο ΙΣΑ ζητά μόνιμη αστυνομική παρουσία στα νοσοκομεία αυτά και θα ζητήσει συνάντηση με τον Υπουργό Προστασίας του Πολίτη για το θέμα. Ο πρόεδρος του ΙΣΑ, Γιώργος Πατούλης, τόνισε ότι η βία κατά των υγειονομικών δεν πρέπει να γίνεται ανεκτή. Ζήτησε άμεση και καθολική εφαρμογή του νόμου για να διασφαλιστεί η ασφάλεια και η αξιοπρέπεια των εργαζομένων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ekriksi-peristatikon-vias-stis-dimosies-domes-ygeias-o-isa-zita-astynomiki-parousia-sta-megala-efimereyonta-nosokomeia/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/ekriksi-peristatikon-vias-stis-dimosies-domes-ygeias-o-isa-zita-astynomiki-parousia-sta-megala-efimereyonta-nosokomeia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/isa-ayksisi-peristatikon-vias-stis-dimosies-domes-ygeias-zita-astynomiki-parousia-sta-megala-efimereyonta-nosokomeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά περιστατικά βίας στα δημόσια νοσοκομεία και τις προτάσεις του Ιατρικού Συλλόγου Αθηνών για την ασφάλεια των υγειονομικών, θέτοντας ζητήματα ασφάλειας και πολιτικής.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge8b2d1f25932ebc5ceb72cba10b9a0e5b304e9e847bef6d32f52d51bbd96805e1a1fcf3f35cad1b04d6cc4177a5e0ef152172e453913b78920941f24460dce59_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-16T14:35:20.000Z"
    },
    {
      "id": "e39c00fe6fd2",
      "title": "Ο πρωθυπουργός επισκέφθηκε το ανακαινισμένο τμήμα επειγόντων περιστατικών στον «Ερυθρό Σταυρό»",
      "simpleTitle": "Ο πρωθυπουργός επισκέφθηκε το ανακαινισμένο τμήμα επειγόντων περιστατικών στον «Ερυθρό Σταυρό»",
      "simpleText": "Ο Πρωθυπουργός επισκέφθηκε το τμήμα επειγόντων περιστατικών του νοσοκομείου «Ερυθρός Σταυρός», το οποίο έχει ανακαινιστεί. Η επίσκεψη έγινε πρόσφατα και ο Κυριάκος Μητσοτάκης είχε την ευκαιρία να συνομιλήσει με το ιατρικό και νοσηλευτικό προσωπικό, καθώς και με ασθενείς. Στη διάρκεια αυτών των συζητήσεων, συζητήθηκαν μεταρρυθμίσεις και έργα που γίνονται στο δημόσιο σύστημα υγειονομικής περίθαλψης. Αυτή η επίσκεψη είναι σημαντική, καθώς δείχνει το ενδιαφέρον της κυβέρνησης για την αναβάθμιση των υπηρεσιών υγείας.",
      "sourceName": "News.gr, Protagon",
      "sourceUrl": "https://www.news.gr/politikh/article/4053043/o-prothipourgos-episkefthike-to-anakenismeno-tmima-epigonton-peristatikon-ston-erithro-stavro.html",
      "sourceDomains": [
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4053043/o-prothipourgos-episkefthike-to-anakenismeno-tmima-epigonton-peristatikon-ston-erithro-stavro.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/ston-erythro-stavro-o-mitsotakis-sto-anakainismeno-tmima-epeigontwn-44343294684"
        }
      ],
      "category": "serious",
      "categoryReason": "Η επίσκεψη του Πρωθυπουργού σε ένα νοσοκομείο και η συζήτηση για τις μεταρρυθμίσεις στο δημόσιο σύστημα υγείας σχετίζεται με σοβαρά κοινωνικά θέματα, όπως η υγειονομική περίθαλψη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T14:26:26.000Z"
    },
    {
      "id": "2b9504413e90",
      "title": "Αθηνών-Κορίνθου: Διακοπή κυκλοφορίας στη ΛΕΑ και τη δεξιά λωρίδα λόγω ατυχήματος",
      "simpleTitle": "Αθηνών-Κορίνθου: Διακοπή κυκλοφορίας στη ΛΕΑ και τη δεξιά λωρίδα λόγω ατυχήματος",
      "simpleText": "Στο δρόμο Αθηνών-Κορίνθου, κοντά στα Μέγαρα, συνέβη ένα ατύχημα. Δύο φορτηγά συγκρούστηκαν, αλλά οι λεπτομέρειες της σύγκρουσης δεν είναι ακόμα γνωστές. Ένας οδηγός εγκλωβίστηκε στο όχημά του και χρειάστηκε να επέμβει η Πυροσβεστική για να τον απεγκλωβίσει. Στην επιχείρηση συμμετείχαν οκτώ πυροσβέστες με τέσσερα οχήματα. Ο οδηγός μεταφέρθηκε σε νοσοκομείο με ασθενοφόρο.\n\nΛόγω του ατυχήματος, έχει διακοπεί η κυκλοφορία στη δεξιά λωρίδα και στη λωρίδα έκτακτης ανάγκης. Αυτό σημαίνει ότι τα αυτοκίνητα δεν μπορούν να περνούν από εκεί μέχρι να απομακρυνθούν τα φορτηγά από το δρόμο. Είναι σημαντικό να παραμένει ασφαλής ο δρόμος για όλους τους χρήστες του.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/16/greece/athinon-korinthou-diakopi-kykloforias-sti-lea-kai-tin-deksia-lorida-kykloforias-logo-atyximatos/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/athinon-korinthou-diakopi-kykloforias-sti-lea-kai-tin-deksia-lorida-kykloforias-logo-atyximatos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4053038/diakopi-kikloforias-sti-lea-ke-tin-dexia-lorida-kikloforias-stin-athinon-korinthou-logo-atichimatos.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Το γεγονός αναφέρεται σε σοβαρό ατύχημα που έχει επιπτώσεις στην κυκλοφορία και χρειάστηκε η επέμβαση της Πυροσβεστικής, γεγονός που το καθιστά σοβαρό θέμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T14:24:45.000Z"
    },
    {
      "id": "4143b14973b1",
      "title": "Ελεύθερος με περιοριστικούς όρους ο 16χρονος οδηγός για το θανατηφόρο τροχαίο στην Σητεία",
      "simpleTitle": "Ελεύθερος με περιοριστικούς όρους ο 16χρονος οδηγός για το θανατηφόρο τροχαίο στην Σητεία",
      "simpleText": "Ένας 16χρονος οδηγός αφέθηκε ελεύθερος με περιοριστικούς όρους μετά από τροχαίο ατύχημα στη Σητεία. Το ατύχημα συνέβη την Τρίτη και είχε ως αποτέλεσμα τον θάνατο ενός 15χρονου φίλου του, που ήταν συνεπιβάτης.\n\nΟ 16χρονος αντιμετωπίζει κατηγορίες για επικίνδυνη οδήγηση χωρίς δίπλωμα και για πρόκληση θανατηφόρου τροχαίου. Επιπλέον, θα παρακολουθείται από επιμελητή Ανηλίκων μέχρι να ενηλικιωθεί.\n\nΗ κηδεία του 15χρονου πραγματοποιήθηκε την Παρασκευή στον Ιερό Ναό Ευαγγελίστριας Σητείας. Η κοινότητα βρίσκεται σε πένθος και προσπαθεί να κατανοήσει τις συνθήκες του δυστυχήματος. Είναι μια δύσκολη και θλιβερή στιγμή για όλους.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/perifereia/eleytheros-me-perioristikous-orous-o-16xronos-odigos-gia-to-thanatiforo-troxaio-stin-siteia/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/perifereia/eleytheros-me-perioristikous-orous-o-16xronos-odigos-gia-to-thanatiforo-troxaio-stin-siteia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/society/siteia-eleytheros-me-orous-o-16xronos-odigos-se-vary-klima-i-kideia-tou-15xronou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό θέμα τροχαίου ατυχήματος που έχει ως αποτέλεσμα τον θάνατο ενός ανήλικου και περιλαμβάνει νομικές κατηγορίες και πένθος στην κοινότητα, γεγονότα που είναι σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb8b5bac979bf0a7812b4324b4c7884b253b50f57845d21eede3ff83c7a1219f8059d34289155797729fa48debb1d1bffda3fb4bb44b76b37e4919010e0e41e3c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-16T14:23:26.000Z"
    },
    {
      "id": "0fc2a8e5aeee",
      "title": "Πέθανε σε ηλικία 92 ετών η Μέλπω Ζαρόκωστα",
      "simpleTitle": "Πέθανε σε ηλικία 92 ετών η Μέλπω Ζαρόκωστα",
      "simpleText": "Η Μέλπω Ζαρόκωστα, μια γνωστή ηθοποιός του ελληνικού κινηματογράφου, του θεάτρου και της τηλεόρασης, πέθανε σε ηλικία 92 ετών. Η είδηση είναι θλιβερή για πολλούς, καθώς η Μέλπω είχε αγαπηθεί από το κοινό για τους ρόλους της σε πολλές διάσημες ταινίες, όπως το \"Ξύλο βγήκε από τον Παράδεισο\" και \"Υπάρχει και φιλότιμο\".\n\nΤο τελευταίο διάστημα, η ηθοποιός ζούσε σε γηροκομείο στην Αθήνα, καθώς αντιμετώπιζε σοβαρά προβλήματα υγείας, ανάμεσά τους και άνοια. Γεννήθηκε το 1933 στον Πειραιά και είχε πλούσια καριέρα που περιλάμβανε σπουδές στο θέατρο στην Αίγυπτο και στην Αυστραλία. Από τα φώτα της δημοσιότητας απομακρύνθηκε τα τελευταία χρόνια, περνώντας τη ζωή της μακριά από τη σκηνή.\n\nΗ κηδεία της θα πραγματοποιηθεί την Τρίτη 20 Ιανουαρίου στο Α' Νεκροταφείο Αθηνών. Η απώλεια αυτή είναι σημαντική για τον πολιτισμό της χώρας, καθώς η Μέλπω Ζαρόκωστα ήταν μια εμβληματική φιγούρα στον χώρο της ελληνικής τέχνης.",
      "sourceName": "ERT News, TO BHMA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pethane-se-ilikia-92-eton-i-melpo-zarokosta/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/pethane-se-ilikia-92-eton-i-melpo-zarokosta/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/culture/pethane-i-melpo-zarokosta/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4052943/pethane-se-ilikia-92-eton-i-melpo-zarokosta.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απώλεια μιας σημαντικής προσωπικότητας του ελληνικού πολιτισμού, που είχε μεγάλη επιρροή στον κινηματογράφο και το θέατρο, άρα διέπει σοβαρά ζητήματα σχετικά με την απώλεια και την κληρονομιά στον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=yddsw24mjiz0dbso&#038;playlistId=v-dfq2ldtfdp5t",
      "publishedAt": "2026-01-16T14:04:41.000Z"
    },
    {
      "id": "e64ccd58875f",
      "title": "Αγία Παρασκευή: Σε αυτή την οικοδομή – «φάντασμα» βρέθηκε νεκρός ο 25χρονος",
      "simpleTitle": "Αγία Παρασκευή: Σε αυτή την οικοδομή – «φάντασμα» βρέθηκε νεκρός ο 25χρονος",
      "simpleText": "Σε μια παλιά, ημιτελή οικοδομή στην Αγία Παρασκευή, βρέθηκε νεκρός ένας 25χρονος άνδρας. Η οικοδομή είναι εγκαταλελειμμένη εδώ και πάνω από 30 χρόνια.\n\nΟι αρχές ερευνούν τις συνθήκες του θανάτου του. Δεν είναι γνωστά περισσότερα στοιχεία για το πώς και γιατί βρέθηκε εκεί. Αυτή η είδηση είναι σημαντική γιατί δείχνει την ανάγκη για ασφαλή περιβάλλοντα, καθώς πολλές τέτοιες εγκαταστάσεις μπορούν να είναι επικίνδυνες.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2026/01/16/society/agia-paraskeyi-se-ayti-tin-oikodomi-fantasma-vrethike-nekros-o-25xronos/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/society/agia-paraskeyi-se-ayti-tin-oikodomi-fantasma-vrethike-nekros-o-25xronos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4053001/afti-ine-i-ikodomi-fantasma-opou-vrethike-nekros-o-25chronos-stin-agia-paraskevi-ti-psachnoun-i-arches.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός νεαρού άντρα και την έρευνα των αρχών για τις συνθήκες του περιστατικού, επισημαίνοντας την ανάγκη για ασφαλή περιβάλλοντα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T13:10:42.000Z"
    },
    {
      "id": "d2997b4de78a",
      "title": "Δύο συλλήψεις για τους πυροβολισμούς σε ψητοπωλείο στον Άγιο Δημήτριο",
      "simpleTitle": "Δύο συλλήψεις για τους πυροβολισμούς σε ψητοπωλείο στον Άγιο Δημήτριο",
      "simpleText": "Συλλήψεις μετά από πυροβολισμούς σε ψητοπωλείο\n\nΔυο άτομα συνελήφθησαν για πυροβολισμούς που συνέβησαν σε ψητοπωλείο στον Άγιο Δημήτριο. Η αστυνομία αναζητά επίσης έναν 39χρονο άντρα.\n\nΟι αρχές συνέλαβαν μια 42χρονη γυναίκα, η οποία θεωρείται ότι οργάνωσε το περιστατικό. Επίσης, συνελήφθη ο πατέρας του ιδιοκτήτη του ψητοπωλείου, ο οποίος είναι αυτός που άνοιξε πρώτος πυρ.\n\nΚατά την διάρκεια της ανταλλαγής πυροβολισμών, δύο άτομα τραυματίστηκαν στο πόδι. Αυτή η κατάσταση είναι σημαντική, καθώς δείχνει την αύξηση της βίας σε δημόσιους χώρους και τις επιπτώσεις που έχει στην ασφάλεια των πολιτών.",
      "sourceName": "News.gr, Protagon",
      "sourceUrl": "https://www.news.gr/ellada/article/4052972/dio-sillipsis-gia-tous-pirovolismous-se-psitopolio-ston-agio-dimitrio.html",
      "sourceDomains": [
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4052972/dio-sillipsis-gia-tous-pirovolismous-se-psitopolio-ston-agio-dimitrio.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/dyo-syllipseis-gia-tous-pyrovolismous-far-ouest-se-psitopwleio-sto-braxami-44343294568"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρούς πυροβολισμούς, συλλήψεις και ζητήματα δημόσιας ασφάλειας που σχετίζονται με την βία σε δημόσιους χώρους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T12:58:49.000Z"
    },
    {
      "id": "8df85c98db93",
      "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleText": "Στην Κέρκυρα, ένα νησί με πλούσια ιστορία, παρουσιάστηκε το βιβλίο «Κέρκυρα, Πορεία στον Χρόνο». Το έργο αυτό δημιουργήθηκε από τον Οργανισμό Λιμένος Κέρκυρας σε συνεργασία με την Αναγνωστική Εταιρία Κέρκυρας. Το βιβλίο είναι δίγλωσσο και περιέχει πληροφορίες για την ιστορία και τον πολιτισμό του νησιού.\n\nΗ προσπάθεια αυτή θέλει να δείξει ότι η κερκυραϊκή ταυτότητα είναι ζωντανή και συνεχίζεται στο παρόν και το μέλλον. Αυτή η έκδοση είναι μια ευκαιρία για τους κατοίκους και τους επισκέπτες να κατανοήσουν καλύτερα τον πλούτο της πολιτιστικής κληρονομιάς της Κέρκυρας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παρουσίαση ενός βιβλίου που αναδεικνύει την ιστορία και τον πολιτισμό της Κέρκυρας, πράγμα που τη χαρακτηρίζει ως πολιτιστική εκδήλωση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T11:08:00.000Z"
    },
    {
      "id": "ebd01fe294f3",
      "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleText": "Δελτίο Τύπου: Τι συμβαίνει στον εγκέφαλο όταν γελάμε;\n\nΤο γέλιο είναι μια φυσική αντίδραση που κάνουμε χωρίς να σκεφτούμε. Ωστόσο, όταν γελάμε, ο εγκέφαλός μας ενεργοποιεί πολλές διαδικασίες ταυτόχρονα. Αυτό έχει να κάνει με τη βιολογία και την ψυχολογία μας.\n\nΌταν γελάμε, η διάθεση μας βελτιώνεται, το σώμα μας χα relaxάρεται και οι σχέσεις με τους άλλους γίνονται πιο δυνατές. Αυτή η σύνθετη διαδικασία δείχνει γιατί το γέλιο θεωρείται «φυσικό φάρμακο».\n\nΑν και οι λεπτομέρειες για τις περιοχές του εγκεφάλου που επηρεάζονται δεν είναι γνωστές, είναι σημαντικό να καταλάβουμε τη θετική επίδραση που έχει το γέλιο στη ζωή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση επικεντρώνεται στους θετικούς ψυχολογικούς και βιολογικούς αντίκτυπους του γέλιου, τονίζοντας τα οφέλη του στη διάθεση και τις κοινωνικές σχέσεις, γεγονός που την καθιστά θετική και χαρούμενη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T10:41:00.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Ο τίτλος μπορεί να παραφραστεί ως: \"Γιατί ορισμένες μυρωδιές μας θυμίζουν το παρελθόν;\"\n\nΣε πολλές περιπτώσεις, όταν μυρίζουμε κάτι, μπορεί ξαφνικά να θυμηθούμε μια παλιά στιγμή της ζωής μας. Αυτό μπορεί να συμβεί όταν περνάμε από έναν δρόμο ή όταν τρώμε ένα συγκεκριμένο φαγητό. Οι εικόνες και τα συναισθήματα που σχετίζονται με αυτές τις αναμνήσεις μας έρχονται στο μυαλό πολύ καθαρά.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης, δηλαδή η ικανότητα να μυρίζουμε, έχει καλύτερη σύνδεση με τη μνήμη και τα συναισθήματα σε σχέση με τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτή η σχέση της όσφρησης με τη μνήμη είναι ιδιαίτερα ισχυρή και μπορεί να μας επαναφέρει σε σημαντικές στιγμές του παρελθόντος.\n\nΗ είδηση είναι σημαντική γιατί μας βοηθά να κατανοήσουμε πώς οι μυρωδιές επηρεάζουν τη ζωή μας και τις αναμνήσεις μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση εξετάζει τη σύνδεση των μυρωδιών με τις αναμνήσεις και τα συναισθήματα, κάτι που σχετίζεται με πολιτισμικές εμπειρίες και τη σημασία της όσφρησης στην ανθρώπινη ζωή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "d517b3ad060b",
      "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleText": "Ο τίτλος «Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης» μπορεί να παραληφθεί με απλούς όρους ως: «Η παράσταση 'Ηλίθιος' του Ντοστογιέφσκι ξαναέρχεται στην Αθήνα για να μας ενώσει».\n\nΗ παράσταση «Ηλίθιος», βασισμένη στο έργο του Ρώσσου συγγραφέα Φιοντόρ Ντοστογιέφσκι, θα γίνει στην Αγγλικανική Εκκλησία του Αγίου Παύλου στο Σύνταγμα. Θα ξεκινήσει την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές.\n\nΑυτή η παράσταση είναι διαφορετική από άλλες. Σκοπός της είναι να δημιουργήσει ένα ζωντανό χώρο συνεργασίας και αλληλοκατανόησης. Οι θεατές θα έχουν την ευκαιρία να ζήσουν τη θεατρική εμπειρία πιο κοντά, συμμετέχοντας και αλληλεπιδρώντας με τους ηθοποιούς.\n\nΗ παράσταση υπόσχεται να συγκινήσει και να φέρει τους ανθρώπους μαζί, προσκαλώντας τους να γελάσουν και να σκεφτούν για την καλοσύνη και την ανθρώπινη ύπαρξη. Η επιστροφή της είναι σημαντική, καθώς προάγει τις αξίες της κοινότητας και της συνύπαρξης, ειδικά σε δύσκολους καιρούς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παράσταση 'Ηλίθιος' του Ντοστογιέφσκι αφορά θεατρική παραγωγή που προάγει τον πολιτισμό και τη συνύπαρξη, και είναι σχετική με το θέατρο και τις πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd66a44f4b7479bd1f9ef8794ae5780b22087a6321874ec4c58ae8f014063d0d6b206c52097896cd4160f7a2355278b77af2cb1eeb9897d3c89545ef6bea6fdb3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T08:11:00.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια απλή βόλτα, ακόμα και αν διαρκέσει μόνο δέκα λεπτά, μπορεί να μας κάνει να νιώσουμε πιο ανάλαφροι. Όταν περπατάμε, το σώμα μας χαλαρώνει, το μυαλό μας ξεμπλοκάρει και η διάθεσή μας βελτιώνεται χωρίς να χρειάζεται να κάνουμε κάτι ιδιαίτερο.\n\nΑυτό δεν είναι απλώς μια αίσθηση. Υπάρχουν συγκεκριμένοι λόγοι πίσω από αυτό. Η κίνηση που κάνουμε κατά την βόλτα, το φως που βλέπουμε και η αλλαγή του περιβάλλοντος συμβάλλουν στη μείωση του άγχους. Η κίνηση βοηθά το σώμα και τον εγκέφαλο να λειτουργούν καλύτερα.\n\nΑυτή η πληροφορία είναι σημαντική γιατί μας θυμίζει πως οι απλές δραστηριότητες, όπως το περπάτημα, μπορούν να έχουν θετικές επιδράσεις στη ζωή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετικές επιδράσεις από μια απλή δραστηριότητα, όπως το περπάτημα, η οποία βελτιώνει τη διάθεση και μειώνει το άγχος, κάνοντάς μας να νιώθουμε καλύτερα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Η Εθνική Βιβλιοθήκη της Ελλάδας έχει ξεκινήσει μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση έχει στόχο να φέρει τα παιδιά πιο κοντά στο βιβλίο.\n\nΜε τα Βιβλιοπαιχνίδια, τα παιδιά συμμετέχουν σε δραστηριότητες που συνδυάζουν το παιχνίδι και την ανάγνωση. Μέσα από θεατρικό παιχνίδι και διαδραστική αφήγηση, τα παιδιά γίνονται ήρωες των ιστοριών που διαβάζουν. Έτσι, μαθαίνουν να αγαπούν το διάβασμα με διασκεδαστικό και συμμετοχικό τρόπο.\n\nΗ δράση χρησιμοποιεί διάφορα αγαπημένα παιδικά βιβλία από τη βιβλιοθήκη. Οι μικροί συμμετέχοντες παίζουν, δημιουργούν και αφήνουν τη φαντασία τους ελεύθερη. Αυτό τους βοηθάει να αναπτύξουν μια καλύτερη σχέση με την ανάγνωση.\n\nΗ πρωτοβουλία αυτή είναι σημαντική, καθώς προάγει την ανάγνωση και τη δημιουργικότητα στα παιδιά, κάτι που μπορεί να τα βοηθήσει στην ανάπτυξή τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η δράση των Βιβλιοπαιχνιδιών προάγει τη χαρά του διαβάσματος και τη δημιουργικότητα στα παιδιά, κάνοντάς τους να αγαπήσουν τα βιβλία μέσα από διασκεδαστικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "d83ff938d20a",
      "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleText": "Το Grease στο Christmas Theater: ένα αγαπημένο μιούζικαλ στην Αθήνα\n\nΤο μιούζικαλ Grease είναι έτοιμο να παρουσιαστεί στο Christmas Theater. Θα είναι μια μεγάλη παράσταση με εντυπωσιακές χορογραφίες και κοστούμια που θυμίζουν τη δεκαετία του 1950, αλλά με σύγχρονη πινελιά.\n\nΗ παράσταση θα έχει γέλιο, λίγο δράμα και ρομαντισμό. Είναι μια ευκαιρία για τους κατοίκους και τους επισκέπτες της Αθήνας να απολαύσουν μια θεατρική γιορτή.\n\nΔεν έχουν δημοσιευτεί περισσότερες λεπτομέρειες για την ημερομηνία και την διάρκεια της παράστασης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η παράσταση του μιούζικαλ Grease στο Christmas Theater αφορά κυρίως θεατρικές εκδηλώσεις και πολιτιστικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4429224e26e856dbef51426067931ffdf1ea57c29833da677f228ee0bb7c723d345b090ec33779395255f476da74b04e8db9e1cdab122150fc90deec820b81b1_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T07:18:00.000Z"
    },
    {
      "id": "278f9ceae9cb",
      "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleText": "Στην εκδήλωση της Άννας Βίσση\n\nΗ Άννα Βίσση γιορτάζει τη νέα συλλογή βινυλίων της, με τίτλο \"Rainbow Collection\". Αυτή η εκδήλωση έγινε στα Public Συντάγματος στις 12 Ιανουαρίου 2025. Ήταν μια ξεχωριστή βραδιά με μουσική και πολλές αυθεντικές στιγμές. Οι θαυμαστές της, από όλες τις ηλικίες, είχαν την ευκαιρία να την συναντήσουν από κοντά. Είναι σημαντικό γιατί οι θαυμαστές μπόρεσαν να απολαύσουν μια μοναδική εμπειρία και να νιώσουν κοντά στην αγαπημένη τους καλλιτέχνιδα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μιας μουσικής συλλογής και περιλαμβάνει πολιτιστικά στοιχεία όπως η μουσική και η αλληλεπίδραση με τους θαυμαστές, γεγονός που την καθιστά σχετική με τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g33cfe120634bb2139656eeef19dcd0c7fae40160e636297c2af3d46df63a03b1af8c3f2fad139187179b9b651f73bb9017fca4a19c4800093882b4a49f58109b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T18:32:00.000Z"
    },
    {
      "id": "19457b028660",
      "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleText": "Δύο κωμικοί, ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, πρόκειται να εμφανιστούν μαζί σε μία παράσταση stand up comedy. Η παράσταση θα γίνει σε κάποιο μέρος που δεν είναι γνωστό. Οι κωμικοί θα παρουσιάσουν νέο υλικό χωρίς να είναι σίγουροι αν θα προκαλέσει γέλιο. Αυτή η αβεβαιότητα προσθέτει ενδιαφέρον και ζωντάνια στην εμπειρία. Ο κόσμος που θα παρευρεθεί θα έχει την ευκαιρία να συμμετάσχει σε αυτό το «πείραμα» γέλιου, χωρίς εγγυήσεις για την επιτυχία. Είναι μία ενδιαφέρουσα περίπτωση που δείχνει την τόλμη των κωμικών να ρισκάρουν για την ψυχαγωγία του κοινού.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια stand up comedy παράσταση με δύο κωμικούς που ρισκάρουν με νέο υλικό, προσφέροντας διασκέδαση και συμμετοχή στο κοινό. Αυτό την καθιστά κυρίως μια ψυχαγωγική εκδήλωση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7896fdaf6c42264a13520c64e378a0b741e7caf2ab102dc7e0744395118992a73f7a248f2493b1132c96ea846b92d1b597eac5b4bbe96836a445028b62373d3b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T17:18:46.000Z"
    },
    {
      "id": "16ad30618239",
      "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleText": "Τίτλος: Οι 7 πιο ψηλές κορυφές του κόσμου: Μια μεγάλη πρόκληση για τους ορειβάτες\n\nΟι 7 πιο ψηλές κορυφές (γνωστές και ως 7 Summits) βρίσκονται σε κάθε ήπειρο και είναι ο στόχος χιλιάδων ορειβατών παγκοσμίως. Η ανάβασή τους απαιτεί μεγάλη σωματική δύναμη, ψυχική αντοχή, εμπειρία σε δύσκολες καιρικές συνθήκες και αρκετά χρήματα.\n\nΗ πιο ψηλή κορυφή είναι το Έβερεστ (8.848 μ.) στην Ασία, στα Ιμαλάια. Η ανάβαση διαρκεί αρκετές εβδομάδες και οι ορειβάτες πρέπει να προσαρμοστούν στο υψόμετρο. Στην κορυφή υπάρχει η «ζώνη θανάτου», όπου το οξυγόνο είναι λιγοστό και ακόμη και για τους έμπειρους ορειβάτες είναι μια μεγάλη πρόκληση. Υπάρχουν επίσης κίνδυνοι όπως χιονοστιβάδες και καταιγίδες.\n\nΗ δεύτερη κορυφή είναι το Aconcagua (6.961 μ.) στη Νότια Αμερική, στην Αργεντινή. Αν και θεωρείται «εύκολη», οι δύσκολες καιρικές συνθήκες και το μεγάλο υψόμετρο την κάνουν επικίνδυνη. Συχνά οι ορειβάτες υποτιμούν τις δυσκολίες.\n\nΤο Denali (6.190 μ.) στην Αλάσκα είναι η τρίτη κορυφή και έχει πολύ σκληρές συνθήκες. Οι θερμοκρασίες φτάνουν μέχρι -40°C, και οι ορειβάτες πρέπει να είναι αυτοσχεδιασμένοι με τον εξοπλισμό τους.\n\nΤο Κιλιμάντζαρο (5.895 μ.) στην Αφρική προσελκύει πολλούς αρχάριους, αλλά και εδώ η ταχεία άνοδος σε μεγάλα υψόμετρα μπορεί να προκαλέσει προβλήματα υγείας.\n\nΤο Όρος Έλμπρους (5.642 μ.) στην Ευρώπη απαιτεί βασικές γνώσεις για να αντιμετωπιστούν οι καιρικές συνθήκες, ενώ το Όρος Βίνσον (4.892 μ.) στην Ανταρκτική είναι απομονωμένο και προσβάσιμο μόνο μέσω ειδικών αποστολών.\n\nΑυτές οι κορυφές είναι σημαντικές όχι μόνο για τους ορειβάτες αλλά και για τον τουρισμό και τη φυσική καλλονή κάθε ηπείρου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στις 7 υψηλότερες κορυφές του κόσμου και τις προκλήσεις που αντιμετωπίζουν οι ορειβάτες κατά την ανάβαση, αναλύοντας σοβαρούς κινδύνους όπως η «ζώνη θανάτου», οι ακραίες καιρικές συνθήκες και οι απαιτήσεις για σωματική και ψυχική αντοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:02:00.000Z"
    },
    {
      "id": "4ab29dea7327",
      "title": "Κλήρωση Conference – AEK: Πώς θα φτάσει στα προημιτελικά",
      "simpleTitle": "Κλήρωση Conference – AEK: Πώς θα φτάσει στα προημιτελικά",
      "simpleText": "Τίτλος: Κλήρωση για την ΑΕΚ στο Conference League\n\nΣτην κλήρωση του Conference League, η ΑΕΚ περιμένει να μάθει ποια ομάδα θα είναι η αντίπαλός της στη φάση των 16. Αυτή η φάση είναι πολύ σημαντική, γιατί αν η ΑΕΚ κερδίσει, θα προχωρήσει στα προημιτελικά.\n\nΟι δύο ομάδες που θα κληρωθούν, θα καθορίσουν ποια από αυτές θα αντιμετωπίσει η ΑΕΚ. Η κλήρωση δείχνει τις προοπτικές της ομάδας για την πρόκριση σε επόμενες φάσεις. Η ανησυχία και η ανυπομονησία είναι μεγάλες για τους οπαδούς της ΑΕΚ, καθώς όλοι ελπίζουν σε μια θετική έκβαση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/16/sports/klirosi-conference-aek-pos-tha-ftasei-sta-proimitelika/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/sports/klirosi-conference-aek-pos-tha-ftasei-sta-proimitelika/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την κλήρωση και τις προοπτικές της ομάδας ΑΕΚ στο Conference League, που σχετίζεται με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g50b45ae3323424b9727d9d6c55cb4179491717d6915a49c0bfc44f69ca858d9b33c9b336b0eb3c3914ef16380dc274b4ca8c8d2ba06bea95851a4473c4c49d92_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-16T12:38:50.000Z"
    },
    {
      "id": "39eea6f39f73",
      "title": "Ανάβαση στο βουνό των θεών",
      "simpleTitle": "Ανάβαση στο βουνό των θεών",
      "simpleText": "**Τίτλος: Ανάβαση στον Όλυμπο**\n\nΣτον Όλυμπο, που βρίσκεται στην Ελλάδα, πραγματοποιείται μια ειδική δραστηριότητα ορειβατικού σκι. Το υψόμετρο φτάνει τα 2.400 μέτρα και οι συμμετέχοντες σταματούν στο καταφύγιο Μιγκοτζίδη. Από εκεί, η θέα είναι εντυπωσιακή, αξίζει τις προσπάθειες της ανηφόρας.\n\nΤο ορειβατικό σκι απαιτεί χιόνι. Είναι διαφορετικό από το κανονικό σκι, γιατί οι συμμετέχοντες χρησιμοποιούν ειδικά χιονοπέδιλα. Ο Θανάσης Πιτένης, συνοδός βουνού, εξηγεί ότι η ασφάλεια είναι πολύ σημαντική. Κανένας αρχάριος δεν πρέπει να πάει μόνος του, χρειάζεται οδηγό.\n\nΠρέπει να προσέχουν τον καιρό και τις συνθήκες της περιοχής. Υπάρχει κίνδυνος χιονοστιβάδας, που μπορεί να προκληθεί από τον άνθρωπο. Η σωστή προετοιμασία, ο καλός εξοπλισμός και ο σεβασμός στη φύση είναι απαραίτητα. Οι καλύτεροι μήνες για αυτή την δραστηριότητα είναι από το τέλος φθινοπώρου μέχρι το τέλος της άνοιξης. Η αναχώρηση γίνεται νωρίς το πρωί και η επιστροφή πριν νυχτώσει.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/anavasi-sto-vouno-ton-theon/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/anavasi-sto-vouno-ton-theon/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε μια δραστηριότητα ορειβατικού σκι, που σχετίζεται με αθλήματα στη φύση και απαιτεί συγκεκριμένο εξοπλισμό και προετοιμασία. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/16-12-08-olympos-anavasi.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/16-12-08-olympos-anavasi_2.jpg",
      "publishedAt": "2026-01-16T14:27:49.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "90157d51fb2a",
        "title": "Συνεδρίασε για πρώτη φορά η μεταβατική επιτροπή που θα αναλάβει τη διοίκηση της Λωρίδας της Γάζας",
        "simpleTitle": "Συνεδρίασε για πρώτη φορά η μεταβατική επιτροπή που θα αναλάβει τη διοίκηση της Λωρίδας της Γάζας",
        "simpleText": "Τίτλος: Συνεδρίασε πρώτη φορά η επιτροπή που θα διοικήσει τη Λωρίδα της Γάζας\n\nΣήμερα στο Κάιρο, η παλαιστινιακή μεταβατική επιτροπή πραγματοποίησε τη πρώτη της συνεδρίαση. Αυτή η επιτροπή θα αναλάβει τη διοίκηση της Λωρίδας της Γάζας. Ο Άλι Σάαθ, πρώην υφυπουργός, είναι ο επικεφαλής της επιτροπής. Ο ρόλος της είναι να διαχειρίζεται τις καθημερινές υποθέσεις της περιοχής και να βοηθήσει στην ανοικοδόμηση, καθώς το 85% των σπιτιών έχουν καταστραφεί.\n\nΗ συνεδρίαση αυτή γίνεται σε μία δύσκολη στιγμή. Χθες, το Ισραήλ προχώρησε σε αεροπορικές επιδρομές στη Λωρίδα της Γάζας, μετά από επιθέσεις που δέχθηκαν στρατιώτες του. Το Ισραήλ χαρακτήρισε αυτές τις επιθέσεις «κατάφωρη παραβίαση» της εκεχειρίας. Επίσης, η Χαμάς κατηγόρησε το Ισραήλ για παραβίαση της εκεχειρίας, καθώς οι επιδρομές είχαν αποτέλεσμα τουλάχιστον επτά νεκρούς.\n\nΗ κατάσταση είναι δύσκολη και οι δύο πλευρές συνεχίζουν να αλληλοκατηγορούνται. Η επιτροπή έρχεται σε μία στιγμή που η ανάγκη για σταθερότητα και αποκατάσταση είναι μεγάλη.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/synedriase-gia-proti-fora-i-metavatiki-epitropi-pou-tha-analavei-ti-dioikisi-tis-loridas-tis-gazas/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/synedriase-gia-proti-fora-i-metavatiki-epitropi-pou-tha-analavei-ti-dioikisi-tis-loridas-tis-gazas/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/world/sto-kairo-synedriase-i-metavatiki-epitropi-gia-ti-dioikisi-gia-tin-lorida-tis-gazas/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε πολιτικά και κοινωνικά ζητήματα που αφορούν τη διοίκηση της Λωρίδας της Γάζας, τη σύγκρουση μεταξύ Ισραήλ και Χαμάς, τις αεροπορικές επιδρομές και τις συνέπειές τους, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T15:28:35.000Z"
      },
      {
        "id": "edc743572c07",
        "title": "Mε μηνιγγίτιδα 25χρονη γιατρός διασωληνωμένη στη ΜΕΘ του ΠΑΓΝΗ",
        "simpleTitle": "Mε μηνιγγίτιδα 25χρονη γιατρός διασωληνωμένη στη ΜΕΘ του ΠΑΓΝΗ",
        "simpleText": "Μια 25χρονη γιατρός είναι διασωληνωμένη στην Εντατική του Πανεπιστημιακού νοσοκομείου Ηρακλείου λόγω μηνιγγίτιδας. Η γιατρός εργάζεται στο νοσοκομείο Αγίου Νικολάου και εμφάνισε συμπτώματα όπως ζαλάδα, πόνο στο κεφάλι και υψηλό πυρετό. Για να λάβει την κατάλληλη φροντίδα, μεταφέρθηκε στο Ηράκλειο, καθώς δεν υπήρχε διαθέσιμο κρεβάτι Εντατικής στον Άγιο Νικόλαο. Οι εξετάσεις επιβεβαίωσαν τη διάγνωση της μηνιγγίτιδας.\n\nΟ διοικητής του νοσοκομείου, Γιώργος Χαλκιαδάκης, ανέφερε ότι η κατάσταση της γιατρού είναι σταθερή, και οι γιατροί την παρακολουθούν προσεκτικά. Οι συνάδελφοί της από το νοσοκομείο Αγίου Νικολάου εργάστηκαν γρήγορα για να την μεταφέρουν στο Ηράκλειο ώστε να λάβει τη σωστή βοήθεια. Είναι σημαντικό να παρακολουθούμε την έκβαση της κατάστασής της.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/16/greece/me-miniggitida-25xroni-giatros-diasolinomeni-sti-meth-tou-pagni/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/greece/me-miniggitida-25xroni-giatros-diasolinomeni-sti-meth-tou-pagni/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/16/society/sti-meth-tou-pagni-me-miniggitida-25xroni-giatros/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρή κατάσταση υγείας μιας 25χρονης γιατρού με μηνιγγίτιδα, περιλαμβάνοντας λεπτομέρειες για την ιατρική φροντίδα και την ανάγκη μεταφοράς της σε ΜΕΘ, που προάγουν σοβαρά ζητήματα υγείας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T14:45:24.000Z"
      },
      {
        "id": "8998527d6de8",
        "title": "ΕΛ.ΑΣ.: Ανακριβή τα δημοσιεύματα για συλλήψεις εκπαιδευτικών σε σχολείο στη Νέα Ιωνία- Προϊόν AI οι φωτογραφίες που κυκλοφόρησαν",
        "simpleTitle": "ΕΛ.ΑΣ.: Ανακριβή τα δημοσιεύματα για συλλήψεις εκπαιδευτικών σε σχολείο στη Νέα Ιωνία- Προϊόν AI οι φωτογραφίες που κυκλοφόρησαν",
        "simpleText": "Ελληνική Αστυνομία: Λάθος τα δημοσιεύματα για συλλήψεις εκπαιδευτικών στη Νέα Ιωνία\n\nΗ Ελληνική Αστυνομία ανακοίνωσε ότι είναι ανακριβή δημοσιεύματα που αναφέρουν ότι δύο καθηγητές συνελήφθησαν σε σχολείο στη Νέα Ιωνία. Τα δημοσιεύματα αυτά λένε ότι οι καθηγητές είχαν μια διαφωνία με γονέα και ότι οι αστυνομικοί τους έβαλαν χειροπέδες μπροστά στους μαθητές.\n\nΗ αστυνομία ξεκαθάρισε ότι το περιστατικό αφορούσε φραστικό επεισόδιο και ότι οι αστυνομικοί μεταφέρθηκαν στο σχολείο μετά από κλήση. Δύο άτομα μεταφέρθηκαν στο αστυνομικό τμήμα, αλλά δεν χρησιμοποιήθηκαν χειροπέδες. Ο εισαγγελέας αποφάσισε να μην γίνει αυτόφωρη διαδικασία.\n\nΜάλιστα, η αστυνομία ανέφερε ότι οι φωτογραφίες που κυκλοφορούν στα social media είναι ψευδείς και προέρχονται από τεχνητή νοημοσύνη. Αυτή η παραπληροφόρηση μπορεί να δημιουργήσει λάθος εντυπώσεις στην κοινή γνώμη και επηρεάζει τη σοβαρότητα των περιστατικών στις σχολικές μονάδες.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/16/greece/el-as-anakrivi-ta-dimosieymata-gia-syllipseis-ekpaideytikon-se-sxoleio-sti-nea-ionia-proio/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/greece/el-as-anakrivi-ta-dimosieymata-gia-syllipseis-ekpaideytikon-se-sxoleio-sti-nea-ionia-proio/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4053052/el-as-anakrivi-ta-dimosievmata-gia-sillipsis-ekpedeftikon-se-scholio-sti-nea-ionia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά παραπληροφόρηση σχετικά με σοβαρό περιστατικό στη σχολική κοινότητα και τις ενέργειες της αστυνομίας, άρα συνδέεται με σοβαρά κοινωνικά και νομικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T14:45:13.000Z"
      },
      {
        "id": "832e51eff24c",
        "title": "Έκρηξη περιστατικών βίας στις δημόσιες δομές υγείας – Ο ΙΣΑ ζητά αστυνομική παρουσία στα μεγάλα εφημερεύοντα νοσοκομεία",
        "simpleTitle": "Έκρηξη περιστατικών βίας στις δημόσιες δομές υγείας – Ο ΙΣΑ ζητά αστυνομική παρουσία στα μεγάλα εφημερεύοντα νοσοκομεία",
        "simpleText": "Τίτλος: Αυξημένα περιστατικά βίας στα νοσοκομεία – Ο ΙΣΑ ζητά αστυνομικούς στις εφημερίες\n\nΟ Ιατρικός Σύλλογος Αθηνών (ΙΣΑ) εξέφρασε την ανησυχία του για την αυξανόμενη βία στα δημόσια νοσοκομεία και στα Κέντρα Υγείας της Ελλάδας. Πολλές καταγγελίες φτάνουν για λεκτικές και σωματικές επιθέσεις κατά γιατρών και άλλων εργαζομένων στον τομέα της υγείας.\n\nΤα περιστατικά βίας έχουν αυξηθεί, κυρίως στα μεγάλα εφημερεύοντα νοσοκομεία. Αυτό προκαλεί ένα επικίνδυνο περιβάλλον για τους υγειονομικούς και ανασφάλεια για τους ασθενείς. Ο ΙΣΑ σημειώνει ότι, πρόσφατα, το κράτος έχει αυξήσει τις ποινές για τέτοιες επιθέσεις, δηλαδή τις συνέπειες για τους δράστες.\n\nΠαράλληλα, ο ΙΣΑ ζητά μόνιμη αστυνομική παρουσία στα νοσοκομεία αυτά και θα ζητήσει συνάντηση με τον Υπουργό Προστασίας του Πολίτη για το θέμα. Ο πρόεδρος του ΙΣΑ, Γιώργος Πατούλης, τόνισε ότι η βία κατά των υγειονομικών δεν πρέπει να γίνεται ανεκτή. Ζήτησε άμεση και καθολική εφαρμογή του νόμου για να διασφαλιστεί η ασφάλεια και η αξιοπρέπεια των εργαζομένων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ekriksi-peristatikon-vias-stis-dimosies-domes-ygeias-o-isa-zita-astynomiki-parousia-sta-megala-efimereyonta-nosokomeia/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/ekriksi-peristatikon-vias-stis-dimosies-domes-ygeias-o-isa-zita-astynomiki-parousia-sta-megala-efimereyonta-nosokomeia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/greece/isa-ayksisi-peristatikon-vias-stis-dimosies-domes-ygeias-zita-astynomiki-parousia-sta-megala-efimereyonta-nosokomeia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά περιστατικά βίας στα δημόσια νοσοκομεία και τις προτάσεις του Ιατρικού Συλλόγου Αθηνών για την ασφάλεια των υγειονομικών, θέτοντας ζητήματα ασφάλειας και πολιτικής.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge8b2d1f25932ebc5ceb72cba10b9a0e5b304e9e847bef6d32f52d51bbd96805e1a1fcf3f35cad1b04d6cc4177a5e0ef152172e453913b78920941f24460dce59_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-16T14:35:20.000Z"
      },
      {
        "id": "e39c00fe6fd2",
        "title": "Ο πρωθυπουργός επισκέφθηκε το ανακαινισμένο τμήμα επειγόντων περιστατικών στον «Ερυθρό Σταυρό»",
        "simpleTitle": "Ο πρωθυπουργός επισκέφθηκε το ανακαινισμένο τμήμα επειγόντων περιστατικών στον «Ερυθρό Σταυρό»",
        "simpleText": "Ο Πρωθυπουργός επισκέφθηκε το τμήμα επειγόντων περιστατικών του νοσοκομείου «Ερυθρός Σταυρός», το οποίο έχει ανακαινιστεί. Η επίσκεψη έγινε πρόσφατα και ο Κυριάκος Μητσοτάκης είχε την ευκαιρία να συνομιλήσει με το ιατρικό και νοσηλευτικό προσωπικό, καθώς και με ασθενείς. Στη διάρκεια αυτών των συζητήσεων, συζητήθηκαν μεταρρυθμίσεις και έργα που γίνονται στο δημόσιο σύστημα υγειονομικής περίθαλψης. Αυτή η επίσκεψη είναι σημαντική, καθώς δείχνει το ενδιαφέρον της κυβέρνησης για την αναβάθμιση των υπηρεσιών υγείας.",
        "sourceName": "News.gr, Protagon",
        "sourceUrl": "https://www.news.gr/politikh/article/4053043/o-prothipourgos-episkefthike-to-anakenismeno-tmima-epigonton-peristatikon-ston-erithro-stavro.html",
        "sourceDomains": [
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/politikh/article/4053043/o-prothipourgos-episkefthike-to-anakenismeno-tmima-epigonton-peristatikon-ston-erithro-stavro.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/ston-erythro-stavro-o-mitsotakis-sto-anakainismeno-tmima-epeigontwn-44343294684"
          }
        ],
        "category": "serious",
        "categoryReason": "Η επίσκεψη του Πρωθυπουργού σε ένα νοσοκομείο και η συζήτηση για τις μεταρρυθμίσεις στο δημόσιο σύστημα υγείας σχετίζεται με σοβαρά κοινωνικά θέματα, όπως η υγειονομική περίθαλψη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T14:26:26.000Z"
      },
      {
        "id": "2b9504413e90",
        "title": "Αθηνών-Κορίνθου: Διακοπή κυκλοφορίας στη ΛΕΑ και τη δεξιά λωρίδα λόγω ατυχήματος",
        "simpleTitle": "Αθηνών-Κορίνθου: Διακοπή κυκλοφορίας στη ΛΕΑ και τη δεξιά λωρίδα λόγω ατυχήματος",
        "simpleText": "Στο δρόμο Αθηνών-Κορίνθου, κοντά στα Μέγαρα, συνέβη ένα ατύχημα. Δύο φορτηγά συγκρούστηκαν, αλλά οι λεπτομέρειες της σύγκρουσης δεν είναι ακόμα γνωστές. Ένας οδηγός εγκλωβίστηκε στο όχημά του και χρειάστηκε να επέμβει η Πυροσβεστική για να τον απεγκλωβίσει. Στην επιχείρηση συμμετείχαν οκτώ πυροσβέστες με τέσσερα οχήματα. Ο οδηγός μεταφέρθηκε σε νοσοκομείο με ασθενοφόρο.\n\nΛόγω του ατυχήματος, έχει διακοπεί η κυκλοφορία στη δεξιά λωρίδα και στη λωρίδα έκτακτης ανάγκης. Αυτό σημαίνει ότι τα αυτοκίνητα δεν μπορούν να περνούν από εκεί μέχρι να απομακρυνθούν τα φορτηγά από το δρόμο. Είναι σημαντικό να παραμένει ασφαλής ο δρόμος για όλους τους χρήστες του.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/16/greece/athinon-korinthou-diakopi-kykloforias-sti-lea-kai-tin-deksia-lorida-kykloforias-logo-atyximatos/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/greece/athinon-korinthou-diakopi-kykloforias-sti-lea-kai-tin-deksia-lorida-kykloforias-logo-atyximatos/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4053038/diakopi-kikloforias-sti-lea-ke-tin-dexia-lorida-kikloforias-stin-athinon-korinthou-logo-atichimatos.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Το γεγονός αναφέρεται σε σοβαρό ατύχημα που έχει επιπτώσεις στην κυκλοφορία και χρειάστηκε η επέμβαση της Πυροσβεστικής, γεγονός που το καθιστά σοβαρό θέμα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T14:24:45.000Z"
      }
    ],
    "happy": [
      {
        "id": "ebd01fe294f3",
        "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleText": "Δελτίο Τύπου: Τι συμβαίνει στον εγκέφαλο όταν γελάμε;\n\nΤο γέλιο είναι μια φυσική αντίδραση που κάνουμε χωρίς να σκεφτούμε. Ωστόσο, όταν γελάμε, ο εγκέφαλός μας ενεργοποιεί πολλές διαδικασίες ταυτόχρονα. Αυτό έχει να κάνει με τη βιολογία και την ψυχολογία μας.\n\nΌταν γελάμε, η διάθεση μας βελτιώνεται, το σώμα μας χα relaxάρεται και οι σχέσεις με τους άλλους γίνονται πιο δυνατές. Αυτή η σύνθετη διαδικασία δείχνει γιατί το γέλιο θεωρείται «φυσικό φάρμακο».\n\nΑν και οι λεπτομέρειες για τις περιοχές του εγκεφάλου που επηρεάζονται δεν είναι γνωστές, είναι σημαντικό να καταλάβουμε τη θετική επίδραση που έχει το γέλιο στη ζωή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση επικεντρώνεται στους θετικούς ψυχολογικούς και βιολογικούς αντίκτυπους του γέλιου, τονίζοντας τα οφέλη του στη διάθεση και τις κοινωνικές σχέσεις, γεγονός που την καθιστά θετική και χαρούμενη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T10:41:00.000Z"
      },
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Τίτλος: Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;\n\nΜια απλή βόλτα, ακόμα και αν διαρκέσει μόνο δέκα λεπτά, μπορεί να μας κάνει να νιώσουμε πιο ανάλαφροι. Όταν περπατάμε, το σώμα μας χαλαρώνει, το μυαλό μας ξεμπλοκάρει και η διάθεσή μας βελτιώνεται χωρίς να χρειάζεται να κάνουμε κάτι ιδιαίτερο.\n\nΑυτό δεν είναι απλώς μια αίσθηση. Υπάρχουν συγκεκριμένοι λόγοι πίσω από αυτό. Η κίνηση που κάνουμε κατά την βόλτα, το φως που βλέπουμε και η αλλαγή του περιβάλλοντος συμβάλλουν στη μείωση του άγχους. Η κίνηση βοηθά το σώμα και τον εγκέφαλο να λειτουργούν καλύτερα.\n\nΑυτή η πληροφορία είναι σημαντική γιατί μας θυμίζει πως οι απλές δραστηριότητες, όπως το περπάτημα, μπορούν να έχουν θετικές επιδράσεις στη ζωή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε θετικές επιδράσεις από μια απλή δραστηριότητα, όπως το περπάτημα, η οποία βελτιώνει τη διάθεση και μειώνει το άγχος, κάνοντάς μας να νιώθουμε καλύτερα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Η Εθνική Βιβλιοθήκη της Ελλάδας έχει ξεκινήσει μια νέα δράση που ονομάζεται «Βιβλιοπαιχνίδια». Αυτή η δράση έχει στόχο να φέρει τα παιδιά πιο κοντά στο βιβλίο.\n\nΜε τα Βιβλιοπαιχνίδια, τα παιδιά συμμετέχουν σε δραστηριότητες που συνδυάζουν το παιχνίδι και την ανάγνωση. Μέσα από θεατρικό παιχνίδι και διαδραστική αφήγηση, τα παιδιά γίνονται ήρωες των ιστοριών που διαβάζουν. Έτσι, μαθαίνουν να αγαπούν το διάβασμα με διασκεδαστικό και συμμετοχικό τρόπο.\n\nΗ δράση χρησιμοποιεί διάφορα αγαπημένα παιδικά βιβλία από τη βιβλιοθήκη. Οι μικροί συμμετέχοντες παίζουν, δημιουργούν και αφήνουν τη φαντασία τους ελεύθερη. Αυτό τους βοηθάει να αναπτύξουν μια καλύτερη σχέση με την ανάγνωση.\n\nΗ πρωτοβουλία αυτή είναι σημαντική, καθώς προάγει την ανάγνωση και τη δημιουργικότητα στα παιδιά, κάτι που μπορεί να τα βοηθήσει στην ανάπτυξή τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η δράση των Βιβλιοπαιχνιδιών προάγει τη χαρά του διαβάσματος και τη δημιουργικότητα στα παιδιά, κάνοντάς τους να αγαπήσουν τα βιβλία μέσα από διασκεδαστικές δραστηριότητες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "39eea6f39f73",
        "title": "Ανάβαση στο βουνό των θεών",
        "simpleTitle": "Ανάβαση στο βουνό των θεών",
        "simpleText": "**Τίτλος: Ανάβαση στον Όλυμπο**\n\nΣτον Όλυμπο, που βρίσκεται στην Ελλάδα, πραγματοποιείται μια ειδική δραστηριότητα ορειβατικού σκι. Το υψόμετρο φτάνει τα 2.400 μέτρα και οι συμμετέχοντες σταματούν στο καταφύγιο Μιγκοτζίδη. Από εκεί, η θέα είναι εντυπωσιακή, αξίζει τις προσπάθειες της ανηφόρας.\n\nΤο ορειβατικό σκι απαιτεί χιόνι. Είναι διαφορετικό από το κανονικό σκι, γιατί οι συμμετέχοντες χρησιμοποιούν ειδικά χιονοπέδιλα. Ο Θανάσης Πιτένης, συνοδός βουνού, εξηγεί ότι η ασφάλεια είναι πολύ σημαντική. Κανένας αρχάριος δεν πρέπει να πάει μόνος του, χρειάζεται οδηγό.\n\nΠρέπει να προσέχουν τον καιρό και τις συνθήκες της περιοχής. Υπάρχει κίνδυνος χιονοστιβάδας, που μπορεί να προκληθεί από τον άνθρωπο. Η σωστή προετοιμασία, ο καλός εξοπλισμός και ο σεβασμός στη φύση είναι απαραίτητα. Οι καλύτεροι μήνες για αυτή την δραστηριότητα είναι από το τέλος φθινοπώρου μέχρι το τέλος της άνοιξης. Η αναχώρηση γίνεται νωρίς το πρωί και η επιστροφή πριν νυχτώσει.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/anavasi-sto-vouno-ton-theon/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/anavasi-sto-vouno-ton-theon/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε μια δραστηριότητα ορειβατικού σκι, που σχετίζεται με αθλήματα στη φύση και απαιτεί συγκεκριμένο εξοπλισμό και προετοιμασία. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/16-12-08-olympos-anavasi.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/16-12-08-olympos-anavasi_2.jpg",
        "publishedAt": "2026-01-16T14:27:49.000Z"
      },
      {
        "id": "4ab29dea7327",
        "title": "Κλήρωση Conference – AEK: Πώς θα φτάσει στα προημιτελικά",
        "simpleTitle": "Κλήρωση Conference – AEK: Πώς θα φτάσει στα προημιτελικά",
        "simpleText": "Τίτλος: Κλήρωση για την ΑΕΚ στο Conference League\n\nΣτην κλήρωση του Conference League, η ΑΕΚ περιμένει να μάθει ποια ομάδα θα είναι η αντίπαλός της στη φάση των 16. Αυτή η φάση είναι πολύ σημαντική, γιατί αν η ΑΕΚ κερδίσει, θα προχωρήσει στα προημιτελικά.\n\nΟι δύο ομάδες που θα κληρωθούν, θα καθορίσουν ποια από αυτές θα αντιμετωπίσει η ΑΕΚ. Η κλήρωση δείχνει τις προοπτικές της ομάδας για την πρόκριση σε επόμενες φάσεις. Η ανησυχία και η ανυπομονησία είναι μεγάλες για τους οπαδούς της ΑΕΚ, καθώς όλοι ελπίζουν σε μια θετική έκβαση.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/16/sports/klirosi-conference-aek-pos-tha-ftasei-sta-proimitelika/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/16/sports/klirosi-conference-aek-pos-tha-ftasei-sta-proimitelika/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την κλήρωση και τις προοπτικές της ομάδας ΑΕΚ στο Conference League, που σχετίζεται με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g50b45ae3323424b9727d9d6c55cb4179491717d6915a49c0bfc44f69ca858d9b33c9b336b0eb3c3914ef16380dc274b4ca8c8d2ba06bea95851a4473c4c49d92_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-16T12:38:50.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "8df85c98db93",
        "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleText": "Στην Κέρκυρα, ένα νησί με πλούσια ιστορία, παρουσιάστηκε το βιβλίο «Κέρκυρα, Πορεία στον Χρόνο». Το έργο αυτό δημιουργήθηκε από τον Οργανισμό Λιμένος Κέρκυρας σε συνεργασία με την Αναγνωστική Εταιρία Κέρκυρας. Το βιβλίο είναι δίγλωσσο και περιέχει πληροφορίες για την ιστορία και τον πολιτισμό του νησιού.\n\nΗ προσπάθεια αυτή θέλει να δείξει ότι η κερκυραϊκή ταυτότητα είναι ζωντανή και συνεχίζεται στο παρόν και το μέλλον. Αυτή η έκδοση είναι μια ευκαιρία για τους κατοίκους και τους επισκέπτες να κατανοήσουν καλύτερα τον πλούτο της πολιτιστικής κληρονομιάς της Κέρκυρας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την παρουσίαση ενός βιβλίου που αναδεικνύει την ιστορία και τον πολιτισμό της Κέρκυρας, πράγμα που τη χαρακτηρίζει ως πολιτιστική εκδήλωση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T11:08:00.000Z"
      },
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Ο τίτλος μπορεί να παραφραστεί ως: \"Γιατί ορισμένες μυρωδιές μας θυμίζουν το παρελθόν;\"\n\nΣε πολλές περιπτώσεις, όταν μυρίζουμε κάτι, μπορεί ξαφνικά να θυμηθούμε μια παλιά στιγμή της ζωής μας. Αυτό μπορεί να συμβεί όταν περνάμε από έναν δρόμο ή όταν τρώμε ένα συγκεκριμένο φαγητό. Οι εικόνες και τα συναισθήματα που σχετίζονται με αυτές τις αναμνήσεις μας έρχονται στο μυαλό πολύ καθαρά.\n\nΑυτό συμβαίνει γιατί η αίσθηση της όσφρησης, δηλαδή η ικανότητα να μυρίζουμε, έχει καλύτερη σύνδεση με τη μνήμη και τα συναισθήματα σε σχέση με τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτή η σχέση της όσφρησης με τη μνήμη είναι ιδιαίτερα ισχυρή και μπορεί να μας επαναφέρει σε σημαντικές στιγμές του παρελθόντος.\n\nΗ είδηση είναι σημαντική γιατί μας βοηθά να κατανοήσουμε πώς οι μυρωδιές επηρεάζουν τη ζωή μας και τις αναμνήσεις μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση εξετάζει τη σύνδεση των μυρωδιών με τις αναμνήσεις και τα συναισθήματα, κάτι που σχετίζεται με πολιτισμικές εμπειρίες και τη σημασία της όσφρησης στην ανθρώπινη ζωή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      },
      {
        "id": "d517b3ad060b",
        "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleText": "Ο τίτλος «Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης» μπορεί να παραληφθεί με απλούς όρους ως: «Η παράσταση 'Ηλίθιος' του Ντοστογιέφσκι ξαναέρχεται στην Αθήνα για να μας ενώσει».\n\nΗ παράσταση «Ηλίθιος», βασισμένη στο έργο του Ρώσσου συγγραφέα Φιοντόρ Ντοστογιέφσκι, θα γίνει στην Αγγλικανική Εκκλησία του Αγίου Παύλου στο Σύνταγμα. Θα ξεκινήσει την Πέμπτη 5 Φεβρουαρίου 2026 και θα διαρκέσει οκτώ βραδιές.\n\nΑυτή η παράσταση είναι διαφορετική από άλλες. Σκοπός της είναι να δημιουργήσει ένα ζωντανό χώρο συνεργασίας και αλληλοκατανόησης. Οι θεατές θα έχουν την ευκαιρία να ζήσουν τη θεατρική εμπειρία πιο κοντά, συμμετέχοντας και αλληλεπιδρώντας με τους ηθοποιούς.\n\nΗ παράσταση υπόσχεται να συγκινήσει και να φέρει τους ανθρώπους μαζί, προσκαλώντας τους να γελάσουν και να σκεφτούν για την καλοσύνη και την ανθρώπινη ύπαρξη. Η επιστροφή της είναι σημαντική, καθώς προάγει τις αξίες της κοινότητας και της συνύπαρξης, ειδικά σε δύσκολους καιρούς.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η παράσταση 'Ηλίθιος' του Ντοστογιέφσκι αφορά θεατρική παραγωγή που προάγει τον πολιτισμό και τη συνύπαρξη, και είναι σχετική με το θέατρο και τις πολιτιστικές εκδηλώσεις.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd66a44f4b7479bd1f9ef8794ae5780b22087a6321874ec4c58ae8f014063d0d6b206c52097896cd4160f7a2355278b77af2cb1eeb9897d3c89545ef6bea6fdb3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T08:11:00.000Z"
      },
      {
        "id": "d83ff938d20a",
        "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleText": "Το Grease στο Christmas Theater: ένα αγαπημένο μιούζικαλ στην Αθήνα\n\nΤο μιούζικαλ Grease είναι έτοιμο να παρουσιαστεί στο Christmas Theater. Θα είναι μια μεγάλη παράσταση με εντυπωσιακές χορογραφίες και κοστούμια που θυμίζουν τη δεκαετία του 1950, αλλά με σύγχρονη πινελιά.\n\nΗ παράσταση θα έχει γέλιο, λίγο δράμα και ρομαντισμό. Είναι μια ευκαιρία για τους κατοίκους και τους επισκέπτες της Αθήνας να απολαύσουν μια θεατρική γιορτή.\n\nΔεν έχουν δημοσιευτεί περισσότερες λεπτομέρειες για την ημερομηνία και την διάρκεια της παράστασης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η παράσταση του μιούζικαλ Grease στο Christmas Theater αφορά κυρίως θεατρικές εκδηλώσεις και πολιτιστικές δραστηριότητες.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4429224e26e856dbef51426067931ffdf1ea57c29833da677f228ee0bb7c723d345b090ec33779395255f476da74b04e8db9e1cdab122150fc90deec820b81b1_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T07:18:00.000Z"
      },
      {
        "id": "278f9ceae9cb",
        "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleText": "Στην εκδήλωση της Άννας Βίσση\n\nΗ Άννα Βίσση γιορτάζει τη νέα συλλογή βινυλίων της, με τίτλο \"Rainbow Collection\". Αυτή η εκδήλωση έγινε στα Public Συντάγματος στις 12 Ιανουαρίου 2025. Ήταν μια ξεχωριστή βραδιά με μουσική και πολλές αυθεντικές στιγμές. Οι θαυμαστές της, από όλες τις ηλικίες, είχαν την ευκαιρία να την συναντήσουν από κοντά. Είναι σημαντικό γιατί οι θαυμαστές μπόρεσαν να απολαύσουν μια μοναδική εμπειρία και να νιώσουν κοντά στην αγαπημένη τους καλλιτέχνιδα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μιας μουσικής συλλογής και περιλαμβάνει πολιτιστικά στοιχεία όπως η μουσική και η αλληλεπίδραση με τους θαυμαστές, γεγονός που την καθιστά σχετική με τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g33cfe120634bb2139656eeef19dcd0c7fae40160e636297c2af3d46df63a03b1af8c3f2fad139187179b9b651f73bb9017fca4a19c4800093882b4a49f58109b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T18:32:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "19457b028660",
        "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleText": "Δύο κωμικοί, ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, πρόκειται να εμφανιστούν μαζί σε μία παράσταση stand up comedy. Η παράσταση θα γίνει σε κάποιο μέρος που δεν είναι γνωστό. Οι κωμικοί θα παρουσιάσουν νέο υλικό χωρίς να είναι σίγουροι αν θα προκαλέσει γέλιο. Αυτή η αβεβαιότητα προσθέτει ενδιαφέρον και ζωντάνια στην εμπειρία. Ο κόσμος που θα παρευρεθεί θα έχει την ευκαιρία να συμμετάσχει σε αυτό το «πείραμα» γέλιου, χωρίς εγγυήσεις για την επιτυχία. Είναι μία ενδιαφέρουσα περίπτωση που δείχνει την τόλμη των κωμικών να ρισκάρουν για την ψυχαγωγία του κοινού.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια stand up comedy παράσταση με δύο κωμικούς που ρισκάρουν με νέο υλικό, προσφέροντας διασκέδαση και συμμετοχή στο κοινό. Αυτό την καθιστά κυρίως μια ψυχαγωγική εκδήλωση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7896fdaf6c42264a13520c64e378a0b741e7caf2ab102dc7e0744395118992a73f7a248f2493b1132c96ea846b92d1b597eac5b4bbe96836a445028b62373d3b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T17:18:46.000Z"
      }
    ]
  }
}