{
  "generatedAt": "2025-12-27T07:43:18.582Z",
  "articles": [
    {
      "id": "4dee6a1a5cc9",
      "title": "Νέα διάσωση 131 μεταναστών τα ξημερώματα στη Γαύδο",
      "simpleTitle": "Νέα διάσωση 131 μεταναστών τα ξημερώματα στη Γαύδο",
      "simpleText": "Διάσωση 131 μεταναστών στη Γαύδο\n\nΤο πρωί του Σαββάτου, λιμενικές αρχές μετέφεραν με ασφάλεια 131 μετανάστες από τη θάλασσα κοντά στη Γαύδο. Οι μετανάστες βρίσκονταν σε σκάφος 14 ναυτικά μίλια νότια του νησιού.\n\nΤα σκάφη του λιμενικού σώματος έσπευσαν στο σημείο και πραγματοποίησαν τη διάσωση. Οι διασωθέντες μεταφέρθηκαν στο λιμάνι της Γαύδου και αναμένεται να μεταφερθούν στην Κρήτη. Είναι σημαντικό να σημειωθεί ότι μόλις την προηγούμενη ημέρα, 361 μετανάστες είχαν διασωθεί σε άλλη επιχείρηση από το λιμενικό.\n\nΑυτές οι διασώσεις υπογραμμίζουν την αυξανόμενη ροή μεταναστών στην περιοχή και τις προσπάθειες των αρχών να τους βοηθήσουν.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/nea-diasosi-131-metanaston-ta-ksimeromata-sti-gaydo/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/nea-diasosi-131-metanaston-ta-ksimeromata-sti-gaydo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/greece/nea-diasosi-131-metanaston-ta-ksimeromata-sti-gaydo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη διάσωση μεταναστών, που είναι σοβαρό κοινωνικό ζήτημα, σχετικό με τη μετανάστευση και τις ανθρωπιστικές κρίσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T07:22:32.000Z"
    },
    {
      "id": "619f981f1fee",
      "title": "Δημόσιο χρέος: Στόχος η εξόφληση των διμερών δανείων του Α’ μνημονίου μια δεκαετία πριν τη λήξη τους",
      "simpleTitle": "Δημόσιο χρέος: Στόχος η εξόφληση των διμερών δανείων του Α’ μνημονίου μια δεκαετία πριν τη λήξη τους",
      "simpleText": "Τίτλος: Σκοπός η νωρίτερη αποπληρωμή χρεών του πρώτου μνημονίου\n\nΗ Ελλάδα προσπαθεί να αποπληρώσει τα δάνεια του πρώτου μνημονίου νωρίτερα από την αρχική προθεσμία. Στις 15 Δεκεμβρίου, η χώρα αποπλήρωσε 5,287 δισεκατομμύρια ευρώ για δάνεια που προέρχονται από άλλες χώρες της Ευρώπης. Ο στόχος είναι να έχουν αποπληρωθεί όλα τα χρέη αυτά μέχρι το 2031, δέκα χρόνια νωρίτερα από την προγραμματισμένη ημερομηνία, το 2041.\n\nΑυτή η απόφαση έχει σκοπό να μειώσει το κόστος των τόκων που πληρώνει η χώρα. Ήδη, από το 2022 μέχρι το 2024, η Ελλάδα έχει αποπληρώσει συνολικά πάνω από 15 δισεκατομμύρια ευρώ και προγραμματίζει περαιτέρω αποπληρωμές. Μέχρι σήμερα, η Ελλάδα έχει εξοικονομήσει πάνω από 3,5 δισεκατομμύρια ευρώ σε τόκους.\n\nΕπιπλέον, το υπουργείο Οικονομικών εξετάζει πώς μπορεί να ελαφρύνει τον προϋπολογισμό από τα χρέη που απομένουν. Η Ελλάδα διαθέτει αποθεματικά που μπορούν να τη βοηθήσουν να καλύψει τα έξοδα για τους τόκους των δανείων.\n\nΑυτές οι κινήσεις είναι σημαντικές για την οικονομική σταθερότητα της χώρας και τη μείωση του χρέους της.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/dimosio-xreos-stoxos-i-eksoflisi-ton-dimeron-daneion-tou-a-mnimoniou-mia-dekaetia-prin-ti-liksi-tous/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/dimosio-xreos-stoxos-i-eksoflisi-ton-dimeron-daneion-tou-a-mnimoniou-mia-dekaetia-prin-ti-liksi-tous/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/dimosio-xreos-stoxos-i-eksoflisi-ton-dimeron-daneion-toy-a-mnimonioy-mia-dekaetia-prin-ti/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την οικονομική κατάσταση της Ελλάδας και τις κινήσεις για την αποπληρωμή δημοσίου χρέους, που είναι σοβαρό θέμα πολιτικής και οικονομίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T07:07:16.000Z"
    },
    {
      "id": "5517a298f8a8",
      "title": "Ο ψηφιακός μετασχηματισμός το 2025: Από το Kids Wallet έως την Τεχνητή Νοημοσύνη και τους μικροδορυφόρους",
      "simpleTitle": "Ο ψηφιακός μετασχηματισμός το 2025: Από το Kids Wallet έως την Τεχνητή Νοημοσύνη και τους μικροδορυφόρους",
      "simpleText": "**Τίτλος: Ο ψηφιακός μετασχηματισμός της Ελλάδας το 2025**\n\nΗ Ελλάδα εργάζεται για τον ψηφιακό μετασχηματισμό της, με στόχο να γίνει μια σύγχρονη χώρα. Ο υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, ανακοίνωσε πολλές πρωτοβουλίες.\n\nΜία από τις σημαντικές παρεμβάσεις είναι το Kids Wallet, που βοηθά τους γονείς να ελέγχουν την πρόσβαση των παιδιών τους στο διαδίκτυο. Αυτό είναι κυρίως για την προστασία των ανηλίκων. Υπάρχει επίσης ο Εθνικός Ηλεκτρονικός Φάκελος Υγείας, που συγκεντρώνει όλα τα ιατρικά δεδομένα σε μια ασφαλή πλατφόρμα.\n\nΑξιοσημείωτη είναι η ανάπτυξη της Τεχνητής Νοημοσύνης, με σχέδια για έναν υπερυπολογιστή που θα δημιουργηθεί στο Λαύριο. Μέχρι το 2026, θα είναι έτοιμος και θα προωθεί την καινοτομία. Επιπλέον, υπάρχουν σχέδια για τη δημιουργία AI Factory Antennas σε άλλες χώρες.\n\nΗ Ελλάδα έχει επίσης προχωρήσει στην εφαρμογή του Προσωπικού Αριθμού, που διευκολύνει τις συναλλαγές με το Δημόσιο. Μέχρι τώρα, 9,3 εκατομμύρια πολίτες έχουν αυτόν τον αριθμό.\n\nΣημαντικά έργα ψηφιοποίησης βρίσκονται σε εξέλιξη, με στόχο την αναβάθμιση υπηρεσιών σε τομείς όπως η Δικαιοσύνη και η Υγεία. Η Ελλάδα επενδύει σε αυτόν τον μετασχηματισμό για να καλύψει τις ανάγκες των πολιτών και να ενισχύσει την οικονομία της.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/o-psifiakos-metasximatismos-to-2025-apo-to-kids-wallet-eos-tin-texniti-noimosyni-kai-tous-mikrodoryforous/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/o-psifiakos-metasximatismos-to-2025-apo-to-kids-wallet-eos-tin-texniti-noimosyni-kai-tous-mikrodoryforous/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/science-technology/apo-to-kids-wallet-eos-tin-texniti-noimosyni-kai-toys-mikrodoryforoys-to-psifiako-stoixima/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον ψηφιακό μετασχηματισμό της Ελλάδας, καλύπτοντας σοβαρές πρωτοβουλίες σε τομείς όπως η υγεία, η εκπαίδευση και η κυβερνοασφάλεια, θέματα που σχετίζονται άμεσα με την πολιτική και κοινωνική εγρήγορση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g016b0f14a68f41b638db9fbe9ac7b55beb8aeaf26377236b87a3ccff1fa63b54f708f36d58ad80e67c5f37daa60b20ee9411b184ca4113db087985e65d872157_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:58:22.000Z"
    },
    {
      "id": "6f79e6c4d0d3",
      "title": "Καιρός: Έρχεται ψυχρή εισβολή – Πού και πότε θα σημειωθούν οι πιο χαμηλές θερμοκρασίες",
      "simpleTitle": "Καιρός: Έρχεται ψυχρή εισβολή – Πού και πότε θα σημειωθούν οι πιο χαμηλές θερμοκρασίες",
      "simpleText": "**Τίτλος: Έρχεται κρύο στον καιρό – Πού θα είναι πιο χαμηλές οι θερμοκρασίες**\n\nΣήμερα, Σάββατο, αναμένονται χαμηλές θερμοκρασίες σε πολλές περιοχές της Ελλάδας. Οι βοριάδες θα φτάσουν έως 7 μποφόρ στο Αιγαίο. Ο καιρός θα έχει λίγες νεφώσεις και τοπικές βροχές, κυρίως στις Σποράδες, την Εύβοια και την Βόρεια Κρήτη. Στα βόρεια της χώρας, οι θερμοκρασίες θα είναι από 9 έως 10 βαθμούς, ενώ στα ανατολικά θα κυμανθούν από 12 έως 15 βαθμούς.\n\nΑύριο, Κυριακή, αναμένεται λίγο καλύτερος καιρός, όμως την Δευτέρα η ψυχρή εισβολή θα έρθει και θα φέρει χαμηλότερες θερμοκρασίες. Σημαντική είναι η προειδοποίηση για πιθανές χιονοπτώσεις στα ορεινά, όπως στην Πάρνηθα. Οι άνεμοι θα συνεχίσουν να πνέουν βόρεια, με περιορισμένη ορατότητα το πρωί.\n\nΕίναι σημαντικό να προσέξουμε την ψυχρή εισβολή που θα επηρεάσει τα Βαλκάνια, καθώς μπορεί να μας επηρεάσει και εμάς. Αν και οι συνθήκες θα βελτιωθούν από την Κυριακή, οι θερμοκρασίες θα παραμείνουν χαμηλές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-erxetai-psyxri-eisvoli-pou-kai-pote-tha-simeiothoun-oi-pio-xamiles-thermokrasies/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/kairos-erxetai-psyxri-eisvoli-pou-kai-pote-tha-simeiothoun-oi-pio-xamiles-thermokrasies/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/greece/allazei-o-kairos-erxetai-psyxri-eisvoli-poy-anamenontai-vroxes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις καιρικές συνθήκες και τις σοβαρές επιπτώσεις που μπορεί να έχει η ψυχρή εισβολή, με αναφορές σε χαμηλές θερμοκρασίες και χιονοπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251227-ERTSK-FORECAST-WEATHER.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251227-ERTSK-FORECAST-WEATHER.jpg",
      "publishedAt": "2025-12-27T06:45:50.000Z"
    },
    {
      "id": "f66b623e811e",
      "title": "Εορταστικό ωράριο: Ανοιχτά σήμερα και αύριο τα εμπορικά καταστήματα – Πώς θα λειτουργήσουν έως την Πρωτοχρονιά",
      "simpleTitle": "Εορταστικό ωράριο: Ανοιχτά σήμερα και αύριο τα εμπορικά καταστήματα – Πώς θα λειτουργήσουν έως την Πρωτοχρονιά",
      "simpleText": "Τα εμπορικά καταστήματα και τα σούπερ μάρκετ είναι ανοιχτά σήμερα Σάββατο 27 Δεκεμβρίου και αύριο Κυριακή 28 Δεκεμβρίου. Αυτό συμβαίνει για να διευκολυνθεί το αγοραστικό κοινό κατά την περίοδο των εορτών.\n\nΣήμερα, θα λειτουργούν από τις 09:00 έως τις 18:00. Αύριο Κυριακή, θα είναι ανοιχτά από τις 11:00 έως τις 18:00. Σε ορισμένες αλυσίδες, ενδέχεται να υπάρχουν μικρές αλλαγές στο ωράριο.\n\nΣημαντικό είναι να σημειωθεί ότι τα καταστήματα θα παραμείνουν κλειστά την Πρωτοχρονιά και στις 2 Ιανουαρίου. Στις 2 Ιανουαρίου, οι επιχειρήσεις θα κάνουν απογραφή, δηλαδή θα καταγράψουν τα προϊόντα και τις πωλήσεις τους για τον έλεγχο.\n\nΑυτό το εορταστικό ωράριο είναι προαιρετικό. Οι έμποροι μπορούν να το προσαρμόσουν ανάλογα με τις ανάγκες τους. Η επόμενη εβδομάδα αναμένεται να επιστρέψει σε κανονικούς ρυθμούς από το Σάββατο 3 Ιανουαρίου 2026.",
      "sourceName": "ERT News, Kathimerini, TA NEA, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata-pos-tha-leitourgisoun-eos-tin-protoxronia/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata-pos-tha-leitourgisoun-eos-tin-protoxronia/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563996446/anoichta-savvato-kai-kyriaki-ta-emporika-katastimata-pos-tha-leitoyrgisoyn-eos-tin-protochronia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-anoixta-simera-kai-ayrio-ta-katastimata-pos-tha-leitourgisoun-eos-tin-protoxronia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/26/greece/neo-eortastiko-orario-apo-ayrio-se-isxy-gia-emporika-katastimata-kai-souper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά το εορταστικό ωράριο των εμπορικών καταστημάτων, κάτι που σχετίζεται με τις αγορές και τον εορταστικό θόρυβο, συμβάλλοντας σε μια χαρούμενη και εορταστική ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:40:44.000Z"
    },
    {
      "id": "a7f24dc37093",
      "title": "Δύο αεροδρόμια έκλεισαν προσωρινά στην Πολωνία λόγω των ρωσικών πληγμάτων στην Ουκρανία",
      "simpleTitle": "Δύο αεροδρόμια έκλεισαν προσωρινά στην Πολωνία λόγω των ρωσικών πληγμάτων στην Ουκρανία",
      "simpleText": "Τίτλος: Δύο αεροδρόμια στην Πολωνία έκλεισαν προσωρινά λόγω των ρωσικών επιθέσεων στην Ουκρανία\n\nΣτη νοτιοανατολική Πολωνία, τα αεροδρόμια Ζέσουφ και Λούμπλιν έκλεισαν προσωρινά. Αυτό συνέβη μετά την απογείωση πολεμικών αεροσκαφών της πολωνικής Πολεμικής Αεροπορίας. Η απόφαση αυτή ελήφθη λόγω των ρωσικών πληγμάτων στην Ουκρανία.\n\nΗ πολωνική Υπηρεσία Αεροπλοΐας ανακοίνωσε ότι η Πολεμική Αεροπορία ανέλαβε δράσεις στον πολωνικό εναέριο χώρο. Πολωνικά μαχητικά αεροσκάφη και αντιαεροπορικά συστήματα τέθηκαν σε κατάσταση ετοιμότητας. Οι επιχειρήσεις αυτές είναι προληπτικές, με σκοπό να προστατεύσουν τον εναέριο χώρο της Πολωνίας.\n\nΗ κατάσταση παρακολουθείται συνεχώς από τις Πολωνικές Ένοπλες Δυνάμεις, που παραμένουν έτοιμες να αντιδράσουν αν χρειαστεί. Αυτό είναι σημαντικό για την ενίσχυση της ασφάλειας στην περιοχή.",
      "sourceName": "ERT News, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/dyo-aerodromia-ekleisan-prosorina-stin-polonia-logo-ton-rosikon-pligmaton-stin-oukrania/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/dyo-aerodromia-ekleisan-prosorina-stin-polonia-logo-ton-rosikon-pligmaton-stin-oukrania/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/polonia-dyo-aerodromia-ekleisan-prosorina-logo-ton-rosikon-pligmaton-stin-oykrania/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/world/polonia-ekleisan-prosorina-dyo-aerodromia-logo-ton-rosikon-pligmaton-stin-oukrania/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά γεγονότα που σχετίζονται με στρατιωτικές ενέργειες και την ασφάλεια στον εναέριο χώρο λόγω των ρωσικών πληγμάτων στην Ουκρανία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:30:29.000Z"
    },
    {
      "id": "f0147fab9625",
      "title": "Μπλόκα: Στις 12:00 κλείνει η Εθνική προς Αθήνα, στα Μάλγαρα – Το μεσημέρι η κρίσιμη σύσκεψη στη Νίκαια",
      "simpleTitle": "Μπλόκα: Στις 12:00 κλείνει η Εθνική προς Αθήνα, στα Μάλγαρα – Το μεσημέρι η κρίσιμη σύσκεψη στη Νίκαια",
      "simpleText": "Τίτλος: Κλείνει η Εθνική Οδός προς Αθήνα στα Μάλγαρα\n\nΣήμερα, στις 12 το μεσημέρι, οι αγρότες κλείνουν την Εθνική Οδό προς Αθήνα στο μπλόκο των Μαλγαρών. Αυτό γίνεται για να δείξουν την αποφασιστικότητά τους και να πιέσουν την κυβέρνηση για τα αιτήματά τους. Το ρεύμα προς Θεσσαλονίκη θα παραμείνει ανοιχτό.\n\nΜαζί με το κλείσιμο της Εθνικής, έχουν προγραμματιστεί και άλλες ενέργειες. Θα κλείσουν τα τελωνεία Ευζώνων και Προμαχώνα και θα υπάρχει συμβολικός αποκλεισμός στον κόμβο της Χαλκηδόνας για τρεις ώρες το απόγευμα. Αυτές οι ενέργειες είναι μέρος των κινητοποιήσεων των αγροτών, οι οποίοι ζητούν λύσεις σε χρόνια προβλήματά τους, όπως η τιμή του ρεύματος και η επιστροφή φόρων.\n\nΗ κατάσταση αυτή είναι σημαντική γιατί δείχνει την ένταση στις σχέσεις των αγροτών με την κυβέρνηση. Οι αγρότες δηλώνουν ότι δεν θα σταματήσουν αν δεν λάβουν ικανοποιητικές απαντήσεις. Στο μεταξύ, καλούν και τους πολίτες να τους στηρίξουν στις κινητοποιήσεις τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploka-stis-12-00-kleinei-i-ethniki-pros-athina-sta-malgara-to-mesimeri-i-krisimi-syskepsi-sti-nikaia/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/mploka-stis-12-00-kleinei-i-ethniki-pros-athina-sta-malgara-to-mesimeri-i-krisimi-syskepsi-sti-nikaia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/greece/agrotes-sta-mploka-kai-in-protoxronia-stis-1200-kleinei-i-ethniki-odos-sto-reyma-pros-athina/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε κινητοποιήσεις αγροτών που περιλαμβάνουν κλείσιμο δρόμων και τελωνείων, προκειμένου να πιέσουν την κυβέρνηση για την επίλυση κοινωνικών και οικονομικών αιτημάτων τους. Το θέμα έχει σοβαρές επιπτώσεις στην κυκλοφορία και στον διάλογο με την πολιτεία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga7d611d67356a168559514a7088325ba40e41861471c2af004e76ac2f08e8215e47448097a9392140d3eb4371d98d068dc7a0d27cbf6a541df0e358593b2cbb5_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251227-SYNDESEIS-FAKALHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251227-SYNDESEIS-FAKALHS.jpg",
      "publishedAt": "2025-12-27T06:26:57.000Z"
    },
    {
      "id": "b110c8fa28be",
      "title": "New York Post: Ο Τραμπ δεν σκοπεύει να αναγνωρίσει την ανεξαρτησία της Σομαλιλάνδης",
      "simpleTitle": "New York Post: Ο Τραμπ δεν σκοπεύει να αναγνωρίσει την ανεξαρτησία της Σομαλιλάνδης",
      "simpleText": "Ο τίτλος της είδησης απλοποιείται σε: Ο Τραμπ δεν θα αναγνωρίσει την ανεξαρτησία της Σομαλιλάνδης.\n\nΣτην πρόσφατη συνέντευξή του, ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, εξέφρασε την αντίθεση του στην αναγνώριση της Σομαλιλάνδης ως ανεξάρτητου κράτους. Αυτό συνέβη μετά την ανακοίνωση του Ισραηλινού Πρωθυπουργού, Μπέντζαμιν Νετανιάχου, ότι το Ισραήλ θα είναι η πρώτη χώρα που θα αναγνωρίσει την Σομαλιλάνδη.\n\nΟ Τραμπ, όταν ρωτήθηκε, απάντησε με ένα «όχι» και πρόσθεσε ότι δεν είναι σίγουρος ότι οι άνθρωποι ξέρουν τι είναι η Σομαλιλάνδη.\n\nΗ Σομαλιλάνδη είναι μια περιοχή που αποσχίστηκε από τη Σομαλία και μέχρι τώρα δεν αναγνωριζόταν επίσημα από καμία χώρα. Η απόφαση του Ισραήλ έχει προκαλέσει έντονες αντιδράσεις από την κυβέρνηση της Σομαλίας και ανησυχία σε πολλές άλλες χώρες στην περιοχή.\n\nΑυτή η κατάσταση είναι σημαντική γιατί μπορεί να επηρεάσει τις σχέσεις μεταξύ των χωρών της περιοχής και τις διεθνείς πολιτικές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/new-york-post-o-tramp-den-skopeyei-na-anagnorisei-tin-aneksartisia-tis-somalilandis/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/new-york-post-o-tramp-den-skopeyei-na-anagnorisei-tin-aneksartisia-tis-somalilandis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/tramp-den-skopeyei-na-anagnorisei-tin-aneksartisia-tis-somalilandis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θέση του Ντόναλντ Τραμπ σχετικά με την αναγνώριση της ανεξαρτησίας της Σομαλιλάνδης, που αποτελεί σημαντικό πολιτικό ζήτημα με επιπτώσεις στις διεθνείς σχέσεις και πολιτική.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g39e7849b07b3990e7960c5e6c4dbc44be16c15b472760570421f731e827296e1cec8033bbab0a48c62a13cdd426e5afb_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:19:13.000Z"
    },
    {
      "id": "5545dce4b2b6",
      "title": "Συμφωνία για κατάπαυση του πυρός μεταξύ Ταϊλάνδης και Καμπότζη",
      "simpleTitle": "Συμφωνία για κατάπαυση του πυρός μεταξύ Ταϊλάνδης και Καμπότζη",
      "simpleText": "**Τίτλος: Συμφωνία για ειρηνική περίοδο μεταξύ Ταϊλάνδης και Καμπότζης**\n\nΗ Ταϊλάνδη και η Καμπότζη συμφώνησαν σήμερα να σταματήσουν τις εχθροπραξίες. Η συμφωνία αυτή υπογράφηκε μετά από τρεις ημέρες συνομιλιών. Οι υπουργοί Άμυνας των δύο χωρών ανακοίνωσαν τη συμφωνία αυτή, η οποία τίθεται σε ισχύ στις 27 Δεκεμβρίου 2025.\n\nΟι συνομιλίες έγιναν σε ένα συνοριακό σημείο στην επαρχία Τσανταμπούρι, που βρίσκεται νοτιοανατολικά της Ταϊλάνδης. Οι συγκρούσεις που συνέβησαν τις τελευταίες τρεις εβδομάδες είχαν θύματα τουλάχιστον 47 ανθρώπους και είχαν οδηγήσει στον εκτοπισμό σχεδόν ενός εκατομμυρίου κατοίκων.\n\nΣτη συμφωνία περιλαμβάνονται μέτρα, όπως η επιστροφή των εκτοπισμένων πολιτών στα σπίτια τους με ασφάλεια, καθώς και συνεργασία για την καταπολέμηση της εγκληματικότητας. Η κατάσταση αυτή είναι σημαντική, καθώς οι συγκρούσεις είχαν επηρεάσει σοβαρά τις ζωές των πολιτών και την ειρηνική coexistance των δύο χωρών.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/symfonia-gia-katapaysi-tou-pyros-metaksy-tailandis-kai-kampotzi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/symfonia-gia-katapaysi-tou-pyros-metaksy-tailandis-kai-kampotzi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996395/tailandi-kai-kampotzi-ypegrapsan-symfonia-gia-katapaysi-toy-pyros/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/tailandi-kai-kampotzi-ypegrapsan-symfonia-gia-katapaysi-toy-pyros/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η συμφωνία για κατάπαυση του πυρός μεταξύ Ταϊλάνδης και Καμπότζης αφορά σοβαρές συνθήκες που περιλαμβάνουν ανθρώπινες απώλειες και τον εκτοπισμό εκατομμυρίων πολιτών, οπότε η είδηση κατατάσσεται στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:16:38.000Z"
    },
    {
      "id": "57b24545111d",
      "title": "Βόρεια Κορέα: Σφυρηλατήθηκαν «δεσμοί αίματος» με τη Ρωσία, λέει ο Κιμ Γιονγκ Ουν",
      "simpleTitle": "Βόρεια Κορέα: Σφυρηλατήθηκαν «δεσμοί αίματος» με τη Ρωσία, λέει ο Κιμ Γιονγκ Ουν",
      "simpleText": "Τίτλος: Ο Κιμ Γιονγκ Ουν μιλά για τη σχέση Βόρειας Κορέας και Ρωσίας\n\nΟ ηγέτης της Βόρειας Κορέας, Κιμ Γιονγκ Ουν, δήλωσε ότι οι δύο χώρες έχουν αναπτύξει \"δεσμούς αίματος\" λόγω του πολέμου στην Ουκρανία. Το μήνυμά του προς τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν, στάλθηκε την Παρασκευή, πριν την αρχή της νέας χρονιάς.\n\nΟ Κιμ αναφέρθηκε στην αποστολή βορειοκορεατών στρατιωτών στη ρωσική περιφέρεια Κουρσκ τον Αύγουστο, λέγοντας ότι το 2025 θα είναι σημαντική χρονιά για τη συνεργασία τους. Επίσης, ανέφερε ότι εννέα βορειοκορεάτες στρατιωτικοί σκοτώθηκαν κατά την αποστολή τους στη Ρωσία.\n\nΟι δύο χώρες έχουν αυξήσει τη στρατιωτική συνεργασία τους από την αρχή της ρωσικής εισβολής στην Ουκρανία το 2022. Η Βόρεια Κορέα έχει προμηθεύσει τη Ρωσία με όπλα, ενώ η Ρωσία παρέχει υποστήριξη στην Βόρεια Κορέα, συμπεριλαμβανομένης στρατιωτικής τεχνολογίας και οικονομικής βοήθειας. Αυτό το γεγονός είναι σημαντικό γιατί επηρεάζει τις διεθνείς σχέσεις στην περιοχή.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/voreia-korea-sfyrilatithikan-desmoi-aimatos-me-ti-rosia-leei-o-kim-giongk-oun/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/voreia-korea-sfyrilatithikan-desmoi-aimatos-me-ti-rosia-leei-o-kim-giongk-oun/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/kim-giongk-oyn-sfyrilatithikan-desmoi-aimatos-me-ti-rosia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με τις διεθνείς σχέσεις και τη στρατιωτική συνεργασία μεταξύ Βόρειας Κορέας και Ρωσίας, επηρεάζοντας σημαντικά την παγκόσμια πολιτική σκηνή και τα γεωπολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:14:59.000Z"
    },
    {
      "id": "15d4d0fb3c5e",
      "title": "Βαρδούσια: Το χρονικό της τραγωδίας με τους τέσσερις ορειβάτες",
      "simpleTitle": "Βαρδούσια: Το χρονικό της τραγωδίας με τους τέσσερις ορειβάτες",
      "simpleText": "Τίτλος: Βαρδούσια: Η τραγωδία με τους τέσσερις ορειβάτες\n\nΣτα Βαρδούσια όρη, τέσσερις ορειβάτες, τρεις άνδρες και μία γυναίκα, έχασαν τη ζωή τους από χιονοστιβάδα. Οι διασώστες τους βρήκαν έπειτα από δύο ημέρες αναζητήσεων.\n\nΟι ορειβάτες ξεκίνησαν την ανάβαση από το χωριό Αθανάσιος Διάκος το πρωί των Χριστουγέννων, με προορισμό την κορυφή Κόρακας. Οι καιρικές συνθήκες επιδεινώθηκαν και, σε ένα σημείο, χάθηκε και το σήμα των κινητών τους. Βρέθηκαν σχεδόν αγκαλιασμένοι, που δείχνει ότι δεν πρόλαβαν να αντιδράσουν.\n\nΈνας πέμπτος φίλος της ομάδας, που δεν συμμετείχε τελικά στην ανάβαση, ενημέρωσε τις αρχές όταν οι άλλοι δεν εμφανίστηκαν. Η αναζήτηση και η ανάσυρση των σωρών συνεχίζονται, καθώς η περιοχή είναι πολύ δύσβατη. Είναι σημαντικό να αναφέρουμε ότι η περιοχή αυτή είναι επικίνδυνη, με απότομα περάσματα και κάθετες πλαγιές.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/563995432/vardoysia-to-chroniko-tis-tragodias-me-toys-tesseris-oreivates/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563995432/vardoysia-to-chroniko-tis-tragodias-me-toys-tesseris-oreivates/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/greece/vardousia-sxedon-agkaliasmenoi-entopistikan-oi-tesseris-nekroi-oreivates-to-xroniko-tis-tragodias/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό και τραγικό γεγονός όπου τέσσερις ορειβάτες έχασαν τη ζωή τους από χιονοστιβάδα, με λεπτομέρειες για τις συνθήκες και την αναζήτησή τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.megatv.com/embed/?p=20202215132",
      "publishedAt": "2025-12-27T06:09:08.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Οι μαθητές και οι νέες δουλειές του μέλλοντος\n\nΣύμφωνα με πρόσφατες πληροφορίες, περισσότερα από τα μισά παιδιά που ξεκινούν τώρα το δημοτικό σχολείο θα δουλέψουν σε επαγγέλματα που δεν έχουν ακόμα δημιουργηθεί. Αυτή η πληροφορία προήλθε από μια μελέτη για το μέλλον της εργασίας.\n\nΟ κόσμος αλλάζει γρήγορα, και πολλές δουλειές που υπάρχουν σήμερα δεν υπήρχαν πριν από λίγα χρόνια. Οι εργοδότες σήμερα δίνουν περισσότερη σημασία στις δεξιότητες και τις ικανότητες των εργαζομένων, παρά στα πτυχία ή στα τυπικά προσόντα.\n\nΠολλοί νέοι αισθάνονται ότι δεν είναι έτοιμοι να αντιμετωπίσουν τις αλλαγές και την αβεβαιότητα του μέλλοντος. Αυτό είναι σημαντικό γιατί δείχνει την ανάγκη για εκπαίδευση και στήριξη, ώστε οι μαθητές να είναι καλύτερα προετοιμασμένοι για τις νέες προκλήσεις που τους περιμένουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εκπαίδευση και τις αλλαγές στην αγορά εργασίας, που είναι ζητήματα σοβαρής σημασίας για τους μαθητές και το μέλλον τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "a125af199dbf",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 27 Δεκεμβρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 27 Δεκεμβρίου",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου, γιορτάζουν οι Άγιοι Στέφανος και Μαυρίκιος. Πολλά ονόματα σχετίζονται με αυτές τις γιορτές, όπως Στέφανος, Στέφος, Μαυρίκιος και άλλες παραλλαγές τους.\n\nΟ Άγιος Στέφανος είναι γνωστός ως Πρωτομάρτυρας. Ήταν ένας από τους πρώτους χριστιανούς που διακρίθηκαν για την πίστη τους. Είχε διοριστεί από τους Αποστόλους για να βοηθά στους χριστιανούς και κήρυττε το Ευαγγέλιο. Είχε τη δυνατότητα να κάνει θαύματα, πράγμα που έφερε ζηλεύτες ανθρώπους που τον κατηγόρησαν άδικα.\n\nΑυτές οι κατηγορίες οδήγησαν τον Στέφανο σε μια δίκη. Αν και αντιμετώπισε μεγάλες δυσκολίες, στάθηκε θαρραλέος και υπερασπίστηκε την πίστη του. Δυστυχώς, οι εχθροί του τον οδήγησαν έξω από την πόλη και τον θανάτωσαν με λιθοβολισμό.\n\nΗ γιορτή αυτή θυμίζει τη ζωή και την προσφορά του Αγίου Στεφάνου και έχει μεγάλη σημασία για τους χριστιανούς.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/eortologio-poioi-giortazoun-simera-27-dekemvriou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/eortologio-poioi-giortazoun-simera-27-dekemvriou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/greece/eortologio-poioi-giortazoun-simera-27-dekemvriou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με τον εορτασμό και τη μνήμη του Αγίου Στεφάνου, που έχει θρησκευτική και πολιτιστική σημασία, καθιστώντας την πιο κατάλληλη στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:55:19.000Z"
    },
    {
      "id": "2b24e3e5ac05",
      "title": "Πέθανε ο δημοσιογράφος και συγγραφέας Αντώνης Κοκορίκος",
      "simpleTitle": "Πέθανε ο δημοσιογράφος και συγγραφέας Αντώνης Κοκορίκος",
      "simpleText": "Πέθανε ο Αντώνης Κοκορίκος, δημοσιογράφος και συγγραφέας, σε ηλικία 66 ετών. Τη θλιβερή αυτή είδηση ανακοίνωσε ο δημοσιογραφικός χώρος. Ο Αντώνης Κοκορίκος είχε σημαντική διαδρομή στη δημοσιογραφία. Ήταν απόφοιτος ΤΕΙ και μέλος της Ένωσης Συντακτών Ημερησίων Εφημερίδων Αθηνών.\n\nΗ καριέρα του ξεκίνησε στην εφημερίδα «Ευβοϊκή Γνώμη» στη Χαλκίδα, την πόλη καταγωγής του. Εργάστηκε σε πολλές γνωστές εφημερίδες και τηλεοπτικούς σταθμούς, όπως η ΕΡΤ, ο ΣΚΑΪ και το STAR. Έγινε γνωστός για τη δουλειά του σε διάφορα μέσα ενημέρωσης.\n\nΟ θάνατός του προκαλεί θλίψη σε πολλούς, καθώς ήταν αξιοσέβαστος επαγγελματίας και συνδικαλιστής. Η απώλεια ενός ανθρώπου με τόσο πλούσια πορεία στην ενημέρωση είναι σημαντική για τον κλάδο.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pethane-o-dimosiografos-kai-syggrafeas-antonis-kokorikos/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/pethane-o-dimosiografos-kai-syggrafeas-antonis-kokorikos/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/efyge-apo-ti-zwi-sta-67-tou-o-dimosiografos-antwnis-kokorikos-44343282955"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός αξιοσέβαστου δημοσιογράφου και συγγραφέα, γεγονός που έχει σοβαρές κοινωνικές και επαγγελματικές συνέπειες στον κλάδο της δημοσιογραφίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:30:37.000Z"
    },
    {
      "id": "9e7cb1a31248",
      "title": "Τραμπ: Ο Ζελένσκι δεν έχει τίποτα μέχρι να το εγκρίνω εγώ – «Θα μιλήσω με Πούτιν»",
      "simpleTitle": "Τραμπ: Ο Ζελένσκι δεν έχει τίποτα μέχρι να το εγκρίνω εγώ – «Θα μιλήσω με Πούτιν»",
      "simpleText": "Ο Ντόναλντ Τραμπ είπε ότι ο Ουκρανός πρόεδρος, Βολοντίμιρ Ζελένσκι, δεν μπορεί να αποκτήσει τίποτα χωρίς την έγκρισή του. Αυτή η δήλωση έγινε πριν από μια προγραμματισμένη συνάντηση μεταξύ τους στη Φλόριντα. Ο Τραμπ πιστεύει ότι η συνάντηση μπορεί να φέρει θετικά αποτελέσματα. Ο Ζελένσκι σχεδιάζει να μιλήσει για το εδαφικό, το οποίο είναι σημαντικό θέμα για τον τερματισμό του πολέμου με τη Ρωσία.\n\nΟ Τραμπ επίσης ανέφερε ότι σκοπεύει να μιλήσει σύντομα με τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν, αλλά δεν έδωσε λεπτομέρειες για αυτή την επικοινωνία. Παράλληλα, ο Ζελένσκι είχε συνομιλίες με άλλους ηγέτες, όπως ο πρωθυπουργός του Καναδά και ο πρόεδρος της Γαλλίας, για τη διεθνή στήριξη απέναντι στη Ρωσία. Αυτές οι εξελίξεις είναι σημαντικές γιατί επηρεάζουν τη διαδικασία ειρηνικής λύσης στην Ουκρανία.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/26/world/tramp-o-zelenski-den-exei-tipota-mexri-na-to-egkrino-ego-tha-miliso-me-poytin/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/26/world/tramp-o-zelenski-den-exei-tipota-mexri-na-to-egkrino-ego-tha-miliso-me-poytin/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/world/tramp-o-zelenski-den-exei-tipota-mexri-na-to-egkrino-ego-sto-trapezi-edafiko-katapaysi-pyros-kai-dimopsifisma/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές γεωπολιτικές εξελίξεις και δηλώσεις του Ντόναλντ Τραμπ σχετικά με τον πόλεμο στην Ουκρανία και τις διαπραγματεύσεις με τον Βλαντίμιρ Πούτιν.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:25:17.000Z"
    },
    {
      "id": "6d7c69a38b51",
      "title": "Νοσοκομείο στη Γάζα διακόπτει προσωρινά τη λειτουργία του λόγω έλλειψης καυσίμων",
      "simpleTitle": "Νοσοκομείο στη Γάζα διακόπτει προσωρινά τη λειτουργία του λόγω έλλειψης καυσίμων",
      "simpleText": "Νοσοκομείο στη Γάζα σταματά τις περισσότερες υπηρεσίες του λόγω έλλειψης καυσίμων\n\nΈνα νοσοκομείο στην κεντρική Γάζα, το Αλ Άουντα, ανακοίνωσε ότι δεν μπορεί να λειτουργήσει κανονικά και σταματά τις περισσότερες υπηρεσίες του. Αυτό γίνεται γιατί δεν έχει καύσιμα για τις γεννήτριες του. Οι μόνοι τομείς που θα συνεχίσουν να λειτουργούν είναι οι ζωτικής σημασίας υπηρεσίες, όπως τα επείγοντα περιστατικά, η μαιευτική και η παιδιατρική κλινική.\n\nΚάθε μέρα, το νοσοκομείο δέχεται γύρω στους 1.000 ασθενείς και έχει 60 κλίνες. Ο εκπρόσωπος του νοσοκομείου είπε ότι χρειάζονται τουλάχιστον 1.000 λίτρα ντίζελ την ημέρα, αλλά τώρα έχουν λιγότερα από 800 λίτρα. Αν δεν βρουν περισσότερα καύσιμα, δεν θα μπορούν να παρέχουν ούτε τις βασικές υπηρεσίες.\n\nΠολλοί άνθρωποι στην περιοχή αντιμετωπίζουν σοβαρές δυσκολίες λόγω της ανθρωπιστικής κρίσης. Η κατάσταση έχει επιδεινωθεί από τις μάχες στην περιοχή και την περιορισμένη ανθρωπιστική βοήθεια. Επίσης, τα νοσοκομεία έχουν υποστεί ζημιές από βομβαρδισμούς. Οι κάτοικοι εξαρτώνται από τις υπηρεσίες του νοσοκομείου και των διεθνών οργανισμών.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nosokomeio-sti-gaza-diakoptei-prosorina-ti-leitourgia-tou-logo-elleipsis-kaysimon/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/nosokomeio-sti-gaza-diakoptei-prosorina-ti-leitourgia-tou-logo-elleipsis-kaysimon/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/26/world/gaza-nosokomeio-diakoptei-prosorina-ti-leitourgia-tou-logo-elleipsis-kaysimon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σοβαρή κατάσταση ενός νοσοκομείου στη Γάζα λόγω έλλειψης καυσίμων, επηρεάζοντας την υγειονομική περίθαλψη εν μέσω ανθρωπιστικής κρίσης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8bb3527ddca41bbca3f2e56e63252067206cfd007008fe05785ad7a15c001400e718e59182c41a9c157c1a35403b56331363dd9d7b3a699880f5bda9269f8e3a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-26T22:25:00.000Z"
    },
    {
      "id": "59e81a89555f",
      "title": "Αγρίνιο: Ελεύθερος ο άνδρας που απείλησε οικογένεια με κυνηγετική καραμπίνα ανήμερα Χριστούγεννα",
      "simpleTitle": "Αγρίνιο: Ελεύθερος ο άνδρας που απείλησε οικογένεια με κυνηγετική καραμπίνα ανήμερα Χριστούγεννα",
      "simpleText": "Στο Αγρίνιο, ανήμερα των Χριστουγέννων, σημειώθηκε ένα σοβαρό περιστατικό. Ένας 36χρονος άνδρας απείλησε μία οικογένεια με κυνηγετική καραμπίνα. Το γεγονός αυτό αναφέρθηκε στην αστυνομία από μία 53χρονη γυναίκα, η οποία κατέθεσε μήνυση εναντίον του.\n\nΟι αστυνομικοί της Ασφάλειας Αγρινίου αντέδρασαν άμεσα και συνέλαβαν τον άνδρα το απόγευμα της ημέρας των Χριστουγέννων. Ο άνδρας αντιμετώπισε κατηγορίες για παράβαση του νόμου περί όπλων και απειλή κατά της οικογένειας. Μετά τη σύλληψή του, σχηματίστηκε δικογραφία. Ωστόσο, έπειτα από εντολή του εισαγγελέα, αφέθηκε ελεύθερος.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς δείχνει την ανάγκη για αυστηρή αντιμετώπιση απειλών και παραβάσεων που σχετίζονται με την ασφάλεια των πολιτών.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/26/greece/agrinio-eleytheros-o-andras-pou-apeilise-oikogeneia-me-kynigetiki-karampina-animera-xristougenna/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/26/greece/agrinio-eleytheros-o-andras-pou-apeilise-oikogeneia-me-kynigetiki-karampina-animera-xristougenna/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/26/society/agrinio-36xronos-apeilise-oikogeneia-me-karampina-kai-synelifthi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά σοβαρές απειλές κατά της ανθρώπινης ζωής και ασφάλειας, γεγονός που το καθιστά σοβαρή είδηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T21:14:06.000Z"
    },
    {
      "id": "690d112a7458",
      "title": "Ισραήλ: Έγινε η πρώτη χώρα που αναγνώρισε τη Σομαλιλάνδη",
      "simpleTitle": "Ισραήλ: Έγινε η πρώτη χώρα που αναγνώρισε τη Σομαλιλάνδη",
      "simpleText": "Τίτλος: Ισραήλ αναγνώρισε τη Σομαλιλάνδη\n\nΤο Ισραήλ έγινε η πρώτη χώρα που αναγνώρισε τη Σομαλιλάνδη. Η απόφαση αυτή ανακοινώθηκε από την κυβέρνηση του Ισραήλ και προκάλεσε άμεσες αντιδράσεις. Υπουργοί Εξωτερικών από τη Σομαλία, την Αίγυπτο, την Τουρκία και το Τζιμπουτί εξέφρασαν την αντίθεσή τους.\n\nΑυτή η απόφαση είναι σημαντική γιατί μπορεί να επηρεάσει τις σχέσεις ανάμεσα στις χώρες της περιοχής. Οι γεωπολιτικές ισορροπίες στο Κέρας της Αφρικής μπορεί να αλλάξουν, κάτι που θα μπορούσε να έχει επιπτώσεις και σε άλλες χώρες.\n\nΕίναι ακόμα νωρίς για να δούμε τις μακροχρόνιες συνέπειες αυτής της απόφασης.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2025/12/26/world/israil-egine-i-proti-xora-pou-anagnorise-ti-somalilandi/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/26/world/israil-egine-i-proti-xora-pou-anagnorise-ti-somalilandi/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/to-israil-ginetai-i-prwti-xwra-pou-anagnwrizei-ti-somalilandi-kai-prokalei-antidraseis-44343282897"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σημαντικές γεωπολιτικές εξελίξεις και διπλωματικές αντιδράσεις που σχετίζονται με την αναγνώριση της Σομαλιλάνδης από το Ισραήλ, γεγονός που έχει σοβαρές επιπτώσεις στις σχέσεις στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T17:28:14.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Η Νότια Κορέα ορίζει κανόνες για τις διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη. Από τον επόμενο χρόνο, οι διαφημίσεις που δημιουργούνται με AI θα πρέπει να έχουν ειδική σήμανση. Αυτό σημαίνει ότι οι καταναλωτές θα μπορούν να βλέπουν αν μια διαφήμιση είναι αληθινή ή αν έχει φτιαχτεί από υπολογιστή.\n\nΗ απόφαση αυτή έρχεται λόγω των προβλημάτων που προκαλούν οι παραπλανητικές διαφημίσεις. Συχνά αυτές οι διαφημίσεις χρησιμοποιούν ψεύτικους ειδικούς ή διάσημους που δεν είναι αληθινά πρόσωπα. Αυτές οι τακτικές μπορεί να επηρεάσουν την απόφαση των ανθρώπων στην αγορά προϊόντων, όπως υγειονομικά αγαθά ή καλλυντικά.\n\nΕίναι σημαντικό να προστατευτούν οι καταναλωτές από λάθος πληροφορίες. Η νέα ρύθμιση σκοπεύει να τους βοηθήσει να κάνουν καλύτερες επιλογές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακοίνωση της Νότιας Κορέας για ρύθμιση των διαφημίσεων που χρησιμοποιούν AI αφορά σοβαρά ζητήματα προστασίας των καταναλωτών από παραπλανητικές πληροφορίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Τίτλος: Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου\n\nΗ Ναμίμπια πρότεινε να επιτρέψει το εμπόριο κεράτων ρινόκερου, αλλά η πρόταση απορρίφθηκε. Αυτό συνέβη κατά τη διάρκεια μιας σημαντικής συνάντησης που έγινε στη Σαμαρκάνδη του Ουζμπεκιστάν. Αυτή η συνάντηση είχε σκοπό να προστατεύσει την άγρια ζωή.\n\nΕπίσης, απορρίφθηκε και η πρόταση της Ναμίμπια για το εμπόριο ελεφαντόδοντου από αφρικανικούς ελέφαντες. Αυτές οι αποφάσεις δείχνουν ότι η διεθνής κοινότητα παραμένει σταθερή στη θέση της για την προστασία των απειλούμενων ειδών.\n\nΗ απόφαση αυτή είναι σημαντική, διότι προστατεύει τα ρινόκερα και τους ελέφαντες, που είναι σε κίνδυνο από την παράνομη εμπορία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόφαση της διεθνούς κοινότητας για την προστασία απειλούμενων ειδών και σχετίζεται με σοβαρά περιβαλλοντικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία σταματά την εκτροφή ζώων για γούνα\n\nΗ Πολωνία αποφάσισε να απαγορεύσει την εκτροφή ζώων για την παραγωγή γούνας. Είναι η 18η χώρα της Ευρωπαϊκής Ένωσης που παίρνει αυτή την απόφαση. Ο νόμος υπογράφηκε από τον Πρόεδρό της, Καρόλ Ναβρότσκι.\n\nΑυτή η κίνηση είναι σημαντική επειδή θα προστατεύσει πολλά ζώα. Πριν την απαγόρευση, εκατομμύρια ζώα όπως μινκ και αλεπούδες θανατώνονταν κάθε χρόνο για το τρίχωμά τους. Η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και η δεύτερη στον κόσμο, μετά την Κίνα.\n\nΑυτή η απόφαση στέλνει ένα μήνυμα για την ηθική μεταχείριση των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική απόφαση που σχετίζεται με τα δικαιώματα των ζώων και την ηθική τους μεταχείριση, κάτι που αποτελεί σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Φάλαινες επιστρέφουν στον Καναδά\n\nΣτον Ατλαντικό Ωκεανό, οι βόρειες ρυγχοφάλαινες, που είναι μια απειλούμενη ομάδα φαλαινών, δείχνουν σημάδια ανάκαμψης στον Καναδά. Αυτό συμβαίνει μετά από πολλές προσπάθειες και εργασίες για την προστασία της θάλασσας που διαρκούν πολλές δεκαετίες.\n\nΟι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια. Είναι γνωστές για την περιέργεια και τη διάθεση τους να παίζουν. Ζουν σε συγκεκριμένες περιοχές του ωκεανού, σε βάθη που έχουν υποθαλάσσια φαράγγια.\n\nΣτο παρελθόν, η φαλαινοθηρία, δηλαδή το κυνήγι φαλαινών για εμπορικούς λόγους, είχε σημαντική επίδραση στους πληθυσμούς τους, μειώνοντάς τους πολύ. Αν και οι απαγορεύσεις στο κυνήγι φαλαινών βοήθησαν, η πλήρης ανάκτηση των πληθυσμών είναι δύσκολη. Οι βόρειες ρυγχοφάλαινες έχουν χαμηλούς ρυθμούς αναπαραγωγής και αντιμετωπίζουν κινδύνους, όπως συγκρούσεις με πλοία και μπλεξίματα σε δίχτυα που χρησιμοποιούν οι ψαράδες.\n\nΑυτή η εξέλιξη είναι σημαντική για την προστασία της θαλάσσιας ζωής και την αποκατάσταση του οικοσυστήματος στον Καναδά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία της θαλάσσιας ζωής και την ανάκαμψη ενός απειλούμενου είδους φαλαινών στον Καναδά, που σχετίζεται με σοβαρά οικολογικά ζητήματα και τις επιδράσεις της ανθρώπινης δραστηριότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος διδάσκει στα παιδιά τη ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon δημιούργησε έναν σχολικό κήπο που έχει αλλάξει τον εξωτερικό χώρο του σχολείου. Πριν από χρόνια, ο χώρος δεν είχε ζωή. Τώρα, ο κήπος είναι γεμάτος με λαχανικά, βότανα και λουλούδια.\n\nΤα παιδιά συμμετέχουν σε όλες τις διαδικασίες, όπως το φύτεμα και η συγκομιδή. Ο κήπος δεν είναι μόνο ένας όμορφος χώρος, αλλά και ένα σημαντικό μέρος της εκπαίδευσής τους. Διδάσκει πώς να καλλιεργούν φυτά και πώς να σέβονται τη φύση. Αυτό είναι σημαντικό γιατί βοηθά τα παιδιά να μάθουν για την αγροτική ζωή και τη διατροφή τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που εμπλέκει τα παιδιά στη φύση και την εκπαίδευση, προάγοντας τη χαρά και τη μάθηση μέσω του σχολικού κήπου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα χρησιμοποιεί γούνες\n\nΗ Εβδομάδα Μόδας στη Νέα Υόρκη κάνει μια σημαντική αλλαγή. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι από τον Σεπτέμβριο του 2026 δεν θα προωθεί γούνες σε καμία εκδήλωση ή στα ψηφιακά του κανάλια. Αυτή η απόφαση δείχνει την επιθυμία για καλύτερη μεταχείριση των ζώων. Τονίζει ότι η μόδα δεν πρέπει να βασίζεται στον πόνο των ζώων. Αυτή η αλλαγή είναι σημαντική, γιατί δείχνει μια νέα προσέγγιση στη μόδα που σέβεται τη ζωή των ζώων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική απόφαση που σχετίζεται με τα δικαιώματα των ζώων και την ηθική στην βιομηχανία της μόδας, κάτι που εντάσσεται σε σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ\n\nΣε μία ετήσια χριστουγεννιάτικη συναυλία στο Μάαστριχτ της Ολλανδίας, ο διάσημος μουσικός Αντρέ Ριέ παρουσίασε μία ιδιαίτερη στιγμή. Κατά τη διάρκεια της εκδήλωσης, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε τα ελληνικά κάλαντα, προσφέροντας μία ζεστή ατμόσφαιρα. Η ερμηνεία της εντυπωσίασε το κοινό, το οποίο την αποθέωσε με χειροκροτήματα. Η εμφάνιση αυτή έχει γίνει πολύ δημοφιλής στα social media, όπου το βίντεο έχει συγκεντρώσει πολλές προβολές. Αυτό το γεγονός είναι σημαντικό, καθώς φέρνει την ελληνική παράδοση σε ένα διεθνές κοινό, ενισχύοντας την πολιτιστική επικοινωνία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια μουσική εκδήλωση που αναδεικνύει την ελληνική παράδοση μέσω της μουσικής, εστιάζοντας στην πολιτιστική επικοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, πραγματοποιείται το Εορταστικό Γκαλά στο Μέγαρο Μουσικής. Είναι μια εκδήλωση που μας ταξιδεύει μουσικά σε διάφορους πολιτισμούς. Οι επισκέπτες θα απολαύσουν ήχους και εικόνες που φέρνουν κοντά διαφορετικές κουλτούρες σε μια εορταστική ατμόσφαιρα.\n\nΗ εκδήλωση προσφέρει ένα μοναδικό πρόγραμμα που συνδυάζει κλασικά κομμάτια με σύγχρονες μουσικές ευαισθησίες. Είναι μια ευκαιρία να ζήσουμε τη μαγεία της μουσικής χωρίς να χρειάζεται να ταξιδέψουμε μακριά. Αυτό το γκαλά είναι σημαντικό γιατί ενώνει ανθρώπους και προσφέρει μια εμπειρία χαράς, ειδικά πριν το νέο έτος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά ένα μουσικό γκαλά που εστιάζει στην πολιτιστική ανταλλαγή και προσφέρει εμπειρίες μέσα από τη μουσική, το οποίο είναι χαρακτηριστικό των πολιτιστικών γεγονότων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Τίτλος: Βρετανικό Μουσείο και ελληνικές αρχαιότητες: νέα δάνεια και συνεργασίες\n\nΤο Βρετανικό Μουσείο θέλει να συζητήσει ξανά ένα παλιό θέμα. Αυτό αφορά τις ελληνικές αρχαιότητες και πώς τις διαχειρίζεται. Το μουσείο δημιούργησε ένα νέο σχέδιο δανεισμών.\n\nΣύμφωνα με αυτό, περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο ταξίδεψαν στην Ινδία. Εκεί, θα είναι σε μια έκθεση για τρία χρόνια. Αυτή η κίνηση έχει προκαλέσει συζητήσεις και αντιδράσεις. Το μουσείο λέει ότι είναι μια νέα μορφή συνεργασίας.\n\nΑυτή η κατάσταση είναι σημαντική γιατί επηρεάζει τη σχέση μεταξύ των χωρών και την πολιτιστική κληρονομιά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική διπλωματία και τις αρχαιότητες, στοιχεία που σχετίζονται με την πολιτιστική κληρονομιά και την τέχνη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "92d16af7874c",
      "title": "Επιχειρηματίας μοίρασε μπόνους 240 εκατ. δολ.",
      "simpleTitle": "Επιχειρηματίας μοίρασε μπόνους 240 εκατ. δολ.",
      "simpleText": "Τίτλος: Επιχειρηματίας μοίρασε 240 εκατ. δολάρια σε εργαζομένους\n\nΈνας επιχειρηματίας στη Λουιζιάνα έδωσε 240 εκατομμύρια δολάρια σε μπόνους στους υπαλλήλους του. Αυτό έγινε μετά την πώληση της εταιρείας του, Fibrebond. Ο ιδιοκτήτης ήθελε να μοιραστεί τα κέρδη με τους εργαζομένους του, καθώς θεωρεί ότι αυτοί είναι σημαντικοί για την επιτυχία της εταιρείας.\n\nΑυτή η κίνηση είναι σημαντική επειδή δείχνει πως μπορεί να εκτιμηθεί η δουλειά των εργαζομένων και να ενισχυθεί η συνεργασία μέσα σε μία εταιρεία. Ορισμένοι άνθρωποι πιστεύουν ότι τέτοιες αποφάσεις βοηθούν στη βελτίωση του κλίματος εργασίας και στην αύξηση της ικανοποίησης των υπαλλήλων.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/economy/international/563995318/epicheirimatias-moirase-mponoys-240-ekat-dol/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/international/563995318/epicheirimatias-moirase-mponoys-240-ekat-dol/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική και χαρούμενη κίνηση από έναν επιχειρηματία που αποφάσισε να ανταμείψει τους εργαζομένους του με σημαντικά μπόνους, δείχνοντας εκτίμηση για τη συμβολή τους στην επιτυχία της εταιρείας. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:35:00.000Z"
    },
    {
      "id": "8c35e19e59ba",
      "title": "Super League 1: Από χειμώνα… καλοκαίρι",
      "simpleTitle": "Super League 1: Από χειμώνα… καλοκαίρι",
      "simpleText": "Τίτλος: Αλλαγές στον τίτλο της Super League 1\n\nΗ Super League 1, το ποδοσφαιρικό πρωτάθλημα στην Ελλάδα, έχει δει πολλές αλλαγές στον τίτλο της από τον Δεκέμβριο. Συγκεκριμένα, ο τίτλος έχει αλλάξει χέρια δεκαέξι φορές.\n\nΑυτό σημαίνει ότι διάφορες ομάδες έχουν κερδίσει το πρωτάθλημα, κάτι που δείχνει τον ανταγωνισμό μεταξύ τους. Αυτές οι εξελίξεις είναι σημαντικές διότι δείχνουν πόσο δυναμικό είναι το ελληνικό ποδόσφαιρο. Μελλοντικά, οι φίλαθλοι αναμένουν να δουν ποια ομάδα θα καταφέρει να κρατήσει τον τίτλο.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/football/563995162/super-league-1-apo-cheimona-kalokairi/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/football/563995162/super-league-1-apo-cheimona-kalokairi/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται στις αλλαγές στον τίτλο της Super League 1, που είναι σχετική με το ποδόσφαιρο και τον ανταγωνισμό των ομάδων, καθιστώντας την κυρίως αθλητική. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:23:00.000Z"
    },
    {
      "id": "dde2a5ed161b",
      "title": "Βίρτους Μπολόνια – Ολυμπιακός 94-97: Πήραν το θρίλερ οι Πειραιώτες και ψυχολογική ώθηση πριν το μεγάλο ντέρμπι",
      "simpleTitle": "Βίρτους Μπολόνια – Ολυμπιακός 94-97: Πήραν το θρίλερ οι Πειραιώτες και ψυχολογική ώθηση πριν το μεγάλο ντέρμπι",
      "simpleText": "Ο τίτλος της είδησης είναι: Ολυμπιακός – Βίρτους Μπολόνια: Νίκη με 97-94 σε ένα συναρπαστικό παιχνίδι.\n\nΟ Ολυμπιακός κέρδισε τη Βίρτους Μπολόνια στην Ιταλία με σκορ 97-94. Αυτό το παιχνίδι έγινε στις 27 Δεκεμβρίου 2025 και ήταν μέρος της EuroLeague.\n\nΟ αγώνας ήταν πολύ ανταγωνιστικός. Ο Ολυμπιακός ξεκίνησε δυνατά και είχε μεγάλη διαφορά, φτάνοντας ακόμα και τους 20 πόντους μπροστά. Ωστόσο, η ομάδα του Ολυμπιακού αντιμετώπισε δυσκολίες όταν ο παίκτης Γουόκαπ αποβλήθηκε και έγιναν αρκετά λάθη. Αυτό έδωσε την ευκαιρία στη Βίρτους να μειώσει τη διαφορά.\n\nΣτο τέλος, ο Ολυμπιακός παρέμεινε ψύχραιμος και κατάφερε να κρατήσει τη νίκη. Αυτή η επιτυχία δίνει αυτοπεποίθηση στους παίκτες πριν το σημαντικό παιχνίδι με τον Παναθηναϊκό που θα γίνει στο ΟΑΚΑ στις 2 Ιανουαρίου. Η νίκη αυτή είναι σημαντική για την ψυχολογία της ομάδας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/sports/basketball/virtous-mpolonia-olympiakos-94-97-piran-to-thriler-oi-peiraiotes-kai-psyxologiki-othisi-prin-to-megalo-ntermpi/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/sports/basketball/virtous-mpolonia-olympiakos-94-97-piran-to-thriler-oi-peiraiotes-kai-psyxologiki-othisi-prin-to-megalo-ntermpi/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον αγώνα Ολυμπιακός – Βίρτους Μπολόνια, ο οποίος είναι ένα σημαντικό αθλητικό γεγονός αναφορικά με το μπάσκετ και την EuroLeague. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T22:00:38.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "4dee6a1a5cc9",
        "title": "Νέα διάσωση 131 μεταναστών τα ξημερώματα στη Γαύδο",
        "simpleTitle": "Νέα διάσωση 131 μεταναστών τα ξημερώματα στη Γαύδο",
        "simpleText": "Διάσωση 131 μεταναστών στη Γαύδο\n\nΤο πρωί του Σαββάτου, λιμενικές αρχές μετέφεραν με ασφάλεια 131 μετανάστες από τη θάλασσα κοντά στη Γαύδο. Οι μετανάστες βρίσκονταν σε σκάφος 14 ναυτικά μίλια νότια του νησιού.\n\nΤα σκάφη του λιμενικού σώματος έσπευσαν στο σημείο και πραγματοποίησαν τη διάσωση. Οι διασωθέντες μεταφέρθηκαν στο λιμάνι της Γαύδου και αναμένεται να μεταφερθούν στην Κρήτη. Είναι σημαντικό να σημειωθεί ότι μόλις την προηγούμενη ημέρα, 361 μετανάστες είχαν διασωθεί σε άλλη επιχείρηση από το λιμενικό.\n\nΑυτές οι διασώσεις υπογραμμίζουν την αυξανόμενη ροή μεταναστών στην περιοχή και τις προσπάθειες των αρχών να τους βοηθήσουν.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/nea-diasosi-131-metanaston-ta-ksimeromata-sti-gaydo/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/nea-diasosi-131-metanaston-ta-ksimeromata-sti-gaydo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/greece/nea-diasosi-131-metanaston-ta-ksimeromata-sti-gaydo/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη διάσωση μεταναστών, που είναι σοβαρό κοινωνικό ζήτημα, σχετικό με τη μετανάστευση και τις ανθρωπιστικές κρίσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T07:22:32.000Z"
      },
      {
        "id": "619f981f1fee",
        "title": "Δημόσιο χρέος: Στόχος η εξόφληση των διμερών δανείων του Α’ μνημονίου μια δεκαετία πριν τη λήξη τους",
        "simpleTitle": "Δημόσιο χρέος: Στόχος η εξόφληση των διμερών δανείων του Α’ μνημονίου μια δεκαετία πριν τη λήξη τους",
        "simpleText": "Τίτλος: Σκοπός η νωρίτερη αποπληρωμή χρεών του πρώτου μνημονίου\n\nΗ Ελλάδα προσπαθεί να αποπληρώσει τα δάνεια του πρώτου μνημονίου νωρίτερα από την αρχική προθεσμία. Στις 15 Δεκεμβρίου, η χώρα αποπλήρωσε 5,287 δισεκατομμύρια ευρώ για δάνεια που προέρχονται από άλλες χώρες της Ευρώπης. Ο στόχος είναι να έχουν αποπληρωθεί όλα τα χρέη αυτά μέχρι το 2031, δέκα χρόνια νωρίτερα από την προγραμματισμένη ημερομηνία, το 2041.\n\nΑυτή η απόφαση έχει σκοπό να μειώσει το κόστος των τόκων που πληρώνει η χώρα. Ήδη, από το 2022 μέχρι το 2024, η Ελλάδα έχει αποπληρώσει συνολικά πάνω από 15 δισεκατομμύρια ευρώ και προγραμματίζει περαιτέρω αποπληρωμές. Μέχρι σήμερα, η Ελλάδα έχει εξοικονομήσει πάνω από 3,5 δισεκατομμύρια ευρώ σε τόκους.\n\nΕπιπλέον, το υπουργείο Οικονομικών εξετάζει πώς μπορεί να ελαφρύνει τον προϋπολογισμό από τα χρέη που απομένουν. Η Ελλάδα διαθέτει αποθεματικά που μπορούν να τη βοηθήσουν να καλύψει τα έξοδα για τους τόκους των δανείων.\n\nΑυτές οι κινήσεις είναι σημαντικές για την οικονομική σταθερότητα της χώρας και τη μείωση του χρέους της.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/dimosio-xreos-stoxos-i-eksoflisi-ton-dimeron-daneion-tou-a-mnimoniou-mia-dekaetia-prin-ti-liksi-tous/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/dimosio-xreos-stoxos-i-eksoflisi-ton-dimeron-daneion-tou-a-mnimoniou-mia-dekaetia-prin-ti-liksi-tous/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/economy/dimosio-xreos-stoxos-i-eksoflisi-ton-dimeron-daneion-toy-a-mnimonioy-mia-dekaetia-prin-ti/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την οικονομική κατάσταση της Ελλάδας και τις κινήσεις για την αποπληρωμή δημοσίου χρέους, που είναι σοβαρό θέμα πολιτικής και οικονομίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T07:07:16.000Z"
      },
      {
        "id": "5517a298f8a8",
        "title": "Ο ψηφιακός μετασχηματισμός το 2025: Από το Kids Wallet έως την Τεχνητή Νοημοσύνη και τους μικροδορυφόρους",
        "simpleTitle": "Ο ψηφιακός μετασχηματισμός το 2025: Από το Kids Wallet έως την Τεχνητή Νοημοσύνη και τους μικροδορυφόρους",
        "simpleText": "**Τίτλος: Ο ψηφιακός μετασχηματισμός της Ελλάδας το 2025**\n\nΗ Ελλάδα εργάζεται για τον ψηφιακό μετασχηματισμό της, με στόχο να γίνει μια σύγχρονη χώρα. Ο υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, ανακοίνωσε πολλές πρωτοβουλίες.\n\nΜία από τις σημαντικές παρεμβάσεις είναι το Kids Wallet, που βοηθά τους γονείς να ελέγχουν την πρόσβαση των παιδιών τους στο διαδίκτυο. Αυτό είναι κυρίως για την προστασία των ανηλίκων. Υπάρχει επίσης ο Εθνικός Ηλεκτρονικός Φάκελος Υγείας, που συγκεντρώνει όλα τα ιατρικά δεδομένα σε μια ασφαλή πλατφόρμα.\n\nΑξιοσημείωτη είναι η ανάπτυξη της Τεχνητής Νοημοσύνης, με σχέδια για έναν υπερυπολογιστή που θα δημιουργηθεί στο Λαύριο. Μέχρι το 2026, θα είναι έτοιμος και θα προωθεί την καινοτομία. Επιπλέον, υπάρχουν σχέδια για τη δημιουργία AI Factory Antennas σε άλλες χώρες.\n\nΗ Ελλάδα έχει επίσης προχωρήσει στην εφαρμογή του Προσωπικού Αριθμού, που διευκολύνει τις συναλλαγές με το Δημόσιο. Μέχρι τώρα, 9,3 εκατομμύρια πολίτες έχουν αυτόν τον αριθμό.\n\nΣημαντικά έργα ψηφιοποίησης βρίσκονται σε εξέλιξη, με στόχο την αναβάθμιση υπηρεσιών σε τομείς όπως η Δικαιοσύνη και η Υγεία. Η Ελλάδα επενδύει σε αυτόν τον μετασχηματισμό για να καλύψει τις ανάγκες των πολιτών και να ενισχύσει την οικονομία της.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/o-psifiakos-metasximatismos-to-2025-apo-to-kids-wallet-eos-tin-texniti-noimosyni-kai-tous-mikrodoryforous/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/o-psifiakos-metasximatismos-to-2025-apo-to-kids-wallet-eos-tin-texniti-noimosyni-kai-tous-mikrodoryforous/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/science-technology/apo-to-kids-wallet-eos-tin-texniti-noimosyni-kai-toys-mikrodoryforoys-to-psifiako-stoixima/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον ψηφιακό μετασχηματισμό της Ελλάδας, καλύπτοντας σοβαρές πρωτοβουλίες σε τομείς όπως η υγεία, η εκπαίδευση και η κυβερνοασφάλεια, θέματα που σχετίζονται άμεσα με την πολιτική και κοινωνική εγρήγορση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g016b0f14a68f41b638db9fbe9ac7b55beb8aeaf26377236b87a3ccff1fa63b54f708f36d58ad80e67c5f37daa60b20ee9411b184ca4113db087985e65d872157_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-27T06:58:22.000Z"
      },
      {
        "id": "6f79e6c4d0d3",
        "title": "Καιρός: Έρχεται ψυχρή εισβολή – Πού και πότε θα σημειωθούν οι πιο χαμηλές θερμοκρασίες",
        "simpleTitle": "Καιρός: Έρχεται ψυχρή εισβολή – Πού και πότε θα σημειωθούν οι πιο χαμηλές θερμοκρασίες",
        "simpleText": "**Τίτλος: Έρχεται κρύο στον καιρό – Πού θα είναι πιο χαμηλές οι θερμοκρασίες**\n\nΣήμερα, Σάββατο, αναμένονται χαμηλές θερμοκρασίες σε πολλές περιοχές της Ελλάδας. Οι βοριάδες θα φτάσουν έως 7 μποφόρ στο Αιγαίο. Ο καιρός θα έχει λίγες νεφώσεις και τοπικές βροχές, κυρίως στις Σποράδες, την Εύβοια και την Βόρεια Κρήτη. Στα βόρεια της χώρας, οι θερμοκρασίες θα είναι από 9 έως 10 βαθμούς, ενώ στα ανατολικά θα κυμανθούν από 12 έως 15 βαθμούς.\n\nΑύριο, Κυριακή, αναμένεται λίγο καλύτερος καιρός, όμως την Δευτέρα η ψυχρή εισβολή θα έρθει και θα φέρει χαμηλότερες θερμοκρασίες. Σημαντική είναι η προειδοποίηση για πιθανές χιονοπτώσεις στα ορεινά, όπως στην Πάρνηθα. Οι άνεμοι θα συνεχίσουν να πνέουν βόρεια, με περιορισμένη ορατότητα το πρωί.\n\nΕίναι σημαντικό να προσέξουμε την ψυχρή εισβολή που θα επηρεάσει τα Βαλκάνια, καθώς μπορεί να μας επηρεάσει και εμάς. Αν και οι συνθήκες θα βελτιωθούν από την Κυριακή, οι θερμοκρασίες θα παραμείνουν χαμηλές.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-erxetai-psyxri-eisvoli-pou-kai-pote-tha-simeiothoun-oi-pio-xamiles-thermokrasies/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/kairos-erxetai-psyxri-eisvoli-pou-kai-pote-tha-simeiothoun-oi-pio-xamiles-thermokrasies/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/greece/allazei-o-kairos-erxetai-psyxri-eisvoli-poy-anamenontai-vroxes/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις καιρικές συνθήκες και τις σοβαρές επιπτώσεις που μπορεί να έχει η ψυχρή εισβολή, με αναφορές σε χαμηλές θερμοκρασίες και χιονοπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251227-ERTSK-FORECAST-WEATHER.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251227-ERTSK-FORECAST-WEATHER.jpg",
        "publishedAt": "2025-12-27T06:45:50.000Z"
      },
      {
        "id": "a7f24dc37093",
        "title": "Δύο αεροδρόμια έκλεισαν προσωρινά στην Πολωνία λόγω των ρωσικών πληγμάτων στην Ουκρανία",
        "simpleTitle": "Δύο αεροδρόμια έκλεισαν προσωρινά στην Πολωνία λόγω των ρωσικών πληγμάτων στην Ουκρανία",
        "simpleText": "Τίτλος: Δύο αεροδρόμια στην Πολωνία έκλεισαν προσωρινά λόγω των ρωσικών επιθέσεων στην Ουκρανία\n\nΣτη νοτιοανατολική Πολωνία, τα αεροδρόμια Ζέσουφ και Λούμπλιν έκλεισαν προσωρινά. Αυτό συνέβη μετά την απογείωση πολεμικών αεροσκαφών της πολωνικής Πολεμικής Αεροπορίας. Η απόφαση αυτή ελήφθη λόγω των ρωσικών πληγμάτων στην Ουκρανία.\n\nΗ πολωνική Υπηρεσία Αεροπλοΐας ανακοίνωσε ότι η Πολεμική Αεροπορία ανέλαβε δράσεις στον πολωνικό εναέριο χώρο. Πολωνικά μαχητικά αεροσκάφη και αντιαεροπορικά συστήματα τέθηκαν σε κατάσταση ετοιμότητας. Οι επιχειρήσεις αυτές είναι προληπτικές, με σκοπό να προστατεύσουν τον εναέριο χώρο της Πολωνίας.\n\nΗ κατάσταση παρακολουθείται συνεχώς από τις Πολωνικές Ένοπλες Δυνάμεις, που παραμένουν έτοιμες να αντιδράσουν αν χρειαστεί. Αυτό είναι σημαντικό για την ενίσχυση της ασφάλειας στην περιοχή.",
        "sourceName": "ERT News, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/dyo-aerodromia-ekleisan-prosorina-stin-polonia-logo-ton-rosikon-pligmaton-stin-oukrania/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/dyo-aerodromia-ekleisan-prosorina-stin-polonia-logo-ton-rosikon-pligmaton-stin-oukrania/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/world/polonia-dyo-aerodromia-ekleisan-prosorina-logo-ton-rosikon-pligmaton-stin-oykrania/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/27/world/polonia-ekleisan-prosorina-dyo-aerodromia-logo-ton-rosikon-pligmaton-stin-oukrania/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά γεγονότα που σχετίζονται με στρατιωτικές ενέργειες και την ασφάλεια στον εναέριο χώρο λόγω των ρωσικών πληγμάτων στην Ουκρανία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T06:30:29.000Z"
      },
      {
        "id": "f0147fab9625",
        "title": "Μπλόκα: Στις 12:00 κλείνει η Εθνική προς Αθήνα, στα Μάλγαρα – Το μεσημέρι η κρίσιμη σύσκεψη στη Νίκαια",
        "simpleTitle": "Μπλόκα: Στις 12:00 κλείνει η Εθνική προς Αθήνα, στα Μάλγαρα – Το μεσημέρι η κρίσιμη σύσκεψη στη Νίκαια",
        "simpleText": "Τίτλος: Κλείνει η Εθνική Οδός προς Αθήνα στα Μάλγαρα\n\nΣήμερα, στις 12 το μεσημέρι, οι αγρότες κλείνουν την Εθνική Οδό προς Αθήνα στο μπλόκο των Μαλγαρών. Αυτό γίνεται για να δείξουν την αποφασιστικότητά τους και να πιέσουν την κυβέρνηση για τα αιτήματά τους. Το ρεύμα προς Θεσσαλονίκη θα παραμείνει ανοιχτό.\n\nΜαζί με το κλείσιμο της Εθνικής, έχουν προγραμματιστεί και άλλες ενέργειες. Θα κλείσουν τα τελωνεία Ευζώνων και Προμαχώνα και θα υπάρχει συμβολικός αποκλεισμός στον κόμβο της Χαλκηδόνας για τρεις ώρες το απόγευμα. Αυτές οι ενέργειες είναι μέρος των κινητοποιήσεων των αγροτών, οι οποίοι ζητούν λύσεις σε χρόνια προβλήματά τους, όπως η τιμή του ρεύματος και η επιστροφή φόρων.\n\nΗ κατάσταση αυτή είναι σημαντική γιατί δείχνει την ένταση στις σχέσεις των αγροτών με την κυβέρνηση. Οι αγρότες δηλώνουν ότι δεν θα σταματήσουν αν δεν λάβουν ικανοποιητικές απαντήσεις. Στο μεταξύ, καλούν και τους πολίτες να τους στηρίξουν στις κινητοποιήσεις τους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploka-stis-12-00-kleinei-i-ethniki-pros-athina-sta-malgara-to-mesimeri-i-krisimi-syskepsi-sti-nikaia/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/mploka-stis-12-00-kleinei-i-ethniki-pros-athina-sta-malgara-to-mesimeri-i-krisimi-syskepsi-sti-nikaia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/greece/agrotes-sta-mploka-kai-in-protoxronia-stis-1200-kleinei-i-ethniki-odos-sto-reyma-pros-athina/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σε κινητοποιήσεις αγροτών που περιλαμβάνουν κλείσιμο δρόμων και τελωνείων, προκειμένου να πιέσουν την κυβέρνηση για την επίλυση κοινωνικών και οικονομικών αιτημάτων τους. Το θέμα έχει σοβαρές επιπτώσεις στην κυκλοφορία και στον διάλογο με την πολιτεία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga7d611d67356a168559514a7088325ba40e41861471c2af004e76ac2f08e8215e47448097a9392140d3eb4371d98d068dc7a0d27cbf6a541df0e358593b2cbb5_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251227-SYNDESEIS-FAKALHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251227-SYNDESEIS-FAKALHS.jpg",
        "publishedAt": "2025-12-27T06:26:57.000Z"
      }
    ],
    "happy": [
      {
        "id": "92d16af7874c",
        "title": "Επιχειρηματίας μοίρασε μπόνους 240 εκατ. δολ.",
        "simpleTitle": "Επιχειρηματίας μοίρασε μπόνους 240 εκατ. δολ.",
        "simpleText": "Τίτλος: Επιχειρηματίας μοίρασε 240 εκατ. δολάρια σε εργαζομένους\n\nΈνας επιχειρηματίας στη Λουιζιάνα έδωσε 240 εκατομμύρια δολάρια σε μπόνους στους υπαλλήλους του. Αυτό έγινε μετά την πώληση της εταιρείας του, Fibrebond. Ο ιδιοκτήτης ήθελε να μοιραστεί τα κέρδη με τους εργαζομένους του, καθώς θεωρεί ότι αυτοί είναι σημαντικοί για την επιτυχία της εταιρείας.\n\nΑυτή η κίνηση είναι σημαντική επειδή δείχνει πως μπορεί να εκτιμηθεί η δουλειά των εργαζομένων και να ενισχυθεί η συνεργασία μέσα σε μία εταιρεία. Ορισμένοι άνθρωποι πιστεύουν ότι τέτοιες αποφάσεις βοηθούν στη βελτίωση του κλίματος εργασίας και στην αύξηση της ικανοποίησης των υπαλλήλων.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/economy/international/563995318/epicheirimatias-moirase-mponoys-240-ekat-dol/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/international/563995318/epicheirimatias-moirase-mponoys-240-ekat-dol/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική και χαρούμενη κίνηση από έναν επιχειρηματία που αποφάσισε να ανταμείψει τους εργαζομένους του με σημαντικά μπόνους, δείχνοντας εκτίμηση για τη συμβολή τους στην επιτυχία της εταιρείας. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T06:35:00.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος διδάσκει στα παιδιά τη ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon δημιούργησε έναν σχολικό κήπο που έχει αλλάξει τον εξωτερικό χώρο του σχολείου. Πριν από χρόνια, ο χώρος δεν είχε ζωή. Τώρα, ο κήπος είναι γεμάτος με λαχανικά, βότανα και λουλούδια.\n\nΤα παιδιά συμμετέχουν σε όλες τις διαδικασίες, όπως το φύτεμα και η συγκομιδή. Ο κήπος δεν είναι μόνο ένας όμορφος χώρος, αλλά και ένα σημαντικό μέρος της εκπαίδευσής τους. Διδάσκει πώς να καλλιεργούν φυτά και πώς να σέβονται τη φύση. Αυτό είναι σημαντικό γιατί βοηθά τα παιδιά να μάθουν για την αγροτική ζωή και τη διατροφή τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που εμπλέκει τα παιδιά στη φύση και την εκπαίδευση, προάγοντας τη χαρά και τη μάθηση μέσω του σχολικού κήπου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "8c35e19e59ba",
        "title": "Super League 1: Από χειμώνα… καλοκαίρι",
        "simpleTitle": "Super League 1: Από χειμώνα… καλοκαίρι",
        "simpleText": "Τίτλος: Αλλαγές στον τίτλο της Super League 1\n\nΗ Super League 1, το ποδοσφαιρικό πρωτάθλημα στην Ελλάδα, έχει δει πολλές αλλαγές στον τίτλο της από τον Δεκέμβριο. Συγκεκριμένα, ο τίτλος έχει αλλάξει χέρια δεκαέξι φορές.\n\nΑυτό σημαίνει ότι διάφορες ομάδες έχουν κερδίσει το πρωτάθλημα, κάτι που δείχνει τον ανταγωνισμό μεταξύ τους. Αυτές οι εξελίξεις είναι σημαντικές διότι δείχνουν πόσο δυναμικό είναι το ελληνικό ποδόσφαιρο. Μελλοντικά, οι φίλαθλοι αναμένουν να δουν ποια ομάδα θα καταφέρει να κρατήσει τον τίτλο.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/football/563995162/super-league-1-apo-cheimona-kalokairi/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/football/563995162/super-league-1-apo-cheimona-kalokairi/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται στις αλλαγές στον τίτλο της Super League 1, που είναι σχετική με το ποδόσφαιρο και τον ανταγωνισμό των ομάδων, καθιστώντας την κυρίως αθλητική. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T06:23:00.000Z"
      },
      {
        "id": "dde2a5ed161b",
        "title": "Βίρτους Μπολόνια – Ολυμπιακός 94-97: Πήραν το θρίλερ οι Πειραιώτες και ψυχολογική ώθηση πριν το μεγάλο ντέρμπι",
        "simpleTitle": "Βίρτους Μπολόνια – Ολυμπιακός 94-97: Πήραν το θρίλερ οι Πειραιώτες και ψυχολογική ώθηση πριν το μεγάλο ντέρμπι",
        "simpleText": "Ο τίτλος της είδησης είναι: Ολυμπιακός – Βίρτους Μπολόνια: Νίκη με 97-94 σε ένα συναρπαστικό παιχνίδι.\n\nΟ Ολυμπιακός κέρδισε τη Βίρτους Μπολόνια στην Ιταλία με σκορ 97-94. Αυτό το παιχνίδι έγινε στις 27 Δεκεμβρίου 2025 και ήταν μέρος της EuroLeague.\n\nΟ αγώνας ήταν πολύ ανταγωνιστικός. Ο Ολυμπιακός ξεκίνησε δυνατά και είχε μεγάλη διαφορά, φτάνοντας ακόμα και τους 20 πόντους μπροστά. Ωστόσο, η ομάδα του Ολυμπιακού αντιμετώπισε δυσκολίες όταν ο παίκτης Γουόκαπ αποβλήθηκε και έγιναν αρκετά λάθη. Αυτό έδωσε την ευκαιρία στη Βίρτους να μειώσει τη διαφορά.\n\nΣτο τέλος, ο Ολυμπιακός παρέμεινε ψύχραιμος και κατάφερε να κρατήσει τη νίκη. Αυτή η επιτυχία δίνει αυτοπεποίθηση στους παίκτες πριν το σημαντικό παιχνίδι με τον Παναθηναϊκό που θα γίνει στο ΟΑΚΑ στις 2 Ιανουαρίου. Η νίκη αυτή είναι σημαντική για την ψυχολογία της ομάδας.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/sports/basketball/virtous-mpolonia-olympiakos-94-97-piran-to-thriler-oi-peiraiotes-kai-psyxologiki-othisi-prin-to-megalo-ntermpi/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/sports/basketball/virtous-mpolonia-olympiakos-94-97-piran-to-thriler-oi-peiraiotes-kai-psyxologiki-othisi-prin-to-megalo-ntermpi/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον αγώνα Ολυμπιακός – Βίρτους Μπολόνια, ο οποίος είναι ένα σημαντικό αθλητικό γεγονός αναφορικά με το μπάσκετ και την EuroLeague. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-26T22:00:38.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "a125af199dbf",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 27 Δεκεμβρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 27 Δεκεμβρίου",
        "simpleText": "Σήμερα, 27 Δεκεμβρίου, γιορτάζουν οι Άγιοι Στέφανος και Μαυρίκιος. Πολλά ονόματα σχετίζονται με αυτές τις γιορτές, όπως Στέφανος, Στέφος, Μαυρίκιος και άλλες παραλλαγές τους.\n\nΟ Άγιος Στέφανος είναι γνωστός ως Πρωτομάρτυρας. Ήταν ένας από τους πρώτους χριστιανούς που διακρίθηκαν για την πίστη τους. Είχε διοριστεί από τους Αποστόλους για να βοηθά στους χριστιανούς και κήρυττε το Ευαγγέλιο. Είχε τη δυνατότητα να κάνει θαύματα, πράγμα που έφερε ζηλεύτες ανθρώπους που τον κατηγόρησαν άδικα.\n\nΑυτές οι κατηγορίες οδήγησαν τον Στέφανο σε μια δίκη. Αν και αντιμετώπισε μεγάλες δυσκολίες, στάθηκε θαρραλέος και υπερασπίστηκε την πίστη του. Δυστυχώς, οι εχθροί του τον οδήγησαν έξω από την πόλη και τον θανάτωσαν με λιθοβολισμό.\n\nΗ γιορτή αυτή θυμίζει τη ζωή και την προσφορά του Αγίου Στεφάνου και έχει μεγάλη σημασία για τους χριστιανούς.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/eortologio-poioi-giortazoun-simera-27-dekemvriou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/eortologio-poioi-giortazoun-simera-27-dekemvriou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/greece/eortologio-poioi-giortazoun-simera-27-dekemvriou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με τον εορτασμό και τη μνήμη του Αγίου Στεφάνου, που έχει θρησκευτική και πολιτιστική σημασία, καθιστώντας την πιο κατάλληλη στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T05:55:19.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ\n\nΣε μία ετήσια χριστουγεννιάτικη συναυλία στο Μάαστριχτ της Ολλανδίας, ο διάσημος μουσικός Αντρέ Ριέ παρουσίασε μία ιδιαίτερη στιγμή. Κατά τη διάρκεια της εκδήλωσης, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε τα ελληνικά κάλαντα, προσφέροντας μία ζεστή ατμόσφαιρα. Η ερμηνεία της εντυπωσίασε το κοινό, το οποίο την αποθέωσε με χειροκροτήματα. Η εμφάνιση αυτή έχει γίνει πολύ δημοφιλής στα social media, όπου το βίντεο έχει συγκεντρώσει πολλές προβολές. Αυτό το γεγονός είναι σημαντικό, καθώς φέρνει την ελληνική παράδοση σε ένα διεθνές κοινό, ενισχύοντας την πολιτιστική επικοινωνία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια μουσική εκδήλωση που αναδεικνύει την ελληνική παράδοση μέσω της μουσικής, εστιάζοντας στην πολιτιστική επικοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, πραγματοποιείται το Εορταστικό Γκαλά στο Μέγαρο Μουσικής. Είναι μια εκδήλωση που μας ταξιδεύει μουσικά σε διάφορους πολιτισμούς. Οι επισκέπτες θα απολαύσουν ήχους και εικόνες που φέρνουν κοντά διαφορετικές κουλτούρες σε μια εορταστική ατμόσφαιρα.\n\nΗ εκδήλωση προσφέρει ένα μοναδικό πρόγραμμα που συνδυάζει κλασικά κομμάτια με σύγχρονες μουσικές ευαισθησίες. Είναι μια ευκαιρία να ζήσουμε τη μαγεία της μουσικής χωρίς να χρειάζεται να ταξιδέψουμε μακριά. Αυτό το γκαλά είναι σημαντικό γιατί ενώνει ανθρώπους και προσφέρει μια εμπειρία χαράς, ειδικά πριν το νέο έτος.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά ένα μουσικό γκαλά που εστιάζει στην πολιτιστική ανταλλαγή και προσφέρει εμπειρίες μέσα από τη μουσική, το οποίο είναι χαρακτηριστικό των πολιτιστικών γεγονότων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Τίτλος: Βρετανικό Μουσείο και ελληνικές αρχαιότητες: νέα δάνεια και συνεργασίες\n\nΤο Βρετανικό Μουσείο θέλει να συζητήσει ξανά ένα παλιό θέμα. Αυτό αφορά τις ελληνικές αρχαιότητες και πώς τις διαχειρίζεται. Το μουσείο δημιούργησε ένα νέο σχέδιο δανεισμών.\n\nΣύμφωνα με αυτό, περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο ταξίδεψαν στην Ινδία. Εκεί, θα είναι σε μια έκθεση για τρία χρόνια. Αυτή η κίνηση έχει προκαλέσει συζητήσεις και αντιδράσεις. Το μουσείο λέει ότι είναι μια νέα μορφή συνεργασίας.\n\nΑυτή η κατάσταση είναι σημαντική γιατί επηρεάζει τη σχέση μεταξύ των χωρών και την πολιτιστική κληρονομιά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πολιτιστική διπλωματία και τις αρχαιότητες, στοιχεία που σχετίζονται με την πολιτιστική κληρονομιά και την τέχνη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "f66b623e811e",
        "title": "Εορταστικό ωράριο: Ανοιχτά σήμερα και αύριο τα εμπορικά καταστήματα – Πώς θα λειτουργήσουν έως την Πρωτοχρονιά",
        "simpleTitle": "Εορταστικό ωράριο: Ανοιχτά σήμερα και αύριο τα εμπορικά καταστήματα – Πώς θα λειτουργήσουν έως την Πρωτοχρονιά",
        "simpleText": "Τα εμπορικά καταστήματα και τα σούπερ μάρκετ είναι ανοιχτά σήμερα Σάββατο 27 Δεκεμβρίου και αύριο Κυριακή 28 Δεκεμβρίου. Αυτό συμβαίνει για να διευκολυνθεί το αγοραστικό κοινό κατά την περίοδο των εορτών.\n\nΣήμερα, θα λειτουργούν από τις 09:00 έως τις 18:00. Αύριο Κυριακή, θα είναι ανοιχτά από τις 11:00 έως τις 18:00. Σε ορισμένες αλυσίδες, ενδέχεται να υπάρχουν μικρές αλλαγές στο ωράριο.\n\nΣημαντικό είναι να σημειωθεί ότι τα καταστήματα θα παραμείνουν κλειστά την Πρωτοχρονιά και στις 2 Ιανουαρίου. Στις 2 Ιανουαρίου, οι επιχειρήσεις θα κάνουν απογραφή, δηλαδή θα καταγράψουν τα προϊόντα και τις πωλήσεις τους για τον έλεγχο.\n\nΑυτό το εορταστικό ωράριο είναι προαιρετικό. Οι έμποροι μπορούν να το προσαρμόσουν ανάλογα με τις ανάγκες τους. Η επόμενη εβδομάδα αναμένεται να επιστρέψει σε κανονικούς ρυθμούς από το Σάββατο 3 Ιανουαρίου 2026.",
        "sourceName": "ERT News, Kathimerini, TA NEA, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata-pos-tha-leitourgisoun-eos-tin-protoxronia/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata-pos-tha-leitourgisoun-eos-tin-protoxronia/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563996446/anoichta-savvato-kai-kyriaki-ta-emporika-katastimata-pos-tha-leitoyrgisoyn-eos-tin-protochronia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-anoixta-simera-kai-ayrio-ta-katastimata-pos-tha-leitourgisoun-eos-tin-protoxronia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/26/greece/neo-eortastiko-orario-apo-ayrio-se-isxy-gia-emporika-katastimata-kai-souper-market/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά το εορταστικό ωράριο των εμπορικών καταστημάτων, κάτι που σχετίζεται με τις αγορές και τον εορταστικό θόρυβο, συμβάλλοντας σε μια χαρούμενη και εορταστική ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T06:40:44.000Z"
      }
    ]
  }
}