{
  "generatedAt": "2025-12-17T07:33:43.450Z",
  "articles": [
    {
      "id": "9b926a2c0449",
      "title": "Ελβετικό φράγκο: Λύση για τα 50.000 δάνεια – Μετατροπή σε ευρώ, «κούρεμα» και επιμήκυνση έως 5 χρόνια",
      "simpleTitle": "Ελβετικό φράγκο: Λύση για τα 50.000 δάνεια – Μετατροπή σε ευρώ, «κούρεμα» και επιμήκυνση έως 5 χρόνια",
      "simpleText": "**Επικαιρότητα για τα δάνεια σε ελβετικό φράγκο: Νέα μέτρα για 50.000 δανειολήπτες**\n\nΟ πρωθυπουργός Κυριάκος Μητσοτάκης ανακοίνωσε νέα μέτρα για τους δανειολήπτες που έχουν δάνεια σε ελβετικό φράγκο. Η ανακοίνωση έγινε στη Βουλή κατά τη συζήτηση για τον Κρατικό Προϋπολογισμό. Αυτά τα μέτρα αφορούν περίπου 50.000 ανθρώπους που αντιμετωπίζουν προβλήματα με τα δάνειά τους για πάνω από δέκα χρόνια.\n\nΤα δάνεια θα μετατραπούν σε ευρώ με σταθερό και χαμηλό επιτόκιο. Αυτό σημαίνει ότι οι δανειολήπτες δεν θα έχουν πια τον κίνδυνο να χάσουν χρήματα λόγω αλλαγών στην ισοτιμία νομισμάτων. Επιπλέον, θα υπάρξει «κούρεμα» της οφειλής, δηλαδή μείωση του ποσού που χρωστούν. Η διάρκεια αποπληρωμής μπορεί να παραταθεί έως πέντε χρόνια, γεγονός που θα διευκολύνει τους δανειολήπτες.\n\nΑυτή η ρύθμιση θα καλύψει δάνεια που είναι ήδη εξυπηρετούμενα ή ρυθμισμένα. Για τα δάνεια που δεν πληρώνονται, θα υπάρχει λύση μέσω άλλου μηχανισμού. Οι λεπτομέρειες για την αλλαγή αυτή αναμένονται σύντομα στη Βουλή και θα ισχύσουν από το 2026.\n\nΗ ανακοίνωση αυτή είναι σημαντική, καθώς δίνει λύση σε ένα πρόβλημα που απασχολεί πολλούς ανθρώπους στην Ελλάδα. H κυβέρνηση ευελπιστεί πως αυτή η ρύθμιση θα ανακουφίσει όσους πλήττονται και θα βελτιώσει την οικονομική τους κατάσταση.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/elvetiko-fragko-lysi-gia-ta-50-000-daneia-metatropi-se-eyro-kourema-kai-epimikynsi-eos-5-xronia/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/elvetiko-fragko-lysi-gia-ta-50-000-daneia-metatropi-se-eyro-kourema-kai-epimikynsi-eos-5-xronia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/17/world/elvetiko-fragko-metatropi-50-000-daneion-se-eyro-me-koyrema-kai-paratasi-eos-5-xronia-para/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές οικονομικές ρυθμίσεις για δάνεια σε ελβετικό φράγκο, που επηρεάζουν 50.000 δανειολήπτες στην Ελλάδα, με επιπτώσεις στην οικονομική τους κατάσταση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-17T07:11:24.000Z"
    },
    {
      "id": "bc4f2b52b959",
      "title": "Η Ελλάδα ξεχωρίζει στις ασφαλείς συναλλαγές-πληρωμές στην ΕΕ",
      "simpleTitle": "Η Ελλάδα ξεχωρίζει στις ασφαλείς συναλλαγές-πληρωμές στην ΕΕ",
      "simpleText": "Τίτλος: Η Ελλάδα είναι ασφαλής για πληρωμές στην Ευρώπη\n\nΗ Ελλάδα έχει δείξει καλές επιδόσεις στην ασφάλεια των πληρωμών για το 2024. Οι απατηλές συναλλαγές στη χώρα μας είναι λιγότερες από τον μέσο όρο της Ευρωπαϊκής Ένωσης (ΕΕ). Αυτό σημαίνει ότι οι Έλληνες πολίτες μπορούν να νιώθουν ασφαλείς όταν κάνουν αγορές ή πληρωμές.\n\nΣυγκεκριμένα, οι απατηλές συναλλαγές σε βασικά μέσα πληρωμών, όπως κάρτες και μεταφορές πίστωσης, ήταν πολύ χαμηλές. Για παράδειγμα, οι απατηλές μεταφορές πίστωσης φτάνουν το 0,001% στην Ελλάδα, το ίδιο με τον ευρωπαϊκό μέσο όρο. Το συνολικό ποσό των απατηλών συναλλαγών ήταν 12,17 εκατομμύρια ευρώ, ενώ στην ΕΕ ήταν 2,52 δισεκατομμύρια ευρώ. Τα περιστατικά απάτης επίσης ήταν πολύ λιγότερα στην Ελλάδα, με 5.032 καταγραφές σε σχέση με 1,16 εκατομμύρια στην ΕΕ.\n\nΣτις άμεσες χρεώσεις, η Ελλάδα δεν είχε καθόλου απάτες. Στις κάρτες πληρωμών, το ποσοστό απάτης στην Ελλάδα ήταν 0,017%, επίσης χαμηλότερο από την ΕΕ. Όμως, στις συναλλαγές με ηλεκτρονικό χρήμα, οι απάτες ήταν περισσότερες από τον μέσο όρο της ΕΕ.\n\nΑυτή η κατάσταση είναι σημαντική, γιατί δείχνει ότι οι τράπεζες στην Ελλάδα εργάζονται για να διαφυλάσσουν την ασφάλεια των πελατών τους. Επίσης, οι κανόνες που ισχύουν από το 2020 έχουν βοηθήσει στο να μειωθούν οι απάτες.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/i-ellada-ksexorizei-stis-asfaleis-synallages-pliromes-stin-ee/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/i-ellada-ksexorizei-stis-asfaleis-synallages-pliromes-stin-ee/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4033287/i-ellada-xechorizi-stis-asfalis-sinallages-pliromes-stin-ee.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ασφάλεια στις οικονομικές συναλλαγές στην Ελλάδα, συγκρίνοντάς την με την Ευρωπαϊκή Ένωση, και αφορά σοβαρά θέματα όπως η απάτη, οι τραπεζικές πρακτικές και η οικονομική ασφάλεια.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9b13ebc011813a0c7e5a6730934fbf9f20d7478e768c34d9459317c354e686012e4c6b150fc2ada4d00f33ef7101a60e951768f4a9200a08f22e03719a29eb99_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-17T07:10:00.000Z"
    },
    {
      "id": "38ac40fa3198",
      "title": "Αυστραλία: 59 κατηγορίες σε βάρος του μακελάρη της παραλίας Μπόνταϊ – Ο Τραμπ καλεί τον κόσμο να πάρει τα «όπλα»",
      "simpleTitle": "Αυστραλία: 59 κατηγορίες σε βάρος του μακελάρη της παραλίας Μπόνταϊ – Ο Τραμπ καλεί τον κόσμο να πάρει τα «όπλα»",
      "simpleText": "Στην Αυστραλία, ένας άνδρας κατηγορείται για 59 αδικήματα μετά από μια επίθεση με όπλο στην παραλία Μπόνταϊ του Σίδνεϊ. Η επίθεση συνέβη κατά τη διάρκεια γιορτής για την εβραϊκή γιορτή Χάνουκα. Σε αυτό το περιστατικό, τουλάχιστον 15 άτομα έχασαν τη ζωή τους και 42 τραυματίστηκαν.\n\nΗ αστυνομία δήλωσε ότι η επίθεση είχε σχέση με την τρομοκρατική οργάνωση Ισλαμικό Κράτος. Οι 22 τραυματίες συνεχίζουν να νοσηλεύονται, με 9 να είναι σε κρίσιμη κατάσταση. Δύο άνδρες, πατέρας και γιος, φέρουν ευθύνες για την επίθεση, με τον πατέρα να σκοτώνεται επιτόπου. Ο γιος, 24 ετών, διακομίστηκε τραυματισμένος στο νοσοκομείο.\n\nΣημαντική είναι και η αντίδραση του πρώην προεδρου των ΗΠΑ, Ντόναλντ Τραμπ, ο οποίος κάλεσε τις χώρες να ενωθούν ενάντια στην τρομοκρατία, χαρακτηρίζοντας αυτή την επίθεση ως μια ένδειξη των δυνάμεων του κακού.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/aystralia-59-katigories-se-varos-tou-makelari-tis-paralias-mpontai-o-tramp-kalei-ton-kosmo-na-parei-ta-opla/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/aystralia-59-katigories-se-varos-tou-makelari-tis-paralias-mpontai-o-tramp-kalei-ton-kosmo-na-parei-ta-opla/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/17/world/tromokratiki-epithesi-sto-sidnei-o-ipa-tramp-kalei-ton-kosmo-na-parei-ta-opla/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρει σοβαρές πτυχές μιας τρομοκρατικής επίθεσης που έχει θύματα και σχετίζεται με την ασφάλεια των πολιτών, καθώς και πολιτικές δηλώσεις που αφορούν τη διεθνή τρομοκρατία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/13wEDQ_iXx0?si=YmS9HuMzPdNccSgK",
      "publishedAt": "2025-12-17T06:41:20.000Z"
    },
    {
      "id": "d92b4afce7ba",
      "title": "Ο Τραμπ «πνίγει» τον Μαδούρο με πλήρη ναυτικό αποκλεισμό – Η αντίδραση του Καράκας",
      "simpleTitle": "Ο Τραμπ «πνίγει» τον Μαδούρο με πλήρη ναυτικό αποκλεισμό – Η αντίδραση του Καράκας",
      "simpleText": "**Απλός τίτλος: Ο Τραμπ επιβάλει ναυτικό αποκλεισμό στη Βενεζουέλα – Αντίκτυποι στο Καράκας**\n\nΠρόσφατα, ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε ότι οι ΗΠΑ θα επιβάλουν ναυτικό αποκλεισμό στη Βενεζουέλα. Αυτό σημαίνει ότι θα περιορίσουν την κίνηση των πετρελαιοφόρων πλοίων προς και από τη Βενεζουέλα. Ο στόχος είναι να αυξήσουν την πίεση στην κυβέρνηση του προεδρικού Νικολάς Μαδούρο, που κατηγορείται ότι χρησιμοποιεί το πετρέλαιο για παράνομες δραστηριότητες.\n\nΗ ανακοίνωση έγινε την Τρίτη, και η κατάσταση έχει γίνει πιο τεταμένη τα τελευταία χρόνια, καθώς οι σχέσεις των δύο χωρών έχουν επιδεινωθεί. Ο Τραμπ χαρακτήρισε το καθεστώς Μαδούρο «τρομοκρατική οργάνωση» και υποστηρίζει ότι αυτά τα μέτρα είναι απαραίτητα για τη μάχη κατά του εγκλήματος.\n\nΗ κυβέρνηση της Βενεζουέλας αντέτεινε ότι ο αποκλεισμός είναι μια απειλή για την εθνική κυριαρχία και απορρίπτει τις κατηγορίες. Υποστηρίζουν ότι η Ουάσινγκτον προσπαθεί να ελέγξει τους φυσικούς τους πόρους.\n\nΗ κατάσταση στην περιοχή είναι επικίνδυνη. Από τον Αύγουστο, οι ΗΠΑ έχουν στείλει πολεμικά πλοία και αεροσκάφη στην Καραϊβική για την καταπολέμηση των ναρκωτικών. Υπάρχουν αναφορές για επιθέσεις σε πλοία που υποτίθεται είναι εμπλεκόμενα σε αυτές τις δραστηριότητες, αλλά πολλές φορές δεν έχουν παρουσιαστεί αποδείξεις.\n\nΑυτή η νέα κίνηση αναμένεται να έχει σοβαρές συνέπειες για τη Βενεζουέλα και την περιοχή στο σύνολό της.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-pnigei-ton-madouro-me-pliri-naytiko-apokleismo-i-antidrasi-tou-karakas/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-pnigei-ton-madouro-me-pliri-naytiko-apokleismo-i-antidrasi-tou-karakas/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/17/world/o-tramp-diatassei-pliri-naytiko-apokleismo-tis-venezoyelas-xaraktirise-to-kathestos-madoyr/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις και επιπτώσεις σε διεθνές επίπεδο, με επικέντρωση στις σχέσεις ΗΠΑ-Βενεζουέλας και τις στρατηγικές ενέργειες που επηρεάζουν την εθνική κυριαρχία και την οικονομία της Βενεζουέλας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/FZSIJ94GxEk",
      "publishedAt": "2025-12-17T06:30:31.000Z"
    },
    {
      "id": "f6b2617f77cc",
      "title": "Ο πρώην υπαρχηγός της αστυνομίας της Νέας Ζηλανδίας καταδικάστηκε για παιδική πορνογραφία",
      "simpleTitle": "Ο πρώην υπαρχηγός της αστυνομίας της Νέας Ζηλανδίας καταδικάστηκε για παιδική πορνογραφία",
      "simpleText": "Ο πρώην δεύτερος υπεύθυνος της αστυνομίας της Νέας Ζηλανδίας κατηγορήθηκε για παιδική πορνογραφία.\n\nΠρόσφατα, δικαστήριο στην Ουέλιγκτον τον καταδίκασε σε εννέα μήνες κατ’ οίκον κράτησης. Ο Τζέβον ΜακΣκίμιγκ, 52 ετών, συνελήφθη τον Ιούνιο και παραδέχτηκε την ενοχή του για τρεις κατηγορίες, που περιλαμβάνουν κατοχή παράνομου υλικού. Το υλικό αυτό βρέθηκε σε υπηρεσιακούς υπολογιστές του.\n\nΟ δικαστής αποφάσισε να μην τον καταχωρήσει στη βάση δεδομένων των σεξουαλικών αρπακτικών, γιατί θεωρεί ότι δεν αποτελεί μεγάλο κίνδυνο για την κοινωνία. Ο ΜακΣκίμιγκ εξέφρασε μεταμέλεια και έχει αρχίσει διαδικασία επανένταξης.\n\nΤο 2020 και 2021, υπήρξαν κατηγορίες για τις πράξεις του. Έχασε τη δουλειά του το Δεκέμβριο, όταν άρχισε η έρευνα. Παραιτήθηκε τον Μάιο. Η υπόθεση θεωρείται «επονείδιστη» από τον αρχηγό της αστυνομίας.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-proin-yparxigos-tis-astynomias-tis-neas-zilandias-katadikastike-gia-paidiki-pornografia/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/o-proin-yparxigos-tis-astynomias-tis-neas-zilandias-katadikastike-gia-paidiki-pornografia/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563980294/nea-zilandia-o-proin-yparchigos-tis-astynomias-katadikastike-gia-paidiki-pornografia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή καταδίκη πρώην υπαρχηγού της αστυνομίας για παιδική πορνογραφία, ένα πολύ σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gaacc0f2ca92a5b04bd4d2dab00f5262d10434dae6aa6b9d72df8e202755c609245a36e658982ea5c61501a7256a5606734f389e47432958a40ba6b6780317830_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-17T06:25:20.000Z"
    },
    {
      "id": "6d5c7d51b6e5",
      "title": "Ξεκίνησαν οι κηδείες των θυμάτων της επίθεσης στην παραλία Μπόνταϊ του Σίδνεϊ",
      "simpleTitle": "Ξεκίνησαν οι κηδείες των θυμάτων της επίθεσης στην παραλία Μπόνταϊ του Σίδνεϊ",
      "simpleText": "Τίτλος: Άρχισαν οι κηδείες των θυμάτων στην παραλία Μπόνταϊ του Σίδνεϊ\n\nΣήμερα ξεκίνησαν οι κηδείες των θυμάτων από την επίθεση στην παραλία Μπόνταϊ, που συνέβη πρόσφατα στο Σίδνεϊ. Το πρώτο φέρετρο έφτασε στη συναγωγή Σαμπάντ. Οι πιστοί υποδέχθηκαν τον ραβίνο Έλι Σλάνγκερ, το πρώτο θύμα που κηδεύτηκε. Ο ραβίνος ήταν 41 ετών και είχε πέντε παιδιά, ανάμεσά τους και ένα νεογέννητο. Στην κηδεία παραβρέθηκαν και πολιτικοί, όπως ο πρώην πρωθυπουργός Σκοτ Μόρισον.\n\nΟ πρωθυπουργός της Αυστραλίας, Αντονι Αλμπανέζε, ανέφερε ότι επιθυμεί να σταματήσει τον αντισημιτισμό στην κοινωνία. Ανακοίνωσε ότι θα εξετάσει αλλαγές στους νόμους για να στηρίξει αυτήν την προσπάθεια. Η είδηση είναι σημαντική γιατί δείχνει την ανάγκη της κοινωνίας να ενωθεί και να αλλάξει μετά από ένα τραγικό γεγονός.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ksekinisan-oi-kideies-ton-thymaton-tis-epithesis-stin-paralia-mpontai-tou-sidnei/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ksekinisan-oi-kideies-ton-thymaton-tis-epithesis-stin-paralia-mpontai-tou-sidnei/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563980282/to-sidnei-penthei-archisan-oi-kideies-ton-thymaton-tis-epithesis-stin-paralia-mpontai/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε κηδείες θυμάτων από μια επίθεση, κάτι που σχετίζεται με σοβαρά κοινωνικά ζητήματα όπως ο αντισημιτισμός και η ανάγκη για ενότητα μετά από μια τραγωδία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-17T06:09:06.000Z"
    },
    {
      "id": "819833f818a3",
      "title": "Στάση εργασίας στα λεωφορεία: Ποιες ώρες τραβούν χειρόφρενο οι οδηγοί",
      "simpleTitle": "Στάση εργασίας στα λεωφορεία: Ποιες ώρες τραβούν χειρόφρενο οι οδηγοί",
      "simpleText": "Οι οδηγοί λεωφορείων στην Αθήνα θα κάνουν στάση εργασίας σήμερα, Τετάρτη 17 Δεκεμβρίου. Η στάση θα αρχίσει στις 11:00 το πρωί και θα διαρκέσει μέχρι τις 17:00 το απόγευμα. Μετά από αυτή την ώρα, η κυκλοφορία θα αποκατασταθεί κανονικά.\n\nΚατά τη διάρκεια της στάσης, η εξυπηρέτηση των επιβατών θα σταματήσει. Τα τελευταία δρομολόγια πριν από την στάση θα γίνουν πριν τις 10:00 π.μ. Όμως, οι περιαστικές γραμμές στην ανατολική και δυτική Αττική θα λειτουργούν κανονικά χωρίς διακοπή.\n\nΟ λόγος για αυτή τη στάση εργασίας είναι η οργάνωση της Εκλογοαπολογιστικής Γενικής Συνέλευσης του Σωματείου Εργαζομένων του ΟΑΣΑ. Αυτή η συνέλευση είναι σημαντική διότι επιτρέπει στους εργαζόμενους να συμμετέχουν στις αποφάσεις που αφορούν τη λειτουργία και την ανάπτυξη των αστικών συγκοινωνιών.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/17/greece/stasi-ergasias-sta-leoforeia-poies-ores-travoun-xeirofreno-oi-odigoi/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/17/greece/stasi-ergasias-sta-leoforeia-poies-ores-travoun-xeirofreno-oi-odigoi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4033239/stasi-ergasias-sta-leoforia-simera-dite-pies-ores.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά στάση εργασίας από τους οδηγούς λεωφορείων στην Αθήνα, που συνδέεται με σημαντικά θέματα εργατικών δικαιωμάτων και συμμετοχής των εργαζομένων στις αποφάσεις για την αστική συγκοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-17T05:59:44.000Z"
    },
    {
      "id": "aa06c5c06539",
      "title": "Επιστροφή δύο ενοικίων σε εργαζόμενους στην επαρχία, νέοι περιορισμοί στο AirBnb και επιδοτήσεις ανακαινίσεων: Ποιοι ωφελούνται από τα νέα μέτρα",
      "simpleTitle": "Επιστροφή δύο ενοικίων σε εργαζόμενους στην επαρχία, νέοι περιορισμοί στο AirBnb και επιδοτήσεις ανακαινίσεων: Ποιοι ωφελούνται από τα νέα μέτρα",
      "simpleText": "Τίτλος: Επιστροφή δύο ενοικίων σε εργαζόμενους στην περιφέρεια και περιορισμοί στις βραχυχρόνιες μισθώσεις\n\nΗ κυβέρνηση ανακοίνωσε νέα μέτρα για τη στήριξη της στέγης στην Ελλάδα. Αυτά τα μέτρα παρουσιάστηκαν από τον Πρωθυπουργό στη Βουλή και στοχεύουν στην αντιμετώπιση της στεγαστικής κρίσης.\n\nΈνα από τα βασικά μέτρα είναι η επιστροφή δύο ενοικίων κάθε χρόνο σε περίπου 50.000 εργαζόμενους, όπως εκπαιδευτικούς, νοσηλευτές και γιατρούς, που εργάζονται εκτός Αττικής και Θεσσαλονίκης. Αυτό θα γίνει ανεξάρτητα από το εισόδημά τους.\n\nΕπίσης, προγραμματίζεται ένα πρόγραμμα ανακαίνισης κατοικιών, που θα καλύπτει έως και το 90% του κόστους. Στους δικαιούχους θα προσφέρονται επιδοτήσεις έως 36.000 ευρώ. Οι προϋποθέσεις περιλαμβάνουν ένα εισοδηματικό όριο 35.000 ευρώ για ζευγάρια.\n\nΣημαντικοί περιορισμοί εισάγονται και στις βραχυχρόνιες μισθώσεις, όπως το Airbnb. Αυτό ισχύει και για το κέντρο της Θεσσαλονίκης, αλλά και για περιοχές που έχουν ήδη περιορισμούς.\n\nΤα μέτρα στοχεύουν στην αύξηση της διαθεσιμότητας κατοικιών και στη βελτίωση της κατάστασης στη στέγαση. Είναι σημαντικό γιατί θα διευκολύνουν τους πολίτες που αντιμετωπίζουν προβλήματα με τα υψηλά ενοίκια και θα ενισχύσουν την αγορά κατοικίας.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/epistrofi-dyo-enoikion-se-ergazomenous-stin-eparxia-neoi-periorismoi-sto-airbnb-kai-epidotiseis-anakainiseon-poioi-ofelountai-apo-ta-nea-metra/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/epistrofi-dyo-enoikion-se-ergazomenous-stin-eparxia-neoi-periorismoi-sto-airbnb-kai-epidotiseis-anakainiseon-poioi-ofelountai-apo-ta-nea-metra/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/17/economy/nea-metra-epistrofi-dyo-enoikion-epidotisi-anakainiseon-eos-90-poioi-epofeloyntai/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κυβερνητικές παρεμβάσεις για την στήριξη της στέγης, με έμφαση σε οικονομικά και κοινωνικά ζητήματα όπως η επιστροφή ενοικίων και η ανακαίνιση κατοικιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251216-BOYLH-MHTSOTAKHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251216-BOYLH-MHTSOTAKHS.jpg",
      "publishedAt": "2025-12-17T05:58:18.000Z"
    },
    {
      "id": "57452c6b93cb",
      "title": "Χωρίς λεωφορεία σήμερα η Αθήνα από τις 11:00 έως τις 17:00 – Οι γραμμές που θα λειτουργούν",
      "simpleTitle": "Χωρίς λεωφορεία σήμερα η Αθήνα από τις 11:00 έως τις 17:00 – Οι γραμμές που θα λειτουργούν",
      "simpleText": "**Τίτλος: Στάση εργασίας σε λεωφορεία σήμερα στην Αθήνα από τις 11:00 έως τις 17:00**\n\nΣήμερα, η Αθήνα θα έχει διακοπή λεωφορείων από τις 11:00 έως τις 17:00. Αυτή η διακοπή οφείλεται στη συμμετοχή των εργαζομένων στην Εκλογοαπολογιστική Γενική Συνέλευση. Το Σωματείο Εργαζομένων ΟΑΣΑ προκήρυξε την εξάωρη στάση εργασίας.\n\nΜετά τις 17:00, η κυκλοφορία θα επανέλθει στην κανονικότητα. Τα τελευταία δρομολόγια πριν τη στάση θα εκτελούνται μέχρι τις 10:00.\n\nΩστόσο, όλα τα δρομολόγια των λεωφορείων ΚΤΕΛ του ΟΑΣΑ θα λειτουργήσουν κανονικά. Αυτό σημαίνει ότι οι επιβάτες μπορούν να χρησιμοποιούν αυτές τις γραμμές χωρίς προβλήματα.\n\nΗ είδηση είναι σημαντική γιατί επηρεάζει τις μετακινήσεις πολλών ανθρώπων στην πόλη.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-leoforeia-simera-i-athina-apo-tis-11-00-eos-tis-17-00-oi-grammes-pou-tha-leitourgoun/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/xoris-leoforeia-simera-i-athina-apo-tis-11-00-eos-tis-17-00-oi-grammes-pou-tha-leitourgoun/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563980204/choris-leoforeia-i-athina-apo-tis-11-00-eos-tis-17-00-oi-grammes-poy-tha-leitoyrgoyn/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή κατάσταση που επηρεάζει τη δημόσια συγκοινωνία και τις μετακινήσεις των πολιτών στην Αθήνα, λόγω στάσης εργασίας των εργαζομένων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gcd146895f8ec7e3f6e3abf1b55bd790e1aff322a48bb7919bb3deb34c4b648d7eb45290e14133c315bacdc8b48c31994a50ba07161146a824f8a344b0c5e3130_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-17T05:31:30.000Z"
    },
    {
      "id": "3d0a3d47a7cd",
      "title": "Παλαιστινιακό: «Η λύση των δύο κρατών είναι ο μόνος βιώσιμος δρόμος», τόνισε η Ελλάδα στο ΣΑ του ΟΗΕ",
      "simpleTitle": "Παλαιστινιακό: «Η λύση των δύο κρατών είναι ο μόνος βιώσιμος δρόμος», τόνισε η Ελλάδα στο ΣΑ του ΟΗΕ",
      "simpleText": "Η Ελλάδα στο Συμβούλιο Ασφαλείας του ΟΗΕ τόνισε ότι η λύση των δύο κρατών είναι ο μόνος βιώσιμος δρόμος για το Παλαιστινιακό.\n\nΣτη συνεδρίαση, που έγινε πρόσφατα, ο Αναπληρωτής Ειδικός Συντονιστής του ΟΗΕ, Ραμίς Αλακμπάροφ, παρουσίασε μια έκθεση για την κατάσταση στη Μέση Ανατολή. Η έκθεση αυτή καταγράφει σοβαρές ανθρωπιστικές κρίσεις, με 1.938 Παλαιστίνιους να έχουν χάσει τη ζωή τους από τις επιχειρήσεις του ισραηλινού στρατού, παρά την εκεχειρία.\n\nΗ κατάσταση στη Γάζα χαρακτηρίζεται «καταστροφική» λόγω της καταστροφής υποδομών και της σοβαρής έλλειψης στέγης για χιλιάδες ανθρώπους. Είναι σημαντικό, όπως ανέφερε η Μόνιμη Αντιπρόσωπος της Ελλάδας, πρέσβυς Αγ. Μπάλτα, να υπάρχει σεβασμός στο διεθνές δίκαιο και να προωθηθούν οι διαδικασίες για την ειρήνη.\n\nΗ Ελλάδα ζητά από όλες τις πλευρές να επιδείξουν θάρρος και να τηρήσουν τις υποσχέσεις τους για την επίτευξη σταθερότητας στην περιοχή.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/palaistiniako-i-lysi-ton-dyo-kraton-einai-o-monos-viosimos-dromos-tonise-i-ellada-sto-sa-tou-oie/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/palaistiniako-i-lysi-ton-dyo-kraton-einai-o-monos-viosimos-dromos-tonise-i-ellada-sto-sa-tou-oie/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/foreign-policy/563980180/i-ellada-ston-oie-gia-palaistiniako-i-lysi-ton-dyo-kraton-einai-o-monos-viosimos-dromos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4033172/i-ellada-sto-sa-tou-oie-gia-palestiniako-i-lisi-ton-dio-kraton-ine-o-monos-viosimos-dromos.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα που σχετίζονται με την πολιτική και ανθρωπιστική κατάσταση στη Μέση Ανατολή, εστιάζοντας στην ανάγκη για τη λύση των δύο κρατών στην Παλαιστίνη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd620c6443dfdd1f505211101d0d8f351b25c14db8080dd473ed38caec82d9d830c1ee55ffd5c1e66566e45843a1dee4db33fbf5899ccf659b2e9e8f76cd0ef29_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-17T05:31:11.000Z"
    },
    {
      "id": "de3d62767ce4",
      "title": "Καιρός: Γενικά αίθριος με αραιές νεφώσεις – Η πρόγνωση για το Σαββατοκύριακο",
      "simpleTitle": "Καιρός: Γενικά αίθριος με αραιές νεφώσεις – Η πρόγνωση για το Σαββατοκύριακο",
      "simpleText": "Τίτλος: Καλοκαιρινός καιρός με λίγες νεφώσεις – Πρόγνωση για το Σαββατοκύριακο\n\nΤο Σαββατοκύριακο, ο καιρός θα είναι καλός. Ο ουρανός θα είναι κυρίως αίθριος, με κάποιες αραιές νεφώσεις σε διάφορες περιοχές. Η θερμοκρασία θα παραμείνει σταθερή και θα φτάσει έως 20 βαθμούς Κελσίου.\n\nΣε κάποιες περιοχές μπορεί να σημειωθούν ασθενείς βροχές, αλλά δεν αναμένονται σοβαρές αλλαγές στον καιρό. Αυτή η πρόγνωση είναι σημαντική για τον κόσμο που σχεδιάζει δραστηριότητες για το Σαββατοκύριακο. Συνιστάται να ενημερώνεστε για τις καιρικές συνθήκες πριν βγείτε έξω.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/563980192/kairos-genika-aithrios-me-araies-nefoseis-i-prognosi-gia-to-savvatokyriako/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563980192/kairos-genika-aithrios-me-araies-nefoseis-i-prognosi-gia-to-savvatokyriako/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4033145/keros-genika-ethrios-me-arees-nefosis-kata-topous-pio-piknes.html"
        }
      ],
      "category": "fun",
      "categoryReason": "Η πρόγνωση του καιρού είναι συνήθως μια πληροφορία που σχετίζεται με τον προγραμματισμό δραστηριοτήτων και εξόδους για διασκέδαση, επομένως κατατάσσεται στην κατηγορία 'fun'.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-17T05:21:29.000Z"
    },
    {
      "id": "e6ed0d7165b9",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 17 Δεκεμβρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 17 Δεκεμβρίου",
      "simpleText": "Σήμερα, 17 Δεκεμβρίου, εορτάζουν οι Άγιοι Δανιήλ και Διονύσιος, καθώς και οι τρεις Άγιοι Παίδες. Οι άνθρωποι που γιορτάζουν σήμερα έχουν ονόματα όπως Δανιήλ, Διονύσιος και Ιάκχος.\n\nΟ προφήτης Δανιήλ ήταν σημαντική μορφή και έζησε πριν από πολλά χρόνια, στον 6ο αιώνα π.Χ. Ήταν αριστοκράτης από τη φυλή του Ιούδα. Μεταφέρθηκε στη Βαβυλώνα, όπου σπούδασε και απέκτησε μεγάλη θέση. Είναι γνωστός γιατί ερμήνευσε όνειρα και προφήτευσε σημαντικά γεγονότα.\n\nΟ Άγιος Διονύσιος, που γιορτάζεται σήμερα, γεννήθηκε το 1547 στη Ζάκυνθο και έγινε επίσκοπος Αιγίνης. Είναι γνωστός για την αγάπη του προς τους φτωχούς και τα θαύματά του. Πέθανε το 1622 και θεωρείται προστάτης της Ζακύνθου.\n\nΗ ημέρα αυτή είναι σημαντική για πολλούς ανθρώπους που φέρουν τα ονόματα των Αγίων, καθώς γιορτάζουν και τιμούν την μνήμη τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-17-dekemvriou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-17-dekemvriou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/17/greece/eortologio-poioi-giortazoun-simera-17-dekemvriou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά τις γιορτές των Αγίων και την τιμή που αποδίδεται στους ανθρώπους με τα αντίστοιχα ονόματα, δημιουργώντας μια ατμόσφαιρα ευτυχίας και γιορτής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-17T05:13:39.000Z"
    },
    {
      "id": "49bcf46bb574",
      "title": "Στέιτ Ντιπάρτμεντ: Διαψεύδει τα σενάρια «ξεπαγώματος» των F-35 για Τουρκία",
      "simpleTitle": "Στέιτ Ντιπάρτμεντ: Διαψεύδει τα σενάρια «ξεπαγώματος» των F-35 για Τουρκία",
      "simpleText": "Το αμερικανικό Υπουργείο Εξωτερικών αναφέρει ότι δεν υπάρχει πλάνο να επιστρέψει η Τουρκία στο πρόγραμμα των F-35. Οι Ηνωμένες Πολιτείες παραμένουν πιστές στη νομοθεσία CAATSA, που αφορά τις στρατιωτικές πωλήσεις και τις σχέσεις με χώρες που συνεργάζονται με τη Ρωσία.\n\nΣύμφωνα με τις δηλώσεις των αμερικανών αξιωματούχων, η Τουρκία δεν θα μπορέσει να αγοράσει F-35 όσο έχει τους ρωσικούς πυραύλους S-400. Αυτή η στάση της κυβέρνησης των ΗΠΑ παραμένει σταθερή, παρά τις αναφορές άλλων πηγών που μιλούν για πρόοδο στις συνομιλίες μεταξύ Ουάσινγκτον και Άγκυρας.\n\nΑυτή η απόφαση επηρεάζει τις σχέσεις ΗΠΑ-Τουρκίας και τις στρατιωτικές συνεργασίες μεταξύ τους, γεγονός που έχει σημασία για την ασφάλεια στην περιοχή.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2025/12/16/world/steit-ntipartment-diapseydei-ta-senaria-ksepagomatos-ton-f-35-gia-tourkia/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/16/world/steit-ntipartment-diapseydei-ta-senaria-ksepagomatos-ton-f-35-gia-tourkia/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/steit-ntipartment-stathero-oxi-twn-ipa-gia-f35-stin-tourkia-44343276946"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές πολιτικές σχέσεις και στρατιωτικές αποφάσεις μεταξύ ΗΠΑ και Τουρκίας, σχετικές με την αμυντική τους συνεργασία και τις επιρροές που έχει η νομοθεσία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g8ce7d05f13155634b748fedeac2af8505edf4a3555658e5b411358895211991c00d871defe17e01e1dbc81abc8bc40b661666711190288ebb958e42ce284aca0_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-16T20:53:30.000Z"
    },
    {
      "id": "0eee22421bb2",
      "title": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
      "simpleTitle": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
      "simpleText": "Τίτλος: Πώς οι πολυφαινόλες βοηθούν την καρδιά\n\nΜια νέα μελέτη δείχνει ότι η κατανάλωση τροφίμων και ροφημάτων που περιέχουν πολυφαινόλες μπορεί να είναι καλή για την καρδιά. Οι πολυφαινόλες βρίσκονται σε τρόφιμα όπως το τσάι, ο καφές, τα μούρα, οι ξηροί καρποί, το κακάο, το ελαιόλαδο και τα δημητριακά ολικής άλεσης.\n\nΑυτή η μελέτη δείχνει ότι οι άνθρωποι που τρώνε αυτά τα τρόφιμα τακτικά, μπορεί να έχουν καλύτερη καρδιακή υγεία με την πάροδο του χρόνου. Είναι σημαντικό να γνωρίζουμε πώς η διατροφή επηρεάζει την υγεία της καρδιάς μας, ώστε να μπορούμε να κάνουμε καλύτερες επιλογές για να διατηρούμε την καρδιά μας γερή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη διατροφή και την καρδιακή υγεία, ένα σοβαρό θέμα που σχετίζεται με την υγεία και την ευημερία των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-14T09:49:00.000Z"
    },
    {
      "id": "f660de306490",
      "title": "Η Ρουμανία δείχνει τον δρόμο: Ένα πρωτοποριακό σύστημα ανακύκλωσης που αγγίζει το 94%",
      "simpleTitle": "Η Ρουμανία δείχνει τον δρόμο: Ένα πρωτοποριακό σύστημα ανακύκλωσης που αγγίζει το 94%",
      "simpleText": "Η Ρουμανία πρωτοστατεί στην ανακύκλωση, με ένα νέο σύστημα που έχει φτάσει σε ποσοστό 94%.\n\nΑυτό το σύστημα περιλαμβάνει συνεργασία μεταξύ δημόσιου και ιδιωτικού τομέα μέσα από μια εταιρεία που λέγεται RetuRO. Ο στόχος είναι να ανακυκλώνονται πλαστικά, γυάλινα και μεταλλικά δοχεία.\n\nΜετά από δύο χρόνια λειτουργίας, η Ρουμανία έχει πετύχει έναν πολύ καλό ρυθμό συλλογής απορριμμάτων. Ένας εκπρόσωπος της RetuRO ανέφερε ότι η επιτυχία οφείλεται στο γεγονός ότι δεν υπήρχε κάποιο παλιό σύστημα που έπρεπε να αλλάξει, οπότε μπορούσαν να σχεδιάσουν ένα νέο, πιο εύχρηστο και αποδοτικό.\n\nΑυτή η εξέλιξη είναι σημαντική για το περιβάλλον και μπορεί να αποτελέσει πρότυπο και για άλλες χώρες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30214-roumania-anakiklosi-epitixia-sto-systima-epistrofis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30214-roumania-anakiklosi-epitixia-sto-systima-epistrofis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα σημαντικό περιβαλλοντικό ζήτημα και την επιτυχία της Ρουμανίας στην ανακύκλωση, που αγγίζει τους τομείς της δημόσιας πολιτικής και κοινωνικής ευθύνης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-13T07:12:00.000Z"
    },
    {
      "id": "b21b89451997",
      "title": "Η πρωτεΐνη Klotho ανοίγει νέο δρόμο για υγιή γήρανση και μακροζωία",
      "simpleTitle": "Η πρωτεΐνη Klotho ανοίγει νέο δρόμο για υγιή γήρανση και μακροζωία",
      "simpleText": "Τίτλος: Η πρωτεΐνη Klotho μπορεί να βοηθήσει στη γήρανση και τη μακροχρόνια ζωή\n\nΜια νέα έρευνα από το Πανεπιστήμιο της Βαρκελώνης εξετάζει την πρωτεΐνη Klotho. Οι επιστήμονες πιστεύουν ότι αυτή η πρωτεΐνη μπορεί να επιβραδύνει τη διαδικασία της γήρανσης, προσφέροντας έτσι έναν πιο υγιή τρόπο ζωής στους ανθρώπους.\n\nΗ γήρανση είναι φυσική διαδικασία και πολλοί ερευνητές ψάχνουν τρόπους να την κατανοήσουν καλύτερα και να την επηρεάσουν. Αν η Klotho αποδειχθεί ότι λειτουργεί όπως ελπίζουν οι επιστήμονες, θα μπορούσε να συμβάλει στην αύξηση της διάρκειας και της ποιότητας της ζωής μας.\n\nΑυτή η έρευνα είναι σημαντική, γιατί μπορεί να ανοίξει νέες δυνατότητες για την υγεία μας στο μέλλον. Μέχρι στιγμής, οι λεπτομέρειες για το πώς ακριβώς δρα η Klotho δεν είναι πλήρως γνωστές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30206-i-proteini-klotho-anoigei-neo-dromo-gia-ygi-giransi-kai-makrozoia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30206-i-proteini-klotho-anoigei-neo-dromo-gia-ygi-giransi-kai-makrozoia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε επιστημονική έρευνα που εξετάζει τις επιδράσεις μιας πρωτεΐνης στη γήρανση και τη μακροχρόνια ζωή, θέματα που σχετίζονται με σοβαρούς τομείς της υγείας και της επιστήμης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-12T14:12:00.000Z"
    },
    {
      "id": "6428763328fc",
      "title": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
      "simpleTitle": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
      "simpleText": "Μια ρωμαϊκή σαρκοφάγος ανακαλύφθηκε στη Βουδαπέστη. Είναι περίπου 1.700 ετών και βρέθηκε στην περιοχή Όμπουντα. Η σαρκοφάγος ήταν άθικτη και περιείχε στοιχεία για μια νεαρή γυναίκα που είχε ταφεί εκεί.\n\nΗ ανακαλυφθείσα σαρκοφάγος προσφέρει σημαντικές πληροφορίες για τη ζωή και τον πολιτισμό στην αρχαία ρωμαϊκή περιοχή της Παννονίας. Το Μουσείο Ιστορίας της πόλης οργάνωσε την ανασκαφή. Αυτή η ανακάλυψη είναι σημαντική καθώς μας βοηθά να κατανοήσουμε καλύτερα την καθημερινότητα των ανθρώπων εκείνης της εποχής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανακάλυψη της ρωμαϊκής σαρκοφάγου σχετίζεται με την πολιτιστική κληρονομιά και την κατανόηση της ιστορίας και του πολιτισμού της αρχαίας Παννονίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-12T08:31:00.000Z"
    },
    {
      "id": "e92812af0401",
      "title": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
      "simpleTitle": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
      "simpleText": "Πρώην αστυνομικός βοηθά άστεγους με κινητό πλυντήριο\n\nΈνας πρώην αστυνομικός από το Μέριλαντ, ο Wade Milyard, αποφάσισε να δημιουργήσει ένα κινητό πλυντήριο ρούχων για άστεγους. Η ιδέα του ήρθε όταν βρέθηκε σε ένα καταυλισμό αστέγων και ένιωσε την ανάγκη να βοηθήσει τους ανθρώπους εκεί.\n\nΤο κινητό πλυντήριο μπορεί να προσφέρει καθαρά ρούχα, κάτι πολύ σημαντικό για την αξιοπρέπεια και την υγεία αυτών των ανθρώπων. Ο Milyard πιστεύει ότι μπορούν να γίνουν πολλά για να στηριχτούν οι άστεγοι και ελπίζει ότι η πράξη του θα εμπνεύσει και άλλους να προσφέρουν βοήθεια.\n\nΑυτή η πρωτοβουλία δείχνει την ανάγκη να υποστηριζόμαστε αλληλοβοηθούμε στην κοινωνία, ιδίως για εκείνους που βρίσκονται σε δύσκολη θέση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του πρώην αστυνομικού που δημιούργησε ένα κινητό πλυντήριο για άστεγους είναι θετική και εκφράζει καλοσύνη και αλληλεγγύη, φέρνοντας ελπίδα σε ανθρώπους σε δύσκολη κατάσταση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6d01239567dc5caf13d9dbfdf660a1e86c1cff9146ae3dd0347a608d5eac48619abe81536c17ccd82ca65c13252e2083f8036806791cab8ecfdb58ac694da12d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-12T05:29:00.000Z"
    },
    {
      "id": "67ee5b41d5e6",
      "title": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
      "simpleTitle": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
      "simpleText": "Το street party για τη Μαρία Κάλλας θα γίνει πάλι στην Αθήνα. Η εκδήλωση προγραμματίζεται για την Παρασκευή 12 Δεκεμβρίου 2025, στις 20:00. Αρχικά είχε αναβληθεί λόγω κακών καιρικών συνθηκών.\n\nΤο street party είναι μια ειδική γιορτή που διοργανώνεται από το Μουσείο Μαρία Κάλλας του Δήμου Αθηναίων. Θα πραγματοποιηθεί στην οδό Πετράκη, κοντά στο μουσείο. Ο χώρος θα γεμίσει μουσική και χαρά. Είναι μια βραδιά που έχει καθιερωθεί στην πόλη και προσελκύει πολλούς ανθρώπους.\n\nΑυτή η εκδήλωση είναι σημαντική γιατί τιμά την καλλιτεχνική κληρονομιά της Μαρία Κάλλας, μιας πολύ διάσημης Ελληνίδας τραγουδίστριας. Ανθρώποι από διάφορα μέρη θα έχουν την ευκαιρία να γιορτάσουν μαζί.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η εκδήλωση είναι μια γιορτή που τιμά την καλλιτεχνική κληρονομιά της Μαρία Κάλλας και προάγει τη χαρά και τη διασκέδαση στην πόλη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf8efb2c5642651c105d2e10db085633a426bc57f76af02d8880651b8a0f6848646a9dce6781c27973469ecc7072834412776910f7fc87016436211a581efcf75_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-11T16:55:58.000Z"
    },
    {
      "id": "10412cb7acb4",
      "title": "Αλκοόλ και εξέλιξη: τι αποκαλύπτει η νέα έρευνα για τους πιθήκους",
      "simpleTitle": "Αλκοόλ και εξέλιξη: τι αποκαλύπτει η νέα έρευνα για τους πιθήκους",
      "simpleText": "Νέα έρευνα για τους πιθήκους δείχνει ότι η σχέση μας με το αλκοόλ είναι παλιά.\n\nΗ έρευνα εξετάζει την εξέλιξη των πρωτευόντων, δηλαδή των ζώων που είναι κοντά στους ανθρώπους, όπως οι πίθηκοι. Δηλώνει ότι η έλξη μας για το αλκοόλ έχει ρίζες πολύ βαθιά στο χρόνο. Αυτό σημαίνει ότι ίσως οι άνθρωποι δεν έλκονται από το αλκοόλ μόνο λόγω του πολιτισμού τους, αλλά και λόγω της εξέλιξής τους.\n\nΑυτή η πληροφορία είναι σημαντική γιατί μας βοηθά να καταλάβουμε καλύτερα τη σχέση μας με το αλκοόλ και πώς αυτή έχει διαμορφωθεί μέσα στα χρόνια. Δεν είναι γνωστό πότε ακριβώς έγινε αυτή η έρευνα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30047-exelixi-alkool-erevna-stous-pithikous/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30047-exelixi-alkool-erevna-stous-pithikous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έρευνα εξετάζει σοβαρά θέματα σχέσεων μεταξύ ανθρώπων και αλκοόλ, εστιάζοντας στην εξέλιξη και τις ρίζες της έλξης αυτής, κάτι που σχετίζεται με κοινωνικά και υγειονομικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-11T09:21:27.000Z"
    },
    {
      "id": "31063950671f",
      "title": "Το πρωινό και πώς συνδέεται με την υγεία και το στρες",
      "simpleTitle": "Το πρωινό και πώς συνδέεται με την υγεία και το στρες",
      "simpleText": "Τίτλος: Η σημασία του πρωινού για την υγεία και το άγχος\n\nΣτην καθημερινότητά μας, ακούμε συχνά ότι το πρωινό είναι πολύ σημαντικό. Είναι το γεύμα που μας δίνει ενέργεια και βοηθά στη ρύθμιση της όρεξης. Έχει μεγάλη σημασία για τη γενική μας υγεία και ευεξία.\n\nΌμως, οι γρήγοροι ρυθμοί ζωής πολλές φορές δυσκολεύουν τους ανθρώπους στο να επιλέγουν ένα υγιεινό και ισορροπημένο πρωινό. Αυτό μπορεί να επηρεάσει την υγεία και να αυξήσει το άγχος. Είναι καλό να θυμόμαστε ότι ένα καλό πρωινό μπορεί να μας βοηθήσει να αντιμετωπίσουμε καλύτερα την ημέρα μας.\n\nΗ ιδέα είναι ότι το πρωινό παίζει ρόλο στην ευημερία μας. Αυτό είναι σημαντικό για όλους μας, ειδικά σε εποχές που το άγχος είναι πιο έντονο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30211-to-proino-kai-pos-syndeetai-me-ygeia-kai-stres/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30211-to-proino-kai-pos-syndeetai-me-ygeia-kai-stres/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αναφέρεται στη σημασία του πρωινού στη γενική υγεία και πώς η έλλειψή του μπορεί να επηρεάσει την ευημερία και το άγχος των ανθρώπων, κάτι που είναι σοβαρό κοινωνικό και υγειονομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-11T07:26:00.000Z"
    },
    {
      "id": "3927486c1550",
      "title": "Στο γήπεδο της Ντόρτμουντ εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο",
      "simpleTitle": "Στο γήπεδο της Ντόρτμουντ εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο",
      "simpleText": "Στο γήπεδο της Ντόρτμουντ, το Signal Iduna Park, εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο. Αυτό το σύστημα είναι πολύ σημαντικό γιατί δείχνει πώς ο αθλητισμός μπορεί να βοηθήσει στη σωστή χρήση της ενέργειας και στη βιωσιμότητα.\n\nΗ εγκατάσταση περιλαμβάνει περισσότερα από 11.000 φωτοβολταϊκά πάνελ. Η συνολική ισχύς τους είναι πάνω από 5 μεγαβάτ (MW), κάτι που σημαίνει ότι μπορεί να παράγει αρκετή ενέργεια για πολλές ανάγκες.\n\nΑυτή η πρωτοβουλία θέτει νέα πρότυπα για τα γήπεδα σε όλο τον κόσμο και δείχνει ότι οι αθλητικές υποδομές μπορούν να είναι φιλικές προς το περιβάλλον. Αυτή η εξέλιξη είναι σημαντική και μπορεί να εμπνεύσει και άλλες χώρες να ακολουθήσουν το παράδειγμα της Ντόρτμουντ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30010-gipedo-ntortmount-megalytero-ston-kosmo-iliako-systima/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30010-gipedo-ntortmount-megalytero-ston-kosmo-iliako-systima/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η εγκατάσταση ηλιακού συστήματος στο γήπεδο της Ντόρτμουντ σχετίζεται με σοβαρά ζητήματα βιωσιμότητας και υπεύθυνης χρήσης ενέργειας στον αθλητισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-10T17:35:00.000Z"
    },
    {
      "id": "b09b843e0cdc",
      "title": "Κυβερνοασφάλεια και προστασία πολιτών: η ΔΙΔΙΚ στην πρώτη γραμμή",
      "simpleTitle": "Κυβερνοασφάλεια και προστασία πολιτών: η ΔΙΔΙΚ στην πρώτη γραμμή",
      "simpleText": "Τίτλος: Προστασία πολιτών από κυβερνοεγκλήματα\n\nΗ Διεύθυνση Δίωξης Κυβερνοεγκλήματος (ΔΙΔΙΚ) της Ελληνικής Αστυνομίας έχει αναλάβει σημαντικό ρόλο στην προστασία των πολιτών από κυβερνοεγκλήματα. Σε μια εποχή που η τεχνολογία είναι αναγκαία για την καθημερινότητά μας, η ασφάλεια στον ψηφιακό κόσμο είναι πλέον απαραίτητη.\n\nΗ ΔΙΔΙΚ παρακολουθεί τις εξελίξεις και επεμβαίνει όταν υπάρχουν προβλήματα. Αυτή η δράση βοηθάει ώστε οι πολίτες και οι επιχειρήσεις να νιώθουν πιο ασφαλείς στο διαδίκτυο. Η δουλειά της είναι σημαντική, γιατί προστατεύει τους ανθρώπους από κινδύνους που σχετίζονται με την τεχνολογία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30209-kyvernoasfaleia-prostasia-politon-didik/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30209-kyvernoasfaleia-prostasia-politon-didik/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στη Διεύθυνση Δίωξης Κυβερνοεγκλήματος και την σημασία της κυβερνοασφάλειας για την προστασία των πολιτών, κάτι που συνδέεται με σοβαρά ζητήματα υγείας και δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-10T14:22:00.000Z"
    },
    {
      "id": "79cbf49122cd",
      "title": "Euroleague, Ολυμπιακός – Βαλένθια 92-99: Σε κακό φεγγάρι και νέα ήττα",
      "simpleTitle": "Euroleague, Ολυμπιακός – Βαλένθια 92-99: Σε κακό φεγγάρι και νέα ήττα",
      "simpleText": "Ο τίτλος απλοποιείται σε: Ολυμπιακός – Βαλένθια 92-99: Νέα ήττα για τον Ολυμπιακό.\n\nΟ Ολυμπιακός έπαιξε με τη Βαλένθια στην Euroleague. Ο αγώνας έγινε πρόσφατα στην Ελλάδα, και ο Ολυμπιακός έχασε με 92-99. Αυτή η ήττα είναι η τρίτη διαδοχική για την ομάδα στον θεσμό.\n\nΗ Βαλένθια συνεχίζει να έχει καλή πορεία και με αυτή τη νίκη, διατηρεί τη δυναμική της στη διοργάνωση. Η σημασία αυτής της ήττας είναι μεγάλη για τον Ολυμπιακό, καθώς επηρεάζει τη θέση του στην Euroleague.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/16/sports/euroleague-olympiakos-valenthia-92-99-se-kako-feggari-kai-nea-itta/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/16/sports/euroleague-olympiakos-valenthia-92-99-se-kako-feggari-kai-nea-itta/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον αγώνα μεταξύ Ολυμπιακού και Βαλένθια στην Euroleague, που είναι ένα σημαντικό γεγονός στον αθλητισμό, ειδικά στο μπάσκετ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T20:23:08.000Z"
    },
    {
      "id": "d0367400fe38",
      "title": "Euroleague, Φενέρμπαχτσε – Παναθηναϊκός 77-81: Άλλη ομάδα και θρίαμβος στην Πόλη με Ναν",
      "simpleTitle": "Euroleague, Φενέρμπαχτσε – Παναθηναϊκός 77-81: Άλλη ομάδα και θρίαμβος στην Πόλη με Ναν",
      "simpleText": "Ο Παναθηναϊκός κέρδισε τη Φενέρμπαχτσε με 81-77 στην Euroleague. Το παιχνίδι έγινε στην Κωνσταντινούπολη. Ο Κέντρικ Ναν είχε εξαιρετική απόδοση και βοήθησε πολύ για αυτή τη νίκη. Μαζί του, σημαντικοί ήταν οι Ερναγκόμεθ, Μήτογλου και Σλούκας. Αυτή η νίκη είναι σημαντική γιατί έφερε πίσω τον Παναθηναϊκό στις επιτυχίες και σταμάτησε τη φόρα της Φενέρμπαχτσε, η οποία είναι η πρωταθλήτρια Ευρώπης.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/16/sports/euroleague-fenermpaxtse-panathinaikos-77-81-alli-omada-kai-thriamvos-stin-poli-me-nan/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/16/sports/euroleague-fenermpaxtse-panathinaikos-77-81-alli-omada-kai-thriamvos-stin-poli-me-nan/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά σε αθλητικό γεγονός, συγκεκριμένα σε αγώνα Euroleague ανάμεσα σε Παναθηναϊκό και Φενέρμπαχτσε, με σημαντικά αποτελέσματα για την ομάδα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7185dfa893abfb09c8b8024b378d106d529e1c94b5a32bea64d5cd30c51465babb09d8b9cf7cc162384ed0aa08d238937c8ffeecc14a21ef218dcae812731359_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-16T18:56:54.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "9b926a2c0449",
        "title": "Ελβετικό φράγκο: Λύση για τα 50.000 δάνεια – Μετατροπή σε ευρώ, «κούρεμα» και επιμήκυνση έως 5 χρόνια",
        "simpleTitle": "Ελβετικό φράγκο: Λύση για τα 50.000 δάνεια – Μετατροπή σε ευρώ, «κούρεμα» και επιμήκυνση έως 5 χρόνια",
        "simpleText": "**Επικαιρότητα για τα δάνεια σε ελβετικό φράγκο: Νέα μέτρα για 50.000 δανειολήπτες**\n\nΟ πρωθυπουργός Κυριάκος Μητσοτάκης ανακοίνωσε νέα μέτρα για τους δανειολήπτες που έχουν δάνεια σε ελβετικό φράγκο. Η ανακοίνωση έγινε στη Βουλή κατά τη συζήτηση για τον Κρατικό Προϋπολογισμό. Αυτά τα μέτρα αφορούν περίπου 50.000 ανθρώπους που αντιμετωπίζουν προβλήματα με τα δάνειά τους για πάνω από δέκα χρόνια.\n\nΤα δάνεια θα μετατραπούν σε ευρώ με σταθερό και χαμηλό επιτόκιο. Αυτό σημαίνει ότι οι δανειολήπτες δεν θα έχουν πια τον κίνδυνο να χάσουν χρήματα λόγω αλλαγών στην ισοτιμία νομισμάτων. Επιπλέον, θα υπάρξει «κούρεμα» της οφειλής, δηλαδή μείωση του ποσού που χρωστούν. Η διάρκεια αποπληρωμής μπορεί να παραταθεί έως πέντε χρόνια, γεγονός που θα διευκολύνει τους δανειολήπτες.\n\nΑυτή η ρύθμιση θα καλύψει δάνεια που είναι ήδη εξυπηρετούμενα ή ρυθμισμένα. Για τα δάνεια που δεν πληρώνονται, θα υπάρχει λύση μέσω άλλου μηχανισμού. Οι λεπτομέρειες για την αλλαγή αυτή αναμένονται σύντομα στη Βουλή και θα ισχύσουν από το 2026.\n\nΗ ανακοίνωση αυτή είναι σημαντική, καθώς δίνει λύση σε ένα πρόβλημα που απασχολεί πολλούς ανθρώπους στην Ελλάδα. H κυβέρνηση ευελπιστεί πως αυτή η ρύθμιση θα ανακουφίσει όσους πλήττονται και θα βελτιώσει την οικονομική τους κατάσταση.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/elvetiko-fragko-lysi-gia-ta-50-000-daneia-metatropi-se-eyro-kourema-kai-epimikynsi-eos-5-xronia/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/oikonomia/elvetiko-fragko-lysi-gia-ta-50-000-daneia-metatropi-se-eyro-kourema-kai-epimikynsi-eos-5-xronia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/17/world/elvetiko-fragko-metatropi-50-000-daneion-se-eyro-me-koyrema-kai-paratasi-eos-5-xronia-para/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές οικονομικές ρυθμίσεις για δάνεια σε ελβετικό φράγκο, που επηρεάζουν 50.000 δανειολήπτες στην Ελλάδα, με επιπτώσεις στην οικονομική τους κατάσταση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-17T07:11:24.000Z"
      },
      {
        "id": "bc4f2b52b959",
        "title": "Η Ελλάδα ξεχωρίζει στις ασφαλείς συναλλαγές-πληρωμές στην ΕΕ",
        "simpleTitle": "Η Ελλάδα ξεχωρίζει στις ασφαλείς συναλλαγές-πληρωμές στην ΕΕ",
        "simpleText": "Τίτλος: Η Ελλάδα είναι ασφαλής για πληρωμές στην Ευρώπη\n\nΗ Ελλάδα έχει δείξει καλές επιδόσεις στην ασφάλεια των πληρωμών για το 2024. Οι απατηλές συναλλαγές στη χώρα μας είναι λιγότερες από τον μέσο όρο της Ευρωπαϊκής Ένωσης (ΕΕ). Αυτό σημαίνει ότι οι Έλληνες πολίτες μπορούν να νιώθουν ασφαλείς όταν κάνουν αγορές ή πληρωμές.\n\nΣυγκεκριμένα, οι απατηλές συναλλαγές σε βασικά μέσα πληρωμών, όπως κάρτες και μεταφορές πίστωσης, ήταν πολύ χαμηλές. Για παράδειγμα, οι απατηλές μεταφορές πίστωσης φτάνουν το 0,001% στην Ελλάδα, το ίδιο με τον ευρωπαϊκό μέσο όρο. Το συνολικό ποσό των απατηλών συναλλαγών ήταν 12,17 εκατομμύρια ευρώ, ενώ στην ΕΕ ήταν 2,52 δισεκατομμύρια ευρώ. Τα περιστατικά απάτης επίσης ήταν πολύ λιγότερα στην Ελλάδα, με 5.032 καταγραφές σε σχέση με 1,16 εκατομμύρια στην ΕΕ.\n\nΣτις άμεσες χρεώσεις, η Ελλάδα δεν είχε καθόλου απάτες. Στις κάρτες πληρωμών, το ποσοστό απάτης στην Ελλάδα ήταν 0,017%, επίσης χαμηλότερο από την ΕΕ. Όμως, στις συναλλαγές με ηλεκτρονικό χρήμα, οι απάτες ήταν περισσότερες από τον μέσο όρο της ΕΕ.\n\nΑυτή η κατάσταση είναι σημαντική, γιατί δείχνει ότι οι τράπεζες στην Ελλάδα εργάζονται για να διαφυλάσσουν την ασφάλεια των πελατών τους. Επίσης, οι κανόνες που ισχύουν από το 2020 έχουν βοηθήσει στο να μειωθούν οι απάτες.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/i-ellada-ksexorizei-stis-asfaleis-synallages-pliromes-stin-ee/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/i-ellada-ksexorizei-stis-asfaleis-synallages-pliromes-stin-ee/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/oikonomia/article/4033287/i-ellada-xechorizi-stis-asfalis-sinallages-pliromes-stin-ee.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ασφάλεια στις οικονομικές συναλλαγές στην Ελλάδα, συγκρίνοντάς την με την Ευρωπαϊκή Ένωση, και αφορά σοβαρά θέματα όπως η απάτη, οι τραπεζικές πρακτικές και η οικονομική ασφάλεια.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g9b13ebc011813a0c7e5a6730934fbf9f20d7478e768c34d9459317c354e686012e4c6b150fc2ada4d00f33ef7101a60e951768f4a9200a08f22e03719a29eb99_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-17T07:10:00.000Z"
      },
      {
        "id": "38ac40fa3198",
        "title": "Αυστραλία: 59 κατηγορίες σε βάρος του μακελάρη της παραλίας Μπόνταϊ – Ο Τραμπ καλεί τον κόσμο να πάρει τα «όπλα»",
        "simpleTitle": "Αυστραλία: 59 κατηγορίες σε βάρος του μακελάρη της παραλίας Μπόνταϊ – Ο Τραμπ καλεί τον κόσμο να πάρει τα «όπλα»",
        "simpleText": "Στην Αυστραλία, ένας άνδρας κατηγορείται για 59 αδικήματα μετά από μια επίθεση με όπλο στην παραλία Μπόνταϊ του Σίδνεϊ. Η επίθεση συνέβη κατά τη διάρκεια γιορτής για την εβραϊκή γιορτή Χάνουκα. Σε αυτό το περιστατικό, τουλάχιστον 15 άτομα έχασαν τη ζωή τους και 42 τραυματίστηκαν.\n\nΗ αστυνομία δήλωσε ότι η επίθεση είχε σχέση με την τρομοκρατική οργάνωση Ισλαμικό Κράτος. Οι 22 τραυματίες συνεχίζουν να νοσηλεύονται, με 9 να είναι σε κρίσιμη κατάσταση. Δύο άνδρες, πατέρας και γιος, φέρουν ευθύνες για την επίθεση, με τον πατέρα να σκοτώνεται επιτόπου. Ο γιος, 24 ετών, διακομίστηκε τραυματισμένος στο νοσοκομείο.\n\nΣημαντική είναι και η αντίδραση του πρώην προεδρου των ΗΠΑ, Ντόναλντ Τραμπ, ο οποίος κάλεσε τις χώρες να ενωθούν ενάντια στην τρομοκρατία, χαρακτηρίζοντας αυτή την επίθεση ως μια ένδειξη των δυνάμεων του κακού.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/aystralia-59-katigories-se-varos-tou-makelari-tis-paralias-mpontai-o-tramp-kalei-ton-kosmo-na-parei-ta-opla/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/aystralia-59-katigories-se-varos-tou-makelari-tis-paralias-mpontai-o-tramp-kalei-ton-kosmo-na-parei-ta-opla/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/17/world/tromokratiki-epithesi-sto-sidnei-o-ipa-tramp-kalei-ton-kosmo-na-parei-ta-opla/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρει σοβαρές πτυχές μιας τρομοκρατικής επίθεσης που έχει θύματα και σχετίζεται με την ασφάλεια των πολιτών, καθώς και πολιτικές δηλώσεις που αφορούν τη διεθνή τρομοκρατία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/13wEDQ_iXx0?si=YmS9HuMzPdNccSgK",
        "publishedAt": "2025-12-17T06:41:20.000Z"
      },
      {
        "id": "d92b4afce7ba",
        "title": "Ο Τραμπ «πνίγει» τον Μαδούρο με πλήρη ναυτικό αποκλεισμό – Η αντίδραση του Καράκας",
        "simpleTitle": "Ο Τραμπ «πνίγει» τον Μαδούρο με πλήρη ναυτικό αποκλεισμό – Η αντίδραση του Καράκας",
        "simpleText": "**Απλός τίτλος: Ο Τραμπ επιβάλει ναυτικό αποκλεισμό στη Βενεζουέλα – Αντίκτυποι στο Καράκας**\n\nΠρόσφατα, ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε ότι οι ΗΠΑ θα επιβάλουν ναυτικό αποκλεισμό στη Βενεζουέλα. Αυτό σημαίνει ότι θα περιορίσουν την κίνηση των πετρελαιοφόρων πλοίων προς και από τη Βενεζουέλα. Ο στόχος είναι να αυξήσουν την πίεση στην κυβέρνηση του προεδρικού Νικολάς Μαδούρο, που κατηγορείται ότι χρησιμοποιεί το πετρέλαιο για παράνομες δραστηριότητες.\n\nΗ ανακοίνωση έγινε την Τρίτη, και η κατάσταση έχει γίνει πιο τεταμένη τα τελευταία χρόνια, καθώς οι σχέσεις των δύο χωρών έχουν επιδεινωθεί. Ο Τραμπ χαρακτήρισε το καθεστώς Μαδούρο «τρομοκρατική οργάνωση» και υποστηρίζει ότι αυτά τα μέτρα είναι απαραίτητα για τη μάχη κατά του εγκλήματος.\n\nΗ κυβέρνηση της Βενεζουέλας αντέτεινε ότι ο αποκλεισμός είναι μια απειλή για την εθνική κυριαρχία και απορρίπτει τις κατηγορίες. Υποστηρίζουν ότι η Ουάσινγκτον προσπαθεί να ελέγξει τους φυσικούς τους πόρους.\n\nΗ κατάσταση στην περιοχή είναι επικίνδυνη. Από τον Αύγουστο, οι ΗΠΑ έχουν στείλει πολεμικά πλοία και αεροσκάφη στην Καραϊβική για την καταπολέμηση των ναρκωτικών. Υπάρχουν αναφορές για επιθέσεις σε πλοία που υποτίθεται είναι εμπλεκόμενα σε αυτές τις δραστηριότητες, αλλά πολλές φορές δεν έχουν παρουσιαστεί αποδείξεις.\n\nΑυτή η νέα κίνηση αναμένεται να έχει σοβαρές συνέπειες για τη Βενεζουέλα και την περιοχή στο σύνολό της.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-pnigei-ton-madouro-me-pliri-naytiko-apokleismo-i-antidrasi-tou-karakas/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-pnigei-ton-madouro-me-pliri-naytiko-apokleismo-i-antidrasi-tou-karakas/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/17/world/o-tramp-diatassei-pliri-naytiko-apokleismo-tis-venezoyelas-xaraktirise-to-kathestos-madoyr/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές εξελίξεις και επιπτώσεις σε διεθνές επίπεδο, με επικέντρωση στις σχέσεις ΗΠΑ-Βενεζουέλας και τις στρατηγικές ενέργειες που επηρεάζουν την εθνική κυριαρχία και την οικονομία της Βενεζουέλας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/FZSIJ94GxEk",
        "publishedAt": "2025-12-17T06:30:31.000Z"
      },
      {
        "id": "f6b2617f77cc",
        "title": "Ο πρώην υπαρχηγός της αστυνομίας της Νέας Ζηλανδίας καταδικάστηκε για παιδική πορνογραφία",
        "simpleTitle": "Ο πρώην υπαρχηγός της αστυνομίας της Νέας Ζηλανδίας καταδικάστηκε για παιδική πορνογραφία",
        "simpleText": "Ο πρώην δεύτερος υπεύθυνος της αστυνομίας της Νέας Ζηλανδίας κατηγορήθηκε για παιδική πορνογραφία.\n\nΠρόσφατα, δικαστήριο στην Ουέλιγκτον τον καταδίκασε σε εννέα μήνες κατ’ οίκον κράτησης. Ο Τζέβον ΜακΣκίμιγκ, 52 ετών, συνελήφθη τον Ιούνιο και παραδέχτηκε την ενοχή του για τρεις κατηγορίες, που περιλαμβάνουν κατοχή παράνομου υλικού. Το υλικό αυτό βρέθηκε σε υπηρεσιακούς υπολογιστές του.\n\nΟ δικαστής αποφάσισε να μην τον καταχωρήσει στη βάση δεδομένων των σεξουαλικών αρπακτικών, γιατί θεωρεί ότι δεν αποτελεί μεγάλο κίνδυνο για την κοινωνία. Ο ΜακΣκίμιγκ εξέφρασε μεταμέλεια και έχει αρχίσει διαδικασία επανένταξης.\n\nΤο 2020 και 2021, υπήρξαν κατηγορίες για τις πράξεις του. Έχασε τη δουλειά του το Δεκέμβριο, όταν άρχισε η έρευνα. Παραιτήθηκε τον Μάιο. Η υπόθεση θεωρείται «επονείδιστη» από τον αρχηγό της αστυνομίας.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-proin-yparxigos-tis-astynomias-tis-neas-zilandias-katadikastike-gia-paidiki-pornografia/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/o-proin-yparxigos-tis-astynomias-tis-neas-zilandias-katadikastike-gia-paidiki-pornografia/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563980294/nea-zilandia-o-proin-yparchigos-tis-astynomias-katadikastike-gia-paidiki-pornografia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή καταδίκη πρώην υπαρχηγού της αστυνομίας για παιδική πορνογραφία, ένα πολύ σοβαρό κοινωνικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gaacc0f2ca92a5b04bd4d2dab00f5262d10434dae6aa6b9d72df8e202755c609245a36e658982ea5c61501a7256a5606734f389e47432958a40ba6b6780317830_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-17T06:25:20.000Z"
      },
      {
        "id": "6d5c7d51b6e5",
        "title": "Ξεκίνησαν οι κηδείες των θυμάτων της επίθεσης στην παραλία Μπόνταϊ του Σίδνεϊ",
        "simpleTitle": "Ξεκίνησαν οι κηδείες των θυμάτων της επίθεσης στην παραλία Μπόνταϊ του Σίδνεϊ",
        "simpleText": "Τίτλος: Άρχισαν οι κηδείες των θυμάτων στην παραλία Μπόνταϊ του Σίδνεϊ\n\nΣήμερα ξεκίνησαν οι κηδείες των θυμάτων από την επίθεση στην παραλία Μπόνταϊ, που συνέβη πρόσφατα στο Σίδνεϊ. Το πρώτο φέρετρο έφτασε στη συναγωγή Σαμπάντ. Οι πιστοί υποδέχθηκαν τον ραβίνο Έλι Σλάνγκερ, το πρώτο θύμα που κηδεύτηκε. Ο ραβίνος ήταν 41 ετών και είχε πέντε παιδιά, ανάμεσά τους και ένα νεογέννητο. Στην κηδεία παραβρέθηκαν και πολιτικοί, όπως ο πρώην πρωθυπουργός Σκοτ Μόρισον.\n\nΟ πρωθυπουργός της Αυστραλίας, Αντονι Αλμπανέζε, ανέφερε ότι επιθυμεί να σταματήσει τον αντισημιτισμό στην κοινωνία. Ανακοίνωσε ότι θα εξετάσει αλλαγές στους νόμους για να στηρίξει αυτήν την προσπάθεια. Η είδηση είναι σημαντική γιατί δείχνει την ανάγκη της κοινωνίας να ενωθεί και να αλλάξει μετά από ένα τραγικό γεγονός.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ksekinisan-oi-kideies-ton-thymaton-tis-epithesis-stin-paralia-mpontai-tou-sidnei/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/ksekinisan-oi-kideies-ton-thymaton-tis-epithesis-stin-paralia-mpontai-tou-sidnei/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563980282/to-sidnei-penthei-archisan-oi-kideies-ton-thymaton-tis-epithesis-stin-paralia-mpontai/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε κηδείες θυμάτων από μια επίθεση, κάτι που σχετίζεται με σοβαρά κοινωνικά ζητήματα όπως ο αντισημιτισμός και η ανάγκη για ενότητα μετά από μια τραγωδία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-17T06:09:06.000Z"
      }
    ],
    "happy": [
      {
        "id": "e6ed0d7165b9",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 17 Δεκεμβρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 17 Δεκεμβρίου",
        "simpleText": "Σήμερα, 17 Δεκεμβρίου, εορτάζουν οι Άγιοι Δανιήλ και Διονύσιος, καθώς και οι τρεις Άγιοι Παίδες. Οι άνθρωποι που γιορτάζουν σήμερα έχουν ονόματα όπως Δανιήλ, Διονύσιος και Ιάκχος.\n\nΟ προφήτης Δανιήλ ήταν σημαντική μορφή και έζησε πριν από πολλά χρόνια, στον 6ο αιώνα π.Χ. Ήταν αριστοκράτης από τη φυλή του Ιούδα. Μεταφέρθηκε στη Βαβυλώνα, όπου σπούδασε και απέκτησε μεγάλη θέση. Είναι γνωστός γιατί ερμήνευσε όνειρα και προφήτευσε σημαντικά γεγονότα.\n\nΟ Άγιος Διονύσιος, που γιορτάζεται σήμερα, γεννήθηκε το 1547 στη Ζάκυνθο και έγινε επίσκοπος Αιγίνης. Είναι γνωστός για την αγάπη του προς τους φτωχούς και τα θαύματά του. Πέθανε το 1622 και θεωρείται προστάτης της Ζακύνθου.\n\nΗ ημέρα αυτή είναι σημαντική για πολλούς ανθρώπους που φέρουν τα ονόματα των Αγίων, καθώς γιορτάζουν και τιμούν την μνήμη τους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-17-dekemvriou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-17-dekemvriou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/17/greece/eortologio-poioi-giortazoun-simera-17-dekemvriou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά τις γιορτές των Αγίων και την τιμή που αποδίδεται στους ανθρώπους με τα αντίστοιχα ονόματα, δημιουργώντας μια ατμόσφαιρα ευτυχίας και γιορτής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-17T05:13:39.000Z"
      },
      {
        "id": "e92812af0401",
        "title": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
        "simpleTitle": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
        "simpleText": "Πρώην αστυνομικός βοηθά άστεγους με κινητό πλυντήριο\n\nΈνας πρώην αστυνομικός από το Μέριλαντ, ο Wade Milyard, αποφάσισε να δημιουργήσει ένα κινητό πλυντήριο ρούχων για άστεγους. Η ιδέα του ήρθε όταν βρέθηκε σε ένα καταυλισμό αστέγων και ένιωσε την ανάγκη να βοηθήσει τους ανθρώπους εκεί.\n\nΤο κινητό πλυντήριο μπορεί να προσφέρει καθαρά ρούχα, κάτι πολύ σημαντικό για την αξιοπρέπεια και την υγεία αυτών των ανθρώπων. Ο Milyard πιστεύει ότι μπορούν να γίνουν πολλά για να στηριχτούν οι άστεγοι και ελπίζει ότι η πράξη του θα εμπνεύσει και άλλους να προσφέρουν βοήθεια.\n\nΑυτή η πρωτοβουλία δείχνει την ανάγκη να υποστηριζόμαστε αλληλοβοηθούμε στην κοινωνία, ιδίως για εκείνους που βρίσκονται σε δύσκολη θέση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του πρώην αστυνομικού που δημιούργησε ένα κινητό πλυντήριο για άστεγους είναι θετική και εκφράζει καλοσύνη και αλληλεγγύη, φέρνοντας ελπίδα σε ανθρώπους σε δύσκολη κατάσταση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g6d01239567dc5caf13d9dbfdf660a1e86c1cff9146ae3dd0347a608d5eac48619abe81536c17ccd82ca65c13252e2083f8036806791cab8ecfdb58ac694da12d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-12T05:29:00.000Z"
      },
      {
        "id": "67ee5b41d5e6",
        "title": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
        "simpleTitle": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
        "simpleText": "Το street party για τη Μαρία Κάλλας θα γίνει πάλι στην Αθήνα. Η εκδήλωση προγραμματίζεται για την Παρασκευή 12 Δεκεμβρίου 2025, στις 20:00. Αρχικά είχε αναβληθεί λόγω κακών καιρικών συνθηκών.\n\nΤο street party είναι μια ειδική γιορτή που διοργανώνεται από το Μουσείο Μαρία Κάλλας του Δήμου Αθηναίων. Θα πραγματοποιηθεί στην οδό Πετράκη, κοντά στο μουσείο. Ο χώρος θα γεμίσει μουσική και χαρά. Είναι μια βραδιά που έχει καθιερωθεί στην πόλη και προσελκύει πολλούς ανθρώπους.\n\nΑυτή η εκδήλωση είναι σημαντική γιατί τιμά την καλλιτεχνική κληρονομιά της Μαρία Κάλλας, μιας πολύ διάσημης Ελληνίδας τραγουδίστριας. Ανθρώποι από διάφορα μέρη θα έχουν την ευκαιρία να γιορτάσουν μαζί.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η εκδήλωση είναι μια γιορτή που τιμά την καλλιτεχνική κληρονομιά της Μαρία Κάλλας και προάγει τη χαρά και τη διασκέδαση στην πόλη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gf8efb2c5642651c105d2e10db085633a426bc57f76af02d8880651b8a0f6848646a9dce6781c27973469ecc7072834412776910f7fc87016436211a581efcf75_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-11T16:55:58.000Z"
      }
    ],
    "sports": [
      {
        "id": "79cbf49122cd",
        "title": "Euroleague, Ολυμπιακός – Βαλένθια 92-99: Σε κακό φεγγάρι και νέα ήττα",
        "simpleTitle": "Euroleague, Ολυμπιακός – Βαλένθια 92-99: Σε κακό φεγγάρι και νέα ήττα",
        "simpleText": "Ο τίτλος απλοποιείται σε: Ολυμπιακός – Βαλένθια 92-99: Νέα ήττα για τον Ολυμπιακό.\n\nΟ Ολυμπιακός έπαιξε με τη Βαλένθια στην Euroleague. Ο αγώνας έγινε πρόσφατα στην Ελλάδα, και ο Ολυμπιακός έχασε με 92-99. Αυτή η ήττα είναι η τρίτη διαδοχική για την ομάδα στον θεσμό.\n\nΗ Βαλένθια συνεχίζει να έχει καλή πορεία και με αυτή τη νίκη, διατηρεί τη δυναμική της στη διοργάνωση. Η σημασία αυτής της ήττας είναι μεγάλη για τον Ολυμπιακό, καθώς επηρεάζει τη θέση του στην Euroleague.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/16/sports/euroleague-olympiakos-valenthia-92-99-se-kako-feggari-kai-nea-itta/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/16/sports/euroleague-olympiakos-valenthia-92-99-se-kako-feggari-kai-nea-itta/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον αγώνα μεταξύ Ολυμπιακού και Βαλένθια στην Euroleague, που είναι ένα σημαντικό γεγονός στον αθλητισμό, ειδικά στο μπάσκετ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T20:23:08.000Z"
      },
      {
        "id": "d0367400fe38",
        "title": "Euroleague, Φενέρμπαχτσε – Παναθηναϊκός 77-81: Άλλη ομάδα και θρίαμβος στην Πόλη με Ναν",
        "simpleTitle": "Euroleague, Φενέρμπαχτσε – Παναθηναϊκός 77-81: Άλλη ομάδα και θρίαμβος στην Πόλη με Ναν",
        "simpleText": "Ο Παναθηναϊκός κέρδισε τη Φενέρμπαχτσε με 81-77 στην Euroleague. Το παιχνίδι έγινε στην Κωνσταντινούπολη. Ο Κέντρικ Ναν είχε εξαιρετική απόδοση και βοήθησε πολύ για αυτή τη νίκη. Μαζί του, σημαντικοί ήταν οι Ερναγκόμεθ, Μήτογλου και Σλούκας. Αυτή η νίκη είναι σημαντική γιατί έφερε πίσω τον Παναθηναϊκό στις επιτυχίες και σταμάτησε τη φόρα της Φενέρμπαχτσε, η οποία είναι η πρωταθλήτρια Ευρώπης.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/16/sports/euroleague-fenermpaxtse-panathinaikos-77-81-alli-omada-kai-thriamvos-stin-poli-me-nan/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/16/sports/euroleague-fenermpaxtse-panathinaikos-77-81-alli-omada-kai-thriamvos-stin-poli-me-nan/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά σε αθλητικό γεγονός, συγκεκριμένα σε αγώνα Euroleague ανάμεσα σε Παναθηναϊκό και Φενέρμπαχτσε, με σημαντικά αποτελέσματα για την ομάδα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7185dfa893abfb09c8b8024b378d106d529e1c94b5a32bea64d5cd30c51465babb09d8b9cf7cc162384ed0aa08d238937c8ffeecc14a21ef218dcae812731359_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-16T18:56:54.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "6428763328fc",
        "title": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
        "simpleTitle": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
        "simpleText": "Μια ρωμαϊκή σαρκοφάγος ανακαλύφθηκε στη Βουδαπέστη. Είναι περίπου 1.700 ετών και βρέθηκε στην περιοχή Όμπουντα. Η σαρκοφάγος ήταν άθικτη και περιείχε στοιχεία για μια νεαρή γυναίκα που είχε ταφεί εκεί.\n\nΗ ανακαλυφθείσα σαρκοφάγος προσφέρει σημαντικές πληροφορίες για τη ζωή και τον πολιτισμό στην αρχαία ρωμαϊκή περιοχή της Παννονίας. Το Μουσείο Ιστορίας της πόλης οργάνωσε την ανασκαφή. Αυτή η ανακάλυψη είναι σημαντική καθώς μας βοηθά να κατανοήσουμε καλύτερα την καθημερινότητα των ανθρώπων εκείνης της εποχής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ανακάλυψη της ρωμαϊκής σαρκοφάγου σχετίζεται με την πολιτιστική κληρονομιά και την κατανόηση της ιστορίας και του πολιτισμού της αρχαίας Παννονίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-12T08:31:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "de3d62767ce4",
        "title": "Καιρός: Γενικά αίθριος με αραιές νεφώσεις – Η πρόγνωση για το Σαββατοκύριακο",
        "simpleTitle": "Καιρός: Γενικά αίθριος με αραιές νεφώσεις – Η πρόγνωση για το Σαββατοκύριακο",
        "simpleText": "Τίτλος: Καλοκαιρινός καιρός με λίγες νεφώσεις – Πρόγνωση για το Σαββατοκύριακο\n\nΤο Σαββατοκύριακο, ο καιρός θα είναι καλός. Ο ουρανός θα είναι κυρίως αίθριος, με κάποιες αραιές νεφώσεις σε διάφορες περιοχές. Η θερμοκρασία θα παραμείνει σταθερή και θα φτάσει έως 20 βαθμούς Κελσίου.\n\nΣε κάποιες περιοχές μπορεί να σημειωθούν ασθενείς βροχές, αλλά δεν αναμένονται σοβαρές αλλαγές στον καιρό. Αυτή η πρόγνωση είναι σημαντική για τον κόσμο που σχεδιάζει δραστηριότητες για το Σαββατοκύριακο. Συνιστάται να ενημερώνεστε για τις καιρικές συνθήκες πριν βγείτε έξω.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/563980192/kairos-genika-aithrios-me-araies-nefoseis-i-prognosi-gia-to-savvatokyriako/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563980192/kairos-genika-aithrios-me-araies-nefoseis-i-prognosi-gia-to-savvatokyriako/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4033145/keros-genika-ethrios-me-arees-nefosis-kata-topous-pio-piknes.html"
          }
        ],
        "category": "fun",
        "categoryReason": "Η πρόγνωση του καιρού είναι συνήθως μια πληροφορία που σχετίζεται με τον προγραμματισμό δραστηριοτήτων και εξόδους για διασκέδαση, επομένως κατατάσσεται στην κατηγορία 'fun'.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-17T05:21:29.000Z"
      }
    ]
  }
}