{
  "generatedAt": "2026-02-13T16:12:58.904Z",
  "articles": [
    {
      "id": "8381b6e0e30c",
      "title": "Θεσσαλονίκη: Απειλητικό τηλεφώνημα για τοποθέτηση βόμβας",
      "simpleTitle": "Τηλεφώνημα για βόμβα στη Θεσσαλονίκη",
      "simpleText": "Στις 15:40, κάποιος τηλεφώνησε εφημερίδα στη Θεσσαλονίκη και είπε ότι υπάρχει βόμβα στην περιοχή της Νέας Ευκαρπίας. Ο άγνωστος είπε ότι η βόμβα θα εκραγεί στις 17:40. Αμέσως, η αστυνομία πρόλαβε και έκλεισε την οδό 25ης Μαρτίου. Ανθρώποι από το Τμήμα Εξουδετέρωσης Εκρηκτικών Μηχανισμών πήγαν στο σημείο για να ελέγξουν. Αφού έκαναν έρευνα, βρέθηκε ότι ήταν φάρσα και δεν υπήρχε βόμβα. Αυτό δείχνει ότι οι απειλές δεν είναι σοβαρές, αλλά η αστυνομία πάντα πρέπει να ερευνά για την ασφάλεια όλων.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-apeilitiko-tilefonima-gia-topothetisi-vomvas/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-apeilitiko-tilefonima-gia-topothetisi-vomvas/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4074886/apilitiko-tilefonima-gia-topothetisi-vomvas-stin-periochi-tis-neas-efkarpias.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή απειλή για τοποθέτηση βόμβας, που οδήγησε σε άμεσες ενέργειες από την αστυνομία για την ασφάλεια των πολιτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf558abdd973dc9aefbbb389b8fbac89c956599b78502087bb3b7f0f439dfc262a3ec96d70d39c91f26aa691229f975f7c60e2795488e0ce89aac5af165ae434d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-13T15:37:25.000Z"
    },
    {
      "id": "a90aba328b58",
      "title": "Συνάντηση του ΠτΔ Κων. Τασούλα με στελέχη του οργανισμού διαΝΕΟσις – Επί τάπητος η Συνταγματική Αναθεώρηση",
      "simpleTitle": "Συνάντηση του Προεδρικού με τον οργανισμό διαΝΕΟσις",
      "simpleText": "Ο Πρόεδρος της Δημοκρατίας, Κωνσταντίνος Τασούλας, συναντήθηκε με στελέχη του οργανισμού διαΝΕΟσις την Παρασκευή. Η συνάντηση έγινε για να μιλήσουν για τη Συνταγματική Αναθεώρηση, δηλαδή για αλλαγές στο Σύνταγμα, που είναι οι βασικοί κανόνες της χώρας. Στην συζήτηση συμμετείχαν ειδικοί, όπως καθηγητές και διευθυντές, που παρουσίασαν προτάσεις για το θέμα αυτό. Είναι σημαντικό να γίνουν αυτές οι αλλαγές, γιατί αφορούν το πώς λειτουργεί η Δημοκρατία και πώς συνεργάζονται οι πολιτικές δυνάμεις. Δεν γνωρίζουμε ακόμα πότε θα γίνουν οι αλλαγές αυτές.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-tou-ptd-kon-tasoula-me-stelexi-tou-organismou-dianeosis-epi-tapitos-i-syntagmatiki-anatheorisi/",
      "sourceDomains": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/synantisi-tou-ptd-kon-tasoula-me-stelexi-tou-organismou-dianeosis-epi-tapitos-i-syntagmatiki-anatheorisi/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/synantisi-tasoula-me-stelexi-tou-dianeosis-sto-epikentro-i-syntagmatiki-anathewrisi-44343312244"
        }
      ],
      "category": "serious",
      "categoryReason": "Η συνάντηση του Προέδρου της Δημοκρατίας με στελέχη του οργανισμού διαΝΕΟσις αφορά τη Συνταγματική Αναθεώρηση, που συνδέεται άμεσα με σοβαρά πολιτικά και νομικά ζητήματα και έχει αντίκτυπο στη λειτουργία της Δημοκρατίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T15:32:23.000Z"
    },
    {
      "id": "56a6f64cc27e",
      "title": "Δίωξη για κακουργήματα στους συλληφθέντες για το κύκλωμα των «αχυρανθρώπων»",
      "simpleTitle": "Κατηγορίες για εγκληματική οργάνωση στους συλληφθέντες",
      "simpleText": "Σαράντα άτομα συνελήφθησαν πρόσφατα στη χώρα μας για συμμετοχή σε ένα εγκληματικό κύκλωμα. Αυτοί οι άνθρωποι αντιμετωπίζουν κατηγορίες για κακουργήματα, όπως η συμμετοχή σε εγκληματική οργάνωση. Οι αρχές τους συνέλαβαν μετά από μια μεγάλη επιχείρηση, στην οποία οι ελεγκτές εξερεύνησαν τα σπίτια τους. Η δίωξη αυτή είναι σημαντική γιατί προσπαθεί να καταπολεμήσει το εγκληματικό σύστημα και να προστατεύσει την κοινωνία. Δεν έχει ανακοινωθεί πότε θα γίνει η δίκη.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/dikastiko/564076582/dioxi-gia-kakoyrgimata-stoys-syllifthentes-gia-to-kykloma-ton-achyranthropon/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/dikastiko/564076582/dioxi-gia-kakoyrgimata-stoys-syllifthentes-gia-to-kykloma-ton-achyranthropon/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/kakourgimatiki-diwksi-stous-11-syllifthentes-gia-to-kyklwma-axyranthrwpwn-44343312236"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές ποινικές διώξεις για κακουργήματα και την καταπολέμηση εγκληματικών οργανώσεων, που είναι σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T15:19:23.000Z"
    },
    {
      "id": "7bf1ce322fae",
      "title": "Live οι αγρότες στην Αθήνα: Τα τρακτέρ έφτασαν στο Σύνταγμα",
      "simpleTitle": "Αγρότες και τρακτέρ στο Σύνταγμα",
      "simpleText": "Στο Σύνταγμα, στην Αθήνα, ήρθαν αγρότες από πολλές περιοχές της Ελλάδας για να διαδηλώσουν. Αυτή η κινητοποίηση γίνεται για να ζητήσουν βοήθεια σχετικά με το κόστος παραγωγής και την απώλεια εισοδήματος. Οι αγρότες σχεδιάζουν να μείνουν στην πλατεία όλη τη νύχτα και να φύγουν το μεσημέρι του Σαββάτου. Στο συλλαλητήριο συμμετέχουν επίσης μελισσοκόμοι και κτηνοτρόφοι.\n\nΗ κατάσταση είναι σημαντική γιατί δείχνει την ανάγκη για αλλαγές και στήριξη στον αγροτικό τομέα. Υπάρχουν κυκλοφοριακές ρυθμίσεις στην περιοχή, και οι πολίτες παρακολουθούν την εκδήλωση με ενδιαφέρον.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/02/13/greece/live-oi-agrotes-stin-athina-ta-trakter-eftasan-sto-syntagma/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/13/greece/live-oi-agrotes-stin-athina-ta-trakter-eftasan-sto-syntagma/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4074834/sto-sintagma-eftasan-agrotes-ke-70-trakter-gia-to-sillalitirio.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές διαμαρτυρίες αγροτών σχετικά με το κόστος παραγωγής και ζητήματα εισοδήματος, αναδεικνύοντας σημαντικά κοινωνικά και οικονομικά θέματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://orangepress.gr/player?slug=ta3i-kai-trakter-synanth8hkan-sth-lewforo-a8hnwn",
      "publishedAt": "2026-02-13T15:18:08.000Z"
    },
    {
      "id": "5ffed094ae1b",
      "title": "Τουρκία: Ο Ιμάμογλου προκαλεί τον Ερντογάν να προκηρύξει πρόωρες εκλογές",
      "simpleTitle": "Ιμάμογλου καλεί την κυβέρνηση για εκλογές",
      "simpleText": "Ο Ιμάμογλου, δήμαρχος της Κωνσταντινούπολης που είναι φυλακισμένος, ζητά από τον πρόεδρο Ερντογάν να προκηρύξει πρόωρες εκλογές. Λέει ότι αν του δοθεί η ευκαιρία να είναι υποψήφιος, πιστεύει ότι μπορεί να νικήσει τον Ερντογάν. Αυτό που λέει είναι σημαντικό, διότι οι εκλογές μπορούν να αλλάξουν την πολιτική κατάσταση στη χώρα. Οι δημοσκοπήσεις θα δείξουν τι πιστεύει ο κόσμος για αυτό. Αυτή η κατάσταση επηρεάζει πολλούς ανθρώπους στην Τουρκία. Δεν ξέρουμε ακόμα πότε θα γίνει επίσημα η εκλογική διαδικασία.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/564076567/toyrkia-o-imamogloy-prokalei-ton-erntogan-na-prokiryxei-proores-ekloges/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564076567/toyrkia-o-imamogloy-prokalei-ton-erntogan-na-prokiryxei-proores-ekloges/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4074703/o-filakismenos-dimarchos-tis-konstantinoupolis-imamoglou-prokali-ton-erntogan-na-prokirixi-proores-ekloges-tora.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πολιτική κατάσταση στην Τουρκία και τις προκλήσεις που θέτει ο δήμαρχος Ιμάμογλου στον πρόεδρο Ερντογάν, γεγονός που έχει σοβαρές κοινωνικές και πολιτικές συνέπειες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T14:59:55.000Z"
    },
    {
      "id": "d1d362904c0f",
      "title": "Μήνυμα Ρούμπιο σε Ευρώπη: «Ξεκίνησε νέα εποχή στη γεωπολιτική»",
      "simpleTitle": "Ρούμπιο: Νέα εποχή στη γεωπολιτική",
      "simpleText": "Ο Ρούμπιο, επικεφαλής της αμερικανικής διπλωματίας, είπε ότι πλέον ζούμε σε μια νέα εποχή στη γεωπολιτική. Αυτή η νέα εποχή θα χρειαστεί όλοι να σκεφτούν διαφορετικά και να δουν ποιος είναι ο ρόλος τους. Η δήλωση έγινε μια ημέρα πριν από τη Διάσκεψη για την Ασφάλεια στο Μόναχο. Είναι σημαντικό γιατί οι αλλαγές στην πολιτική μπορούν να επηρεάσουν πολλές χώρες και ανθρώπους. Δεν γνωρίζουμε ακόμα πώς θα εξελιχθούν αυτά τα σχέδια ή ποια θα είναι τα συγκεκριμένα βήματα.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564076477/proeidopoiisi-roympio-se-eyropi-xekinise-nea-epochi-sti-geopolitiki/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564076477/proeidopoiisi-roympio-se-eyropi-xekinise-nea-epochi-sti-geopolitiki/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/roubio-se-evrwpi-ksekinise-mia-nea-epoxi-sti-gewpolitiki-44343312157"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά δήλωση του επικεφαλής της αμερικανικής διπλωματίας σχετικά με τις γεωπολιτικές εξελίξεις, που έχουν σοβαρές επιπτώσεις στην πολιτική και τη διεθνή σταθερότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T14:20:18.000Z"
    },
    {
      "id": "dea058f34d84",
      "title": "Πώς τα φωτοβολταϊκά μεταμορφώνουν μια έρημο στην Κίνα",
      "simpleTitle": "Φωτοβολταϊκά πάνελ αλλάζουν την έρημο στην Κίνα",
      "simpleText": "Σε μια μεγάλη περιοχή στο Θιβετιανό Οροπέδιο της Κίνας, έχουν εγκατασταθεί πολλά φωτοβολταϊκά πάνελ. Αυτά τα πάνελ δεν παρέχουν μόνο ηλεκτρικό ρεύμα, αλλά βοηθούν και στη μετατροπή μιας ξηρής ερήμου σε ένα πιο δροσερό και πράσινο μέρος. Η περιοχή Talatan και Gonghe στην επαρχία Qinghai είναι από τις μεγαλύτερες στον κόσμο και έχει μεγάλη δύναμη παραγωγής ηλεκτρικού ρεύματος.\n\nΗ μελέτη αυτής της περιοχής δείχνει πως η χρήση των φωτοβολταϊκών μπορεί να βοηθήσει το περιβάλλον. Αυτή η εξέλιξη είναι σημαντική, γιατί μπορεί να προσφέρει καλύτερες συνθήκες ζωής και να προστατεύσει τη φύση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31630-ta-fotovoltaika-metamorfoun-mia-erimo-stin-kina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31630-ta-fotovoltaika-metamorfoun-mia-erimo-stin-kina/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επίδραση των φωτοβολταϊκών στα περιβαλλοντικά ζητήματα και τη μεταμόρφωση της περιοχής, θέτοντας θέματα που σχετίζονται με την οικολογία και τις συνθήκες ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-13T11:11:00.000Z"
    },
    {
      "id": "2951116448e0",
      "title": "Πώς οι απλές δουλειές στο σπίτι βοηθούν την αυτονομία του παιδιού",
      "simpleTitle": "Οι δουλειές στο σπίτι βοηθούν τα παιδιά να γίνουν ανεξάρτητα",
      "simpleText": "Οι δουλειές στο σπίτι μπορούν να φαίνονται μικρές, αλλά είναι πολύ σημαντικές για τα παιδιά. Όταν τα παιδιά συμμετέχουν σε απλές δραστηριότητες, μαθαίνουν να είναι πιο αυτόνομα, δηλαδή να φροντίζουν τον εαυτό τους καλύτερα. Αυτό τους βοηθά να νιώθουν πιο σίγουρα για τον εαυτό τους. Οι δουλειές δεν είναι βαρετές αγγαρείες, αλλά ευκαιρίες για να μάθουν και να αναλάβουν ευθύνες. Έτσι, τα παιδιά μεγαλώνουν με αυτοπεποίθηση και ετοιμάζονται για το μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση επικεντρώνεται στα θετικά οφέλη που έχουν οι δουλειές στο σπίτι για την αυτονομία και την αυτοπεποίθηση των παιδιών, παρουσιάζοντας μια χαρούμενη και αισιόδοξη προοπτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T19:29:17.000Z"
    },
    {
      "id": "77b983e2cabd",
      "title": "Ενθαρρυντική εικόνα από τη λίμνη Μόρνου μετά τις βροχοπτώσεις",
      "simpleTitle": "Καλή είδηση για τη λίμνη Μόρνου μετά τις βροχές",
      "simpleText": "Η λίμνη Μόρνου, που είναι σημαντική για την Αθήνα, έχει αρχίσει να γεμίζει ξανά με νερό. Αυτό έγινε μετά τις πρόσφατες βροχοπτώσεις. Η αύξηση της στάθμης του νερού φέρνει αισιοδοξία. Οι άνθρωποι ελπίζουν ότι τα αποθέματα νερού θα βελτιωθούν. Οι καλές καιρικές συνθήκες είναι σημαντικές για να συμβεί αυτό. Όλοι το περιμένουν με ενδιαφέρον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική εξέλιξη για τη λίμνη Μόρνου, που φέρνει αισιοδοξία για την αύξηση των υδάτινων αποθεμάτων, κάτι που είναι ευχάριστο και ενθαρρυντικό για τους κατοίκους της Αθήνας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T13:22:00.000Z"
    },
    {
      "id": "8a1f0ba56c5a",
      "title": "Τσικνοπέμπτη: Από πού προέρχεται και τι σημαίνει σήμερα;",
      "simpleTitle": "Τσικνοπέμπτη: Γιατί γιορτάζεται;",
      "simpleText": "Η Τσικνοπέμπτη είναι μία ημέρα που γιορτάζεται στην Ελλάδα. Όλοι μυρίζουν τα νόστιμα ψητά κρέατα που ψήνουν σε κάρβουνα. Είναι μέρα χαράς και γιορτής, με παρέες να μαζεύονται και να περνούν καλά. Οι ρίζες αυτής της ημέρας είναι βαθιές στην παράδοση. Σήμερα, η Τσικνοπέμπτη έχει γίνει μια ευκαιρία για πολλούς να φάνε και να διασκεδάσουν. Δεν ξέρουμε ακόμα πώς θα εξελιχθεί αυτή η γιορτή στο μέλλον. Είναι σημαντικό να απολαμβάνουμε τις παραδόσεις μας με ασφάλεια και να φροντίζουμε ο ένας τον άλλο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η Τσικνοπέμπτη είναι μια γιορτή που επικεντρώνεται στη διασκέδαση, τις παρέες και την καλή διάθεση, επομένως εντάσσεται στην κατηγορία της διασκέδασης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T09:54:52.000Z"
    },
    {
      "id": "ac56b559fdc4",
      "title": "BAFTA vs Όσκαρ: Οι μεγάλες διαφορές των κορυφαίων βραβείων",
      "simpleTitle": "Διαφορές ανάμεσα στα BAFTA και τα Όσκαρ",
      "simpleText": "Τα BAFTA και τα Όσκαρ είναι δύο από τα πιο σημαντικά βραβεία στον κόσμο του κινηματογράφου. Κάθε χρόνο, οι ταινίες και οι δημιουργοί που διακρίνονται σε αυτά τα βραβεία γιορτάζουν την τέχνη τους. Τα BAFTA γίνονται στην Αγγλία, ενώ τα Όσκαρ στην Αμερική. Αυτές οι εκδηλώσεις φέρνουν κοντά τους σινεφίλ, δηλαδή τους ανθρώπους που αγαπούν τον κινηματογράφο. Είναι σημαντικά γιατί αναγνωρίζουν την καλή δουλειά των καλλιτεχνών και βοηθούν στην προώθηση των ταινιών. Αυτό μπορεί να επηρεάσει τη φήμη και τις ευκαιρίες των δημιουργών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31340-bafta-vs-oscar/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31340-bafta-vs-oscar/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο επικεντρώνεται στις διαφορές μεταξύ των BAFTA και των Όσκαρ, που είναι σημαντικά κινηματογραφικά βραβεία. Συζητά την αναγνώριση των δημιουργών και των ταινιών, γεγονός που σχετίζεται άμεσα με τον κόσμο του κινηματογράφου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-12T07:31:00.000Z"
    },
    {
      "id": "2993d5536c44",
      "title": "Γιατί τα παιδιά χρειάζονται όρια για να νιώθουν ελεύθερα",
      "simpleTitle": "Τα όρια βοηθούν τα παιδιά να νιώθουν ελεύθερα",
      "simpleText": "Είναι σημαντικό για τα παιδιά να έχουν όρια στη ζωή τους. Οι γονείς μερικές φορές νομίζουν ότι τα όρια περιορίζουν τα παιδιά. Όμως, τα σωστά όρια τα κάνουν να νιώθουν ασφαλή. Όταν ξέρουν τι επιτρέπεται και τι όχι, έχουν περισσότερη ελευθερία να εξερευνήσουν. Τα όρια τους βοηθούν να καταλάβουν τον κόσμο γύρω τους. Είναι σημαντικό να έχουμε ξεκάθαρα όρια, γιατί έτσι τα παιδιά θα είναι πιο σίγουρα για τον εαυτό τους και θα νιώθουν πιο ήρεμα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31909-giati-ta-paidia-xreiazontai-oria-gia-na-niothoun-elefthera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31909-giati-ta-paidia-xreiazontai-oria-gia-na-niothoun-elefthera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αναφέρεται στη σημασία των ορίων για την ψυχολογική ανάπτυξη των παιδιών, που είναι ένα σοβαρό κοινωνικό και παιδαγωγικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-11T19:23:09.000Z"
    },
    {
      "id": "863798d0444c",
      "title": "Ξεκίνησε η Ακαδημία Σπάνιων Ασθενών Ελλάδος με ενεργό ρόλο στην έγκριση φαρμάκων",
      "simpleTitle": "Νέα Ακαδημία για Σπάνιες Ασθένειες στην Ελλάδα",
      "simpleText": "Μια νέα Ακαδημία ξεκίνησε στην Ελλάδα για σπάνιες ασθένειες. Σκοπός της είναι να εκπαιδεύσει τους ασθενείς ώστε να συμμετέχουν καλύτερα στην ανάπτυξη και έγκριση φαρμάκων. Αυτή η Ακαδημία θα βοηθήσει τους ασθενείς να έχουν φωνή και να συμμετέχουν σε σημαντικές αποφάσεις για τη θεραπεία τους. Είναι πολύ σημαντική, γιατί έτσι όλοι αυτοί οι άνθρωποι θα μπορούν να επιλέγουν καλύτερα τις θεραπείες τους. Δεν ξέρουμε ακόμα πότε θα γίνουν οι πρώτες εκπαιδεύσεις ή πώς θα λειτουργήσει ακριβώς η Ακαδημία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31842-akadhmia-spanion-asthenon-ellados-farmaka-klinikes-dokimes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31842-akadhmia-spanion-asthenon-ellados-farmaka-klinikes-dokimes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη δημιουργία μιας Ακαδημίας που θα εκπαιδεύει ασθενείς σχετικά με τη συμμετοχή τους στην ανάπτυξη και έγκριση φαρμάκων, κάτι που σχετίζεται με σοβαρά θέματα υγείας και δικαιωμάτων ασθενών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga1522312c959fa5aa06c9d8655ac1caad02fc9878d4d19a95011155d5cd751b505a0234dfa3eee60d2cb61a8a4310e5d4da1465c707b7937ee0ab556998cfe8f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-11T12:23:00.000Z"
    },
    {
      "id": "0bda0d53d9d5",
      "title": "EuroLeague Final Four 2026: Τα εισιτήρια στην Αθήνα σπάνε κάθε ρεκόρ, sold out η πρώτη φάση",
      "simpleTitle": "EuroLeague 2026: Τα εισιτήρια γίνονται ανάρπαστα στην Αθήνα",
      "simpleText": "Το Final Four της EuroLeague 2026 έρχεται στην Αθήνα και όλοι περιμένουν με ανυπομονησία. Η πώληση των εισιτηρίων ξεκίνησε την 10η Φεβρουαρίου. Στην αρχή, πολλά από αυτά εξαντλήθηκαν πολύ γρήγορα. Αυτό έκανε το σύστημα να μην μπορεί να αντέξει τόση ζήτηση και σταμάτησε να λειτουργεί. Οι φίλαθλοι είναι πολύ αναστατωμένοι και αγωνιώδεις για να προλάβουν να αποκτήσουν εισιτήρια. Αυτό το γεγονός είναι σημαντικό γιατί φέρνει μεγάλη προσοχή στην Αθήνα και γίνεται αφορμή για να περάσουν όλοι καλά. Δεν ξέρουμε ακόμα πότε θα ξεκινήσει η επόμενη φάση πώλησης εισιτηρίων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31968-euroleague-eisitiria-athina-final-four-2026-times/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31968-euroleague-eisitiria-athina-final-four-2026-times/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά το EuroLeague Final Four 2026 και την πώληση των εισιτηρίων, που σχετίζεται άμεσα με τον αθλητισμό και τις διοργανώσεις μπάσκετ.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g130ca3a908f5823298c040a027a9c1db895447db3de94092d94f09fca9effa3ce8b75bd15a6b202479960319d9ab9451d1ec8b8ade1018dfd423eeaed9f84db9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-11T09:53:08.000Z"
    },
    {
      "id": "3ebde64bd4f8",
      "title": "Η Γαλλία χαράζει όρια: απαγόρευση στα social media για παιδιά κάτω των 15",
      "simpleTitle": "Η Γαλλία απαγορεύει τα social media για παιδιά κάτω των 15",
      "simpleText": "Η Γαλλία ετοιμάζεται να προστατέψει τα παιδιά από τα social media. Θα απαγορεύσει την πρόσβαση σε αυτά για όσα παιδιά είναι κάτω από 15 ετών. Αυτή η απόφαση έχει τη στήριξη του προέδρου Εμάνουελ Μακρόν. Αν όλα πάνε καλά, ο νόμος θα ισχύσει από τον Σεπτέμβριο του 2026. Έτσι, η Γαλλία θα είναι η δεύτερη χώρα στον κόσμο, μετά την Αυστραλία, που κάνει κάτι τέτοιο. Αυτό είναι σημαντικό γιατί βοηθά τα παιδιά να είναι πιο ασφαλή στον ψηφιακό κόσμο. Δεν ξέρουμε ακόμα αν θα υπάρχουν ειδικές οδηγίες για την εφαρμογή του νόμου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31618-gallia-apagorefsi-social-media-paidia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31618-gallia-apagorefsi-social-media-paidia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Αφορά τη σοβαρή απόφαση της Γαλλίας σχετικά με την προστασία των παιδιών από την επιρροή των social media, με σημαντικές κοινωνικές και πολιτικές προεκτάσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g76e5c056e5888f6cd8bb2232fc12e4003c55246e9e1d29264d02b4ecbdc015a5b39ff5e3749a949e31ddc53997738eb9ddcae5b0a74d6fb7fa9cd4b28158d52d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-11T05:00:00.000Z"
    },
    {
      "id": "a8c054748957",
      "title": "Γιατί τρίζουμε τα δόντια μας στον ύπνο; Ποιοι είναι οι κίνδυνοι;",
      "simpleTitle": "Γιατί τρίζουμε τα δόντια μας στον ύπνο;",
      "simpleText": "Πολλοί άνθρωποι τρίζουν ή σφίγγουν τα δόντια τους καθώς κοιμούνται. Συνήθως, το καταλαβαίνουν επειδή πονάει η γνάθος τους ή έχουν πονοκέφαλο το πρωί. Μερικές φορές, το μαθαίνουν από τον οδοντίατρο. Αυτό το φαινόμενο λέγεται βρουξισμός. Συμβαίνει συχνά και μπορεί να σχετίζεται με άγχος ή άλλες καταστάσεις της καθημερινότητάς μας. Είναι σημαντικό να προσέχουμε, γιατί μπορεί να βλάψει τα δόντια μας. Αν παρατηρήσετε τέτοια συμπτώματα, καλό είναι να μιλήσετε με τον οδοντίατρο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31662-giati-trizoume-ta-dontia-mas-ston-ypno-kindynoi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31662-giati-trizoume-ta-dontia-mas-ston-ypno-kindynoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ιατρικό ζήτημα που σχετίζεται με την υγεία και τις επιπτώσεις του βρουξισμού, που είναι σοβαρή κατάσταση και μπορεί να έχει επιβλαβείς συνέπειες για τη στοματική υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-10T18:08:00.000Z"
    },
    {
      "id": "25d1f4a3987e",
      "title": "Live streaming: Δείτε τους Χειμερινούς Ολυμπιακούς Αγώνες «Μιλάνο/Κορτίνα 2026» -Πατινάζ Ταχύτητας-10.000 Μ (Α) (17:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Παρακολούθησε το Πατινάζ Ταχύτητας στους Χειμερινούς Ολυμπιακούς Αγώνες",
      "simpleText": "Σήμερα, στις 17:00, θα γίνει το Πατινάζ Ταχύτητας για τους Χειμερινούς Ολυμπιακούς Αγώνες «Μιλάνο/Κορτίνα 2026». Οι αγώνες αυτοί είναι πολύ σημαντικοί για τους αθλητές και τους φιλάθλους. Μπορείς να τους παρακολουθήσεις ζωντανά από την ΕΡΤ2 ΣΠΟΡ ή από το ERTFLIX. Ειδικά για τον αθλητισμό, είναι μια καλή ευκαιρία να δούμε σπουδαίους αθλητές να αγωνίζονται. Αν ενδιαφέρεσαι, μη χάσεις αυτή τη στιγμή!",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-patinaz-taxytitas-10-000-m-a-17-00-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-patinaz-taxytitas-10-000-m-a-17-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τους Χειμερινούς Ολυμπιακούς Αγώνες και συγκεκριμένα το αγώνισμα του πατινάζ ταχύτητας, το οποίο είναι σαφώς συνδεδεμένο με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2026-02-13T14:50:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "8381b6e0e30c",
        "title": "Θεσσαλονίκη: Απειλητικό τηλεφώνημα για τοποθέτηση βόμβας",
        "simpleTitle": "Τηλεφώνημα για βόμβα στη Θεσσαλονίκη",
        "simpleText": "Στις 15:40, κάποιος τηλεφώνησε εφημερίδα στη Θεσσαλονίκη και είπε ότι υπάρχει βόμβα στην περιοχή της Νέας Ευκαρπίας. Ο άγνωστος είπε ότι η βόμβα θα εκραγεί στις 17:40. Αμέσως, η αστυνομία πρόλαβε και έκλεισε την οδό 25ης Μαρτίου. Ανθρώποι από το Τμήμα Εξουδετέρωσης Εκρηκτικών Μηχανισμών πήγαν στο σημείο για να ελέγξουν. Αφού έκαναν έρευνα, βρέθηκε ότι ήταν φάρσα και δεν υπήρχε βόμβα. Αυτό δείχνει ότι οι απειλές δεν είναι σοβαρές, αλλά η αστυνομία πάντα πρέπει να ερευνά για την ασφάλεια όλων.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-apeilitiko-tilefonima-gia-topothetisi-vomvas/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-apeilitiko-tilefonima-gia-topothetisi-vomvas/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4074886/apilitiko-tilefonima-gia-topothetisi-vomvas-stin-periochi-tis-neas-efkarpias.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή απειλή για τοποθέτηση βόμβας, που οδήγησε σε άμεσες ενέργειες από την αστυνομία για την ασφάλεια των πολιτών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gf558abdd973dc9aefbbb389b8fbac89c956599b78502087bb3b7f0f439dfc262a3ec96d70d39c91f26aa691229f975f7c60e2795488e0ce89aac5af165ae434d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-13T15:37:25.000Z"
      },
      {
        "id": "a90aba328b58",
        "title": "Συνάντηση του ΠτΔ Κων. Τασούλα με στελέχη του οργανισμού διαΝΕΟσις – Επί τάπητος η Συνταγματική Αναθεώρηση",
        "simpleTitle": "Συνάντηση του Προεδρικού με τον οργανισμό διαΝΕΟσις",
        "simpleText": "Ο Πρόεδρος της Δημοκρατίας, Κωνσταντίνος Τασούλας, συναντήθηκε με στελέχη του οργανισμού διαΝΕΟσις την Παρασκευή. Η συνάντηση έγινε για να μιλήσουν για τη Συνταγματική Αναθεώρηση, δηλαδή για αλλαγές στο Σύνταγμα, που είναι οι βασικοί κανόνες της χώρας. Στην συζήτηση συμμετείχαν ειδικοί, όπως καθηγητές και διευθυντές, που παρουσίασαν προτάσεις για το θέμα αυτό. Είναι σημαντικό να γίνουν αυτές οι αλλαγές, γιατί αφορούν το πώς λειτουργεί η Δημοκρατία και πώς συνεργάζονται οι πολιτικές δυνάμεις. Δεν γνωρίζουμε ακόμα πότε θα γίνουν οι αλλαγές αυτές.",
        "sourceName": "ERT News, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-tou-ptd-kon-tasoula-me-stelexi-tou-organismou-dianeosis-epi-tapitos-i-syntagmatiki-anatheorisi/",
        "sourceDomains": [
          "ertnews.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/synantisi-tou-ptd-kon-tasoula-me-stelexi-tou-organismou-dianeosis-epi-tapitos-i-syntagmatiki-anatheorisi/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/synantisi-tasoula-me-stelexi-tou-dianeosis-sto-epikentro-i-syntagmatiki-anathewrisi-44343312244"
          }
        ],
        "category": "serious",
        "categoryReason": "Η συνάντηση του Προέδρου της Δημοκρατίας με στελέχη του οργανισμού διαΝΕΟσις αφορά τη Συνταγματική Αναθεώρηση, που συνδέεται άμεσα με σοβαρά πολιτικά και νομικά ζητήματα και έχει αντίκτυπο στη λειτουργία της Δημοκρατίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-13T15:32:23.000Z"
      },
      {
        "id": "56a6f64cc27e",
        "title": "Δίωξη για κακουργήματα στους συλληφθέντες για το κύκλωμα των «αχυρανθρώπων»",
        "simpleTitle": "Κατηγορίες για εγκληματική οργάνωση στους συλληφθέντες",
        "simpleText": "Σαράντα άτομα συνελήφθησαν πρόσφατα στη χώρα μας για συμμετοχή σε ένα εγκληματικό κύκλωμα. Αυτοί οι άνθρωποι αντιμετωπίζουν κατηγορίες για κακουργήματα, όπως η συμμετοχή σε εγκληματική οργάνωση. Οι αρχές τους συνέλαβαν μετά από μια μεγάλη επιχείρηση, στην οποία οι ελεγκτές εξερεύνησαν τα σπίτια τους. Η δίωξη αυτή είναι σημαντική γιατί προσπαθεί να καταπολεμήσει το εγκληματικό σύστημα και να προστατεύσει την κοινωνία. Δεν έχει ανακοινωθεί πότε θα γίνει η δίκη.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/dikastiko/564076582/dioxi-gia-kakoyrgimata-stoys-syllifthentes-gia-to-kykloma-ton-achyranthropon/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/dikastiko/564076582/dioxi-gia-kakoyrgimata-stoys-syllifthentes-gia-to-kykloma-ton-achyranthropon/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/kakourgimatiki-diwksi-stous-11-syllifthentes-gia-to-kyklwma-axyranthrwpwn-44343312236"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές ποινικές διώξεις για κακουργήματα και την καταπολέμηση εγκληματικών οργανώσεων, που είναι σημαντικά κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-13T15:19:23.000Z"
      },
      {
        "id": "7bf1ce322fae",
        "title": "Live οι αγρότες στην Αθήνα: Τα τρακτέρ έφτασαν στο Σύνταγμα",
        "simpleTitle": "Αγρότες και τρακτέρ στο Σύνταγμα",
        "simpleText": "Στο Σύνταγμα, στην Αθήνα, ήρθαν αγρότες από πολλές περιοχές της Ελλάδας για να διαδηλώσουν. Αυτή η κινητοποίηση γίνεται για να ζητήσουν βοήθεια σχετικά με το κόστος παραγωγής και την απώλεια εισοδήματος. Οι αγρότες σχεδιάζουν να μείνουν στην πλατεία όλη τη νύχτα και να φύγουν το μεσημέρι του Σαββάτου. Στο συλλαλητήριο συμμετέχουν επίσης μελισσοκόμοι και κτηνοτρόφοι.\n\nΗ κατάσταση είναι σημαντική γιατί δείχνει την ανάγκη για αλλαγές και στήριξη στον αγροτικό τομέα. Υπάρχουν κυκλοφοριακές ρυθμίσεις στην περιοχή, και οι πολίτες παρακολουθούν την εκδήλωση με ενδιαφέρον.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/02/13/greece/live-oi-agrotes-stin-athina-ta-trakter-eftasan-sto-syntagma/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/13/greece/live-oi-agrotes-stin-athina-ta-trakter-eftasan-sto-syntagma/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4074834/sto-sintagma-eftasan-agrotes-ke-70-trakter-gia-to-sillalitirio.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές διαμαρτυρίες αγροτών σχετικά με το κόστος παραγωγής και ζητήματα εισοδήματος, αναδεικνύοντας σημαντικά κοινωνικά και οικονομικά θέματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://orangepress.gr/player?slug=ta3i-kai-trakter-synanth8hkan-sth-lewforo-a8hnwn",
        "publishedAt": "2026-02-13T15:18:08.000Z"
      },
      {
        "id": "5ffed094ae1b",
        "title": "Τουρκία: Ο Ιμάμογλου προκαλεί τον Ερντογάν να προκηρύξει πρόωρες εκλογές",
        "simpleTitle": "Ιμάμογλου καλεί την κυβέρνηση για εκλογές",
        "simpleText": "Ο Ιμάμογλου, δήμαρχος της Κωνσταντινούπολης που είναι φυλακισμένος, ζητά από τον πρόεδρο Ερντογάν να προκηρύξει πρόωρες εκλογές. Λέει ότι αν του δοθεί η ευκαιρία να είναι υποψήφιος, πιστεύει ότι μπορεί να νικήσει τον Ερντογάν. Αυτό που λέει είναι σημαντικό, διότι οι εκλογές μπορούν να αλλάξουν την πολιτική κατάσταση στη χώρα. Οι δημοσκοπήσεις θα δείξουν τι πιστεύει ο κόσμος για αυτό. Αυτή η κατάσταση επηρεάζει πολλούς ανθρώπους στην Τουρκία. Δεν ξέρουμε ακόμα πότε θα γίνει επίσημα η εκλογική διαδικασία.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/564076567/toyrkia-o-imamogloy-prokalei-ton-erntogan-na-prokiryxei-proores-ekloges/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564076567/toyrkia-o-imamogloy-prokalei-ton-erntogan-na-prokiryxei-proores-ekloges/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4074703/o-filakismenos-dimarchos-tis-konstantinoupolis-imamoglou-prokali-ton-erntogan-na-prokirixi-proores-ekloges-tora.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την πολιτική κατάσταση στην Τουρκία και τις προκλήσεις που θέτει ο δήμαρχος Ιμάμογλου στον πρόεδρο Ερντογάν, γεγονός που έχει σοβαρές κοινωνικές και πολιτικές συνέπειες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-13T14:59:55.000Z"
      },
      {
        "id": "d1d362904c0f",
        "title": "Μήνυμα Ρούμπιο σε Ευρώπη: «Ξεκίνησε νέα εποχή στη γεωπολιτική»",
        "simpleTitle": "Ρούμπιο: Νέα εποχή στη γεωπολιτική",
        "simpleText": "Ο Ρούμπιο, επικεφαλής της αμερικανικής διπλωματίας, είπε ότι πλέον ζούμε σε μια νέα εποχή στη γεωπολιτική. Αυτή η νέα εποχή θα χρειαστεί όλοι να σκεφτούν διαφορετικά και να δουν ποιος είναι ο ρόλος τους. Η δήλωση έγινε μια ημέρα πριν από τη Διάσκεψη για την Ασφάλεια στο Μόναχο. Είναι σημαντικό γιατί οι αλλαγές στην πολιτική μπορούν να επηρεάσουν πολλές χώρες και ανθρώπους. Δεν γνωρίζουμε ακόμα πώς θα εξελιχθούν αυτά τα σχέδια ή ποια θα είναι τα συγκεκριμένα βήματα.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/world/564076477/proeidopoiisi-roympio-se-eyropi-xekinise-nea-epochi-sti-geopolitiki/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564076477/proeidopoiisi-roympio-se-eyropi-xekinise-nea-epochi-sti-geopolitiki/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/roubio-se-evrwpi-ksekinise-mia-nea-epoxi-sti-gewpolitiki-44343312157"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά δήλωση του επικεφαλής της αμερικανικής διπλωματίας σχετικά με τις γεωπολιτικές εξελίξεις, που έχουν σοβαρές επιπτώσεις στην πολιτική και τη διεθνή σταθερότητα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-13T14:20:18.000Z"
      }
    ],
    "happy": [
      {
        "id": "2951116448e0",
        "title": "Πώς οι απλές δουλειές στο σπίτι βοηθούν την αυτονομία του παιδιού",
        "simpleTitle": "Οι δουλειές στο σπίτι βοηθούν τα παιδιά να γίνουν ανεξάρτητα",
        "simpleText": "Οι δουλειές στο σπίτι μπορούν να φαίνονται μικρές, αλλά είναι πολύ σημαντικές για τα παιδιά. Όταν τα παιδιά συμμετέχουν σε απλές δραστηριότητες, μαθαίνουν να είναι πιο αυτόνομα, δηλαδή να φροντίζουν τον εαυτό τους καλύτερα. Αυτό τους βοηθά να νιώθουν πιο σίγουρα για τον εαυτό τους. Οι δουλειές δεν είναι βαρετές αγγαρείες, αλλά ευκαιρίες για να μάθουν και να αναλάβουν ευθύνες. Έτσι, τα παιδιά μεγαλώνουν με αυτοπεποίθηση και ετοιμάζονται για το μέλλον.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31916-pos-oi-aples-douleies-sto-spiti-voithoun-tin-aftonomia-tou-paidiou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση επικεντρώνεται στα θετικά οφέλη που έχουν οι δουλειές στο σπίτι για την αυτονομία και την αυτοπεποίθηση των παιδιών, παρουσιάζοντας μια χαρούμενη και αισιόδοξη προοπτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T19:29:17.000Z"
      },
      {
        "id": "77b983e2cabd",
        "title": "Ενθαρρυντική εικόνα από τη λίμνη Μόρνου μετά τις βροχοπτώσεις",
        "simpleTitle": "Καλή είδηση για τη λίμνη Μόρνου μετά τις βροχές",
        "simpleText": "Η λίμνη Μόρνου, που είναι σημαντική για την Αθήνα, έχει αρχίσει να γεμίζει ξανά με νερό. Αυτό έγινε μετά τις πρόσφατες βροχοπτώσεις. Η αύξηση της στάθμης του νερού φέρνει αισιοδοξία. Οι άνθρωποι ελπίζουν ότι τα αποθέματα νερού θα βελτιωθούν. Οι καλές καιρικές συνθήκες είναι σημαντικές για να συμβεί αυτό. Όλοι το περιμένουν με ενδιαφέρον.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31832-limni-mornou-vroxoptoseis-anodos-stathmi/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική εξέλιξη για τη λίμνη Μόρνου, που φέρνει αισιοδοξία για την αύξηση των υδάτινων αποθεμάτων, κάτι που είναι ευχάριστο και ενθαρρυντικό για τους κατοίκους της Αθήνας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T13:22:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "25d1f4a3987e",
        "title": "Live streaming: Δείτε τους Χειμερινούς Ολυμπιακούς Αγώνες «Μιλάνο/Κορτίνα 2026» -Πατινάζ Ταχύτητας-10.000 Μ (Α) (17:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Παρακολούθησε το Πατινάζ Ταχύτητας στους Χειμερινούς Ολυμπιακούς Αγώνες",
        "simpleText": "Σήμερα, στις 17:00, θα γίνει το Πατινάζ Ταχύτητας για τους Χειμερινούς Ολυμπιακούς Αγώνες «Μιλάνο/Κορτίνα 2026». Οι αγώνες αυτοί είναι πολύ σημαντικοί για τους αθλητές και τους φιλάθλους. Μπορείς να τους παρακολουθήσεις ζωντανά από την ΕΡΤ2 ΣΠΟΡ ή από το ERTFLIX. Ειδικά για τον αθλητισμό, είναι μια καλή ευκαιρία να δούμε σπουδαίους αθλητές να αγωνίζονται. Αν ενδιαφέρεσαι, μη χάσεις αυτή τη στιγμή!",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-patinaz-taxytitas-10-000-m-a-17-00-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-tous-xeimerinous-olympiakous-agones-milano-kortina-2026-patinaz-taxytitas-10-000-m-a-17-00-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τους Χειμερινούς Ολυμπιακούς Αγώνες και συγκεκριμένα το αγώνισμα του πατινάζ ταχύτητας, το οποίο είναι σαφώς συνδεδεμένο με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2026-02-13T14:50:00.000Z"
      },
      {
        "id": "0bda0d53d9d5",
        "title": "EuroLeague Final Four 2026: Τα εισιτήρια στην Αθήνα σπάνε κάθε ρεκόρ, sold out η πρώτη φάση",
        "simpleTitle": "EuroLeague 2026: Τα εισιτήρια γίνονται ανάρπαστα στην Αθήνα",
        "simpleText": "Το Final Four της EuroLeague 2026 έρχεται στην Αθήνα και όλοι περιμένουν με ανυπομονησία. Η πώληση των εισιτηρίων ξεκίνησε την 10η Φεβρουαρίου. Στην αρχή, πολλά από αυτά εξαντλήθηκαν πολύ γρήγορα. Αυτό έκανε το σύστημα να μην μπορεί να αντέξει τόση ζήτηση και σταμάτησε να λειτουργεί. Οι φίλαθλοι είναι πολύ αναστατωμένοι και αγωνιώδεις για να προλάβουν να αποκτήσουν εισιτήρια. Αυτό το γεγονός είναι σημαντικό γιατί φέρνει μεγάλη προσοχή στην Αθήνα και γίνεται αφορμή για να περάσουν όλοι καλά. Δεν ξέρουμε ακόμα πότε θα ξεκινήσει η επόμενη φάση πώλησης εισιτηρίων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31968-euroleague-eisitiria-athina-final-four-2026-times/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31968-euroleague-eisitiria-athina-final-four-2026-times/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά το EuroLeague Final Four 2026 και την πώληση των εισιτηρίων, που σχετίζεται άμεσα με τον αθλητισμό και τις διοργανώσεις μπάσκετ.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g130ca3a908f5823298c040a027a9c1db895447db3de94092d94f09fca9effa3ce8b75bd15a6b202479960319d9ab9451d1ec8b8ade1018dfd423eeaed9f84db9_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-11T09:53:08.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": [
      {
        "id": "8a1f0ba56c5a",
        "title": "Τσικνοπέμπτη: Από πού προέρχεται και τι σημαίνει σήμερα;",
        "simpleTitle": "Τσικνοπέμπτη: Γιατί γιορτάζεται;",
        "simpleText": "Η Τσικνοπέμπτη είναι μία ημέρα που γιορτάζεται στην Ελλάδα. Όλοι μυρίζουν τα νόστιμα ψητά κρέατα που ψήνουν σε κάρβουνα. Είναι μέρα χαράς και γιορτής, με παρέες να μαζεύονται και να περνούν καλά. Οι ρίζες αυτής της ημέρας είναι βαθιές στην παράδοση. Σήμερα, η Τσικνοπέμπτη έχει γίνει μια ευκαιρία για πολλούς να φάνε και να διασκεδάσουν. Δεν ξέρουμε ακόμα πώς θα εξελιχθεί αυτή η γιορτή στο μέλλον. Είναι σημαντικό να απολαμβάνουμε τις παραδόσεις μας με ασφάλεια και να φροντίζουμε ο ένας τον άλλο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31984-tsiknopempti-proelefsi-rizes-simera-axia/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η Τσικνοπέμπτη είναι μια γιορτή που επικεντρώνεται στη διασκέδαση, τις παρέες και την καλή διάθεση, επομένως εντάσσεται στην κατηγορία της διασκέδασης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T09:54:52.000Z"
      },
      {
        "id": "ac56b559fdc4",
        "title": "BAFTA vs Όσκαρ: Οι μεγάλες διαφορές των κορυφαίων βραβείων",
        "simpleTitle": "Διαφορές ανάμεσα στα BAFTA και τα Όσκαρ",
        "simpleText": "Τα BAFTA και τα Όσκαρ είναι δύο από τα πιο σημαντικά βραβεία στον κόσμο του κινηματογράφου. Κάθε χρόνο, οι ταινίες και οι δημιουργοί που διακρίνονται σε αυτά τα βραβεία γιορτάζουν την τέχνη τους. Τα BAFTA γίνονται στην Αγγλία, ενώ τα Όσκαρ στην Αμερική. Αυτές οι εκδηλώσεις φέρνουν κοντά τους σινεφίλ, δηλαδή τους ανθρώπους που αγαπούν τον κινηματογράφο. Είναι σημαντικά γιατί αναγνωρίζουν την καλή δουλειά των καλλιτεχνών και βοηθούν στην προώθηση των ταινιών. Αυτό μπορεί να επηρεάσει τη φήμη και τις ευκαιρίες των δημιουργών.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31340-bafta-vs-oscar/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31340-bafta-vs-oscar/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο επικεντρώνεται στις διαφορές μεταξύ των BAFTA και των Όσκαρ, που είναι σημαντικά κινηματογραφικά βραβεία. Συζητά την αναγνώριση των δημιουργών και των ταινιών, γεγονός που σχετίζεται άμεσα με τον κόσμο του κινηματογράφου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-12T07:31:00.000Z"
      }
    ]
  }
}