{
  "generatedAt": "2026-02-03T16:22:52.637Z",
  "articles": [
    {
      "id": "3ed917f50d83",
      "title": "Πολωνία: Έρευνα για πιθανές σχέσεις ανάμεσα στον Τζέφρι Έπστιν και ρωσικές μυστικές υπηρεσίες",
      "simpleTitle": "Πολωνία: Έρευνα για σχέσεις Έπστιν με ρωσικές υπηρεσίες",
      "simpleText": "Η Πολωνία ξεκινά έρευνα για τις σχέσεις του Τζέφρι Έπστιν με ρωσικές μυστικές υπηρεσίες. Ο πρωθυπουργός Ντόναλντ Τουσκ είπε ότι θα γίνει έρευνα για το αν αυτές οι σχέσεις επηρεάζουν την ασφάλεια της χώρας. Υπάρχουν υποψίες ότι η ρωσική κυβέρνηση μπορεί να έχει συμμετάσχει σε εγκλήματα που σχετίζονται με τον Έπστιν. Ο Τουσκ τόνισε πως αυτό είναι σοβαρό θέμα για την Πολωνία και μπορούσε να σημαίνει ότι η Ρωσία έχει ενοχοποιητικά στοιχεία για άλλους ηγέτες. Δεν υπάρχουν ακόμα σχόλια από τις ρωσικές αρχές για το θέμα αυτό.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/polonia-ereyna-gia-pithanes-sxeseis-anamesa-ston-tzefri-epstin-kai-rosikes-mystikes-ypiresies/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/polonia-ereyna-gia-pithanes-sxeseis-anamesa-ston-tzefri-epstin-kai-rosikes-mystikes-ypiresies/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564058096/polonia-ereyna-gia-pithanes-scheseis-anamesa-se-epstain-kai-rosikes-mystikes-ypiresies/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έρευνα σχετική με την ασφάλεια της Πολωνίας και τις πιθανές σχέσεις του Τζέφρι Έπστιν με ρωσικές μυστικές υπηρεσίες, ένα σοβαρό θέμα πολιτικής και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T15:52:23.000Z"
    },
    {
      "id": "0515ac59133b",
      "title": "Σέρρες: Προφυλακιστέος ο 56χρονος που κατηγορείται ότι βίαζε την κατάκοιτη θεία του",
      "simpleTitle": "56χρονος στη φυλακή για βία κατά της θείας του",
      "simpleText": "Σε χωριό των Σερρών, ένας 56χρονος άντρας είναι τώρα στη φυλακή. Κατηγορείται ότι βίασε την 78χρονη θεία του, που είναι κατάκοιτη. Η κόρη της θείας ενημέρωσε την αστυνομία την περασμένη Πέμπτη. Η ηλικιωμένη γυναίκα πήγε για ιατρικές εξετάσεις και είπε ότι είχε υποστεί παρόμοιες επιθέσεις και στο παρελθόν. Ο 56χρονος συνελήφθη και οι εξηγήσεις του δεν κρίθηκαν πιστευτές. Αυτό είναι πολύ σοβαρό, γιατί τέτοιες βιαιότητες δεν πρέπει να συμβαίνουν και πρέπει να μιλούν οι θύτες.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564058204/serres-profylakisteos-o-56chronos-poy-katigoreitai-oti-viaze-tin-katakoiti-theia-toy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564058204/serres-profylakisteos-o-56chronos-poy-katigoreitai-oti-viaze-tin-katakoiti-theia-toy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/03/greece/profylakisteos-o-56xronos-poy-katigoreitai-oti-viaze-tin-78xroni-katakoiti-theia-toy-stis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές ποινικές κατηγορίες για βιασμό μιας ηλικιωμένης γυναίκας, που είναι θέμα κοινωνικής βίας και δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T15:26:39.000Z"
    },
    {
      "id": "94a6e8519bb6",
      "title": "Βέλγιο: Ο πρίγκιπας Λοράν παραδέχθηκε ότι είχε συναντήσει τον Επσταϊν δύο φορές κατ’ ιδίαν",
      "simpleTitle": "Ο πρίγκιπας Λοράν του Βελγίου παραδέχθηκε δύο συναντήσεις με τον Έπστιν",
      "simpleText": "Ο πρίγκιπας Λοράν του Βελγίου είπε ότι είχε συναντήσει τον Τζέφρι Έπστιν δύο φορές. Οι συναντήσεις έγιναν στις αρχές της δεκαετίας του 1990 και 2000, μετά από αίτημα του Έπστιν. Αυτό το αποκάλυψε αφού δημοσιοποιήθηκε ένα email που τον ανέφερε. Ο πρίγκιπας ξεκαθάρισε ότι ποτέ δεν πήγε σε εκδήλωση με τον Έπστιν και όταν επικοινωνούσε μαζί του, δεν απαντούσε. Επίσης, αρνήθηκε προτάσεις του Έπστιν για θέματα που αφορούσαν εκπαιδευτικά ή οικονομικά σχέδια. Είναι σημαντικό να καταλάβουμε την στάση του, καθώς έχει μηδενική σχέση με τις δραστηριότητες του Έπστιν. Δεν έχουν γίνει γνωστά περισσότερα για το περιεχόμενο των συναντήσεων αυτών.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564058141/velgio-o-prigkipas-loran-paradechthike-oti-eiche-synantisei-ton-epstain-dyo-fores-kat-idian/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564058141/velgio-o-prigkipas-loran-paradechthike-oti-eiche-synantisei-ton-epstain-dyo-fores-kat-idian/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/03/world/o-prigkipas-loran-toy-velgioy-paradexthike-oti-eixe-synantisei-ton-tzefri-epstin-dyo-fores/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές αποκαλύψεις σχετικά με τη συμμετοχή ενός πρίγκιπα σε επαφές με τον καταδικασμένο εγκληματία Τζέφρι Έπστιν, θέτοντας ζητήματα ηθικής και δημόσιου συμφέροντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T14:54:57.000Z"
    },
    {
      "id": "980e4c1d2192",
      "title": "Φον ντερ Λάιεν: Θα μεταβεί στην Ουκρανία για την τέταρτη επέτειο του πολέμου",
      "simpleTitle": "Επίσκεψη της Φον Ντερ Λάιεν στην Ουκρανία για την επέτειο του πολέμου",
      "simpleText": "Η Ούρσουλα Φον Ντερ Λάιεν, Πρόεδρος της Ευρωπαϊκής Επιτροπής, θα ταξιδέψει στην Ουκρανία. Η επίσκεψη γίνεται για να γιορτάσουν την τέταρτη επέτειο από την αρχή του πολέμου. Αυτή η επίσκεψη είναι σημαντική, γιατί δείχνει τη στήριξη της Ευρώπης στην Ουκρανία. Η εκπρόσωπος της Επιτροπής δήλωσε ότι το μήνυμα είναι για ενότητα και αλληλεγγύη. Δεν έχουμε περισσότερες λεπτομέρειες για το πότε και πώς θα γίνει το ταξίδι. Αυτή η κίνηση επιβεβαιώνει τη στήριξη που χρειάζεται η Ουκρανία σε δύσκολες στιγμές.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564057949/fon-nter-laien-tha-metavei-stin-oykrania-gia-tin-tetarti-epeteio-toy-polemoy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564057949/fon-nter-laien-tha-metavei-stin-oykrania-gia-tin-tetarti-epeteio-toy-polemoy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/03/world/sto-kievo-tha-metavei-i-fon-nter-laien-me-aformi-tin-tetarti-epeteio-apo-tin-enarksi-tou-polemou-stin-oukrania/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική πολιτική επίσκεψη που άπτεται της στήριξης της Ευρώπης προς την Ουκρανία, εν μέσω ενός σοβαρού και συνεχούς πολέμου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T14:36:22.000Z"
    },
    {
      "id": "0d27a520a46b",
      "title": "Reuters: Προς απαγόρευση τα social media στην Ελλάδα για τους κάτω των 15",
      "simpleTitle": "Κοντά στην απαγόρευση των social media για παιδιά κάτω των 15 στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, υπάρχει σκέψη να απαγορευτούν τα social media για τα παιδιά κάτω των 15 ετών. Αυτό μπορεί να γίνει πολύ σύντομα, σύμφωνα με κυβερνητικές πηγές. Η απόφαση αυτή έρχεται με στόχο την προστασία των ανηλίκων στο διαδίκτυο. Οι αρχές θέλουν τα παιδιά να είναι ασφαλή από κινδύνους στο διαδίκτυο. Η Ελλάδα ακολουθεί άλλες χώρες, όπως η Αυστραλία και η Γαλλία, που έχουν ήδη πάρει παρόμοια μέτρα. Δεν ξέρουμε ακόμα λεπτομέρειες για το πότε θα γίνει η απαγόρευση.",
      "sourceName": "Kathimerini, TO BHMA, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564057967/reuters-pros-apagoreysi-ta-social-media-stin-ellada-gia-toys-kato-ton-15/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564057967/reuters-pros-apagoreysi-ta-social-media-stin-ellada-gia-toys-kato-ton-15/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/03/society/reuters-i-ellada-konta-stin-apagoreysi-ton-social-media-gia-anilikous-kato-ton-15-eton/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/reuters-pros-apagorefsi-kai-stin-ellada-ta-social-media-gia-ta-paidia-katw-twn-15-etwn-44343305533"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κυβερνητική πρόταση για απαγόρευση των social media για τους ανηλίκους κάτω των 15 ετών στην Ελλάδα, θέτοντας σοβαρά ερωτήματα για την προστασία των παιδιών και την ασφάλεια στο διαδίκτυο.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbb08b6dafed678046e7deae32c2cd0cb3e2d37d8c24f204f3e23ecc8e76420e6fea2af459d7b21150d401c89e31432f6bc05d79d53643c6f11941c0cf9828f7d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-03T14:26:16.000Z"
    },
    {
      "id": "1a2d65abb996",
      "title": "ΕΛ.ΑΣ.: Νέα απάτη με sms για πληρωμή «μαϊμού» προστίμου",
      "simpleTitle": "Απάτη με sms για ψεύτικα πρόστιμα",
      "simpleText": "Κάποιοι στέλνουν ψεύτικα SMS που λένε ότι πρέπει να πληρώσετε πρόστιμο για υπέρβαση ταχύτητας. Αυτά τα μηνύματα δεν είναι αληθινά. Η Ελληνική Αστυνομία (ΕΛ.ΑΣ.) προειδοποιεί τον κόσμο να είναι προσεκτικός. Είναι σημαντικό να μη δίνετε προσωπικές πληροφορίες και να μην πληρώνετε κανένα ποσό χωρίς να είστε σίγουροι. Αν λάβετε τέτοιο μήνυμα, μπορείτε να ζητήσετε βοήθεια από την αστυνομία. Μην πιστεύετε αμέσως ό,τι διαβάζετε στα μηνύματα αυτά.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564058018/el-as-nea-apati-me-me-sms-gia-pliromi-maimoy-prostimoy/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564058018/el-as-nea-apati-me-me-sms-gia-pliromi-maimoy-prostimoy/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/03/finance/el-as-se-ekseliksi-apati-me-sms-gia-pliromi-maimou-prostimou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια νέα απάτη που σχετίζεται με ψευδή μηνύματα SMS και την αναγνώριση τους, προειδοποιώντας τον κόσμο για τους κινδύνους και τη σημασία της προστασίας προσωπικών πληροφοριών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T13:45:40.000Z"
    },
    {
      "id": "cbefd434b29a",
      "title": "Η Ινδονησία απαγορεύει τις βόλτες με ελέφαντες και κάνει ένα ιστορικό βήμα για την ευζωία των ζώων",
      "simpleTitle": "Η Ινδονησία σταματά τις βόλτες με ελέφαντες",
      "simpleText": "Η Ινδονησία αποφάσισε να απαγορέψει τις βόλτες με ελέφαντες. Αυτή η απόφαση είναι πολύ σημαντική για την ευημερία των ζώων. Ισχύει σε όλους τους ζωολογικούς κήπους και τα τουριστικά μέρη της χώρας. Πολλές οργανώσεις προστασίας ζώων είχαν δείξει πόσο σκληρές είναι οι συνθήκες που αντιμετωπίζουν οι ελέφαντες. Η εκπαίδευση τους μπορεί να περιλαμβάνει πόνο και το βάρος των ανθρώπων τους προκαλεί μεγάλη δυσφορία. Αυτή η αλλαγή δείχνει ότι η Ινδονησία αρχίζει να σέβεται περισσότερο τα ζώα και τις ανάγκες τους. Δεν έχουν ανακοινωθεί άλλες λεπτομέρειες για το πώς θα εφαρμοστεί αυτή η απαγόρευση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31546-indonisia-elefantes-apagorefsi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31546-indonisia-elefantes-apagorefsi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρή αλλαγή στην πολιτική για την ευημερία των ζώων στην Ινδονησία, με σημαντικές επιπτώσεις στον τρόπο που αντιμετωπίζονται ελέφαντες στον τουρισμό και τους ζωολογικούς κήπους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T10:49:00.000Z"
    },
    {
      "id": "40e72ab4e19b",
      "title": "Ηλεκτροκίνητα περιπολικά στην Τροχαία Πατρών-Πύργου",
      "simpleTitle": "Νέα ηλεκτρικά περιπολικά στην Τροχαία Πατρών-Πύργου",
      "simpleText": "Η Τροχαία Πατρών-Πύργου απέκτησε νέα ηλεκτρικά περιπολικά. Τα αυτοκίνητα αυτά είναι πιο φιλικά προς το περιβάλλον. Είναι ένα σημαντικό βήμα για να κάνουμε τη μετακίνηση πιο βιώσιμη, δηλαδή να βλάπτουμε λιγότερο τον πλανήτη. Αυτή η αλλαγή γίνεται στην Ολυμπία Οδό, σε συνεργασία με το Υπουργείο Προστασίας του Πολίτη. Ακόμα, αναβαθμίζονται και οι υποδομές, δηλαδή οι υπηρεσίες που υποστηρίζουν τα περιπολικά. Αυτή η πρωτοβουλία δείχνει πώς μπορούμε να προχωρήσουμε σε ένα καλύτερο μέλλον. Δεν έχει ανακοινωθεί πότε ακριβώς θα ξεκινήσουν οι νέες περιπολίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31615-ilektrokinita-peripolika-stin-troxaia-patron-pyrgou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31615-ilektrokinita-peripolika-stin-troxaia-patron-pyrgou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την υιοθέτηση ηλεκτροκίνητων περιπολικών από την Τροχαία, η οποία είναι σημαντική για την προστασία του περιβάλλοντος και τη βιώσιμη ανάπτυξη, θέματα που σχετίζονται με την πολιτική και την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T07:30:00.000Z"
    },
    {
      "id": "dff5800c7cbc",
      "title": "Ουαλία: Εξετάζει νόμο για την τιμωρία πολιτικών που έχουν πει σκόπιμα ψέματα",
      "simpleTitle": "Νόμος στην Ουαλία για ψέματα πολιτικών",
      "simpleText": "Στην Ουαλία σκέφτονται να φτιάξουν νόμο που θα τιμωρεί τους πολιτικούς αν πούνε ψέματα κατά τις εκλογές. Ο στόχος είναι να εμπιστεύονται περισσότερο οι πολίτες τη δημοκρατία. Ωστόσο, κάποιοι βουλευτές φοβούνται πως αυτός ο νόμος μπορεί να επηρεάσει την ελευθερία του λόγου, δηλαδή το δικαίωμα να λέμε τις απόψεις μας. Το νομοσχέδιο έχει περάσει το πρώτο βήμα στο κοινοβούλιο, αλλά χρειάζονται αλλαγές για να εφαρμοστεί σωστά και δίκαια. Δεν ξέρουμε ακόμα πότε θα τελειώσει η συζήτηση για τον νόμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό πολιτικό θέμα σχετικά με την εμπιστοσύνη των πολιτών στη δημοκρατία και τις επιπτώσεις ενός νομοσχεδίου στην ελευθερία του λόγου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-02T13:01:43.000Z"
    },
    {
      "id": "7e6a4deec222",
      "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
      "simpleTitle": "Η τοιχογραφία της Μαρίας Κάλλας είναι η καλύτερη στον κόσμο",
      "simpleText": "Στην Καλαμάτα, μια υπέροχη τοιχογραφία εμπνευσμένη από τη Μαρία Κάλλας αναγνωρίστηκε ως η κορυφαία στον κόσμο για το 2025. Αυτό το έργο τέχνης δημιουργήθηκε από τον καλλιτέχνη KLE. Η τοιχογραφία ξεχωρίζει ανάμεσα σε πολλές άλλες παγκοσμίως και έχει κερδίσει την προτίμηση του κόσμου. Αυτή η διάκριση είναι σπουδαία για τον καλλιτέχνη και για την πόλη της Καλαμάτας, που την υποδέχτηκε με αγάπη. Η τέχνη του δρόμου δείχνει πως μπορεί να ενθουσιάζει και να ενώνει τους ανθρώπους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια τοιχογραφία εμπνευσμένη από τη Μαρία Κάλλας, που αναγνωρίζεται ως κορυφαία παγκοσμίως, σχετίζεται άμεσα με την τέχνη και τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T16:36:34.000Z"
    },
    {
      "id": "d496dd4ae0c1",
      "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
      "simpleTitle": "Το νεφέλωμα Helix και το τέλος ενός άστρου",
      "simpleText": "Το νεφέλωμα Helix είναι πολύ γνωστό στον ουρανό και μοιάζει με ένα μάτι. Βρίσκεται 655 έτη φωτός μακριά από τη Γη. Πρόσφατα, το τηλεσκόπιο James Webb το φωτογράφησε, αποκαλύπτοντας την ομορφιά του. Αυτό το νεφέλωμα δημιουργείται όταν άστρα, σαν τον Ήλιο, φτάνουν στο τέλος της ζωής τους. Έτσι, αποβάλλουν τα εξωτερικά τους στρώματα και το αποτέλεσμα είναι εντυπωσιακό. Αυτή η διαδικασία συμβαίνει σπάνια και μας επιτρέπει να δούμε κάτι πολύ όμορφο και μοναδικό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά ένα αναγνωρίσιμο κοσμικό φαινόμενο και την ομορφιά του, που σχετίζεται με τα άστρα και την αστρονομία, στοιχεία που εντάσσονται στην πολιτιστική και επιστημονική κατηγορία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga9e5d28ac9696439ed156e426617da1c48ecbd669cd61f2ac2c55bd92fa54581592adb22df00c47bd43d65ab115460c2abe74ccbadb0061e648608229fd81d5c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T11:36:00.000Z"
    },
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Η Κρακοβία είναι η πιο καθαρή πόλη του κόσμου για το 2025",
      "simpleText": "Η Κρακοβία, μια όμορφη πόλη στην Πολωνία, κέρδισε τον τίτλο της καθαρότερης πόλης στον κόσμο για το 2025. Αυτό δείχνει πόσο φροντίζουν την καθαριότητα και την ομορφιά της. Ανάμεσα σε πολλές άλλες πόλεις, όπως η Σιγκαπούρη και πόλεις από την Ιαπωνία, η Κρακοβία ξεχώρισε. Πήρε πολύ θετικές κριτικές, φτάνοντας το 98,5% από πάνω από 70.000 αξιολογήσεις. Αυτό είναι σπουδαίο για τους κατοίκους και τους επισκέπτες της. Το γεγονός ότι μια πόλη προνοεί για την καθαριότητά της, είναι σημαντικό και βοηθά όλους να νιώθουν καλύτερα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025, γεγονός που δημιουργεί θετική διάθεση και προβάλλει την ομορφιά και την καθαριότητα της πόλης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g36654c5a63b541b4daee7b2e31f89032a577d144e2a22af48eaabd36a549e7a92c48e39f2e7c31656ab6d2a6b2994745944e26085d32b5bebc3ede2fc8c5535f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Η ηθική στις ειδήσεις μετά από τραγικά συμβάντα",
      "simpleText": "Μια πρόσφατη είδηση από τη Ρουμανία μας ενημερώνει για ένα σοβαρό δυστύχημα. Επτά νέοι άνθρωποι έχασαν τη ζωή τους. Η είδηση αυτή ταξιδεύει γρήγορα, αλλά μερικές φορές χάνεται η ανθρωπιά πίσω από τους τίτλους. Αντί να σκεφτόμαστε την ανθρώπινη απώλεια, οι ειδήσεις γίνονται απλώς προϊόντα που καταναλώνουμε. Είναι σημαντικό να θυμόμαστε ότι πίσω από κάθε είδηση κρύβονται ανθρώπινες ιστορίες και συναισθήματα. Η ενημέρωση πρέπει να έχει και ενσυναίσθηση, για να δείχνει σεβασμό στους ανθρώπους που πλήττονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό δυστύχημα με ανθρώπινες απώλειες και εξετάζει ηθικά ζητήματα που σχετίζονται με την ενημέρωση και την ανθρώπινη ζωή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Ένας ηλικιωμένος και ο σεφ έγιναν φίλοι στο εστιατόριο",
      "simpleText": "Ένας 78χρονος βετεράνος, ο Τσάρλι Χικς, πηγαίνει για δέκα χρόνια κάθε μέρα σε ένα εστιατόριο στην Πενσακόλα της Φλόριντα. Εκεί απολαμβάνει την ίδια παραγγελία: γκούμπο με ρύζι. Για εκείνον, το εστιατόριο είναι σαν το σπίτι του. Μια ευχάριστη συνήθεια που τον κάνει να νιώθει άνετα. Ο σεφ και το προσωπικό τον γνωρίζουν καλά και τον περιμένουν κάθε μέρα. Αυτή η σχέση έχει γίνει σημαντική για τον Τσάρλι, καθώς η καλοσύνη και η φιλοξενία τους τον κάνουν να νιώθει μέρος μιας οικογένειας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη θετική σχέση και την καλοσύνη ανάμεσα σε έναν ηλικιωμένο άντρα και το προσωπικό ενός εστιατορίου, προσφέροντας μια ευχάριστη και χαρούμενη αφήγηση για την ανθρώπινη σύνδεση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Ο κιρκάδιος ρυθμός και η καθημερινότητά μας",
      "simpleText": "Ο κιρκάδιος ρυθμός είναι ένα φυσικό ρολόι μέσα στο σώμα μας. Ρυθμίζει πότε κοιμόμαστε και πότε είμαστε ξύπνιοι. Όταν καταλαβαίνουμε πώς λειτουργεί, μπορούμε να ζούμε καλύτερα και να έχουμε περισσότερη ενέργεια. Αυτό το ρολόι μας βοηθάει να νιώθουμε ισορροπημένοι μέσα στη μέρα. Είναι σημαντικό να προσέχουμε τον ύπνο και την ξεκούρασή μας. Έτσι, θα έχουμε μια πιο υγιή ζωή. Δεν έχουμε πολλές λεπτομέρειες ακόμα για το πώς μπορούμε να το βελτιώσουμε, αλλά η γνώση αυτή είναι το πρώτο βήμα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κατανόηση του κιρκάδιου ρυθμού και τη σημασία του στην καθημερινή ζωή και την υγεία, θέματα που ανήκουν σε σοβαρές κατηγορίες όπως η υγεία και η βιολογία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Σεισμοί θα βοηθήσουν στον εντοπισμό σκουπιδιών στο διάστημα",
      "simpleText": "Οι επιστήμονες βρίσκουν νέους τρόπους να χρησιμοποιήσουν τα όργανα που καταγράφουν σεισμούς. Αυτά τα όργανα θα μπορούν να εντοπίζουν διαστημικά σκουπίδια που πέφτουν στη Γη με μεγάλη ταχύτητα. Μια νέα μελέτη δείχνει ότι τα σεισμολογικά δίκτυα μπορούν να «ακούσουν» ήχους που κάνει ένα αντικείμενο όταν περνά από την ατμόσφαιρα. Αυτό είναι σημαντικό γιατί όλο και περισσότερα αντικείμενα κυκλοφορούν γύρω από τη Γη. Έτσι, θα ξέρουμε καλύτερα πότε και πού υπάρχουν κίνδυνοι από αυτά τα σκουπίδια. Δεν ξέρουμε ακόμα πότε θα εφαρμοστεί αυτή η νέα μέθοδος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με μια επιστημονική μελέτη που συνδυάζει σεισμολογία και διαστημική τεχνολογία για τον εντοπισμό διαστημικών σκουπιδιών, θέτοντας σημαντικά ζητήματα ασφάλειας και τεχνολογικής καινοτομίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g885449cd3e03e403dc92c60e859279877bde821774a86130ad93a8872267be9a7c5e9736060941ed532dfda53c741d817dde122830cc98f22dc0c9d23def4080_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "5b2c86b7ec20",
      "title": "Ο Παναθηναϊκός αναβίωσε την ιστορική παρέλαση στην Πανεπιστημίου για τα 118α γενέθλιά του (βίντεο)",
      "simpleTitle": "Ο Παναθηναϊκός γιορτάζει 118 χρόνια με παρέλαση",
      "simpleText": "Ο Παναθηναϊκός γιόρτασε τα 118α γενέθλιά του με μια παρέλαση στην οδό Πανεπιστημίου. Στην παρέλαση συμμετείχαν παιδιά από τις ακαδημίες της ομάδας. Ήταν μια όμορφη στιγμή που συνδύασε το παρελθόν με το μέλλον του συλλόγου. Αυτή η γιορτή είναι σημαντική για τους φίλους της ομάδας και τους λάτρεις του ποδοσφαίρου. Η αναβίωση της παρέλασης φέρνει κοντά την κοινότητα και ενώνει τους φιλάθλους. Δεν έχει ανακοινωθεί αν θα γίνουν και άλλες εκδηλώσεις στο μέλλον.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/564058045/o-panathinaikos-anaviose-tin-istoriki-parelasi-stin-panepistimioy-gia-ta-118a-genethlia-toy-vinteo/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/564058045/o-panathinaikos-anaviose-tin-istoriki-parelasi-stin-panepistimioy-gia-ta-118a-genethlia-toy-vinteo/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον Παναθηναϊκό και την αναβίωση μιας παρέλασης για τα 118α γενέθλιά του, που συνδυάζει στοιχεία του ποδοσφαίρου και του συλλόγου. Η έμφαση στον αθλητισμό και την κοινότητα των φιλάθλων καθορίζει την κατηγορία ως sports. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/geeda1798e825f601dac61f505ea8ca52a0c0358dad6d16f73dcdc599e5b571c0547f99f472f354c1a8e17331de87933272018ac38d5b3b4f0575fc9cdfd00532_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-02-03T14:31:00.000Z"
    },
    {
      "id": "ac780e32151e",
      "title": "Άρης: Στην… εκκίνηση για ΠΑΟΚ με απουσίες",
      "simpleTitle": "Άρης: Ξεκινά την προετοιμασία με απουσίες",
      "simpleText": "Ο Άρης άρχισε τις προπονήσεις σήμερα για τον αγώνα με τον ΠΑΟΚ που θα γίνει την επόμενη Κυριακή, 8 Φεβρουαρίου. Υπάρχουν μερικοί παίκτες που δεν είναι παρόντες, όπως οι Χόνγκλα και Γαλανόπουλος, αλλά υπάρχει ελπίδα ότι θα μπορέσουν να παίξουν. Η ομάδα είδε την επιστροφή των Μεντίλ και Καντεβέρε στην προπόνηση, κάτι που είναι σημαντικό. Ο Μεντίλ είχε να προπονηθεί τρεις μήνες λόγω ενός τραυματισμού. Ο Πέδρο Άλβαρο έκανε επίσης ατομική προπόνηση, ενώ ο Μισεουί χρειάζεται θεραπεία για το γόνατό του. Οι παίκτες ελπίζουν να είναι έτοιμοι για το μεγάλο παιχνίδι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/02/03/sports/aris-stin-ekkinisi-gia-paok-me-apousies/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/03/sports/aris-stin-ekkinisi-gia-paok-me-apousies/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά μπασκετική ομάδα, προπονήσεις, και προετοιμασία για αγώνα, κάτι που εντάσσεται ξεκάθαρα στην κατηγορία των σπορ. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T14:19:05.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "3ed917f50d83",
        "title": "Πολωνία: Έρευνα για πιθανές σχέσεις ανάμεσα στον Τζέφρι Έπστιν και ρωσικές μυστικές υπηρεσίες",
        "simpleTitle": "Πολωνία: Έρευνα για σχέσεις Έπστιν με ρωσικές υπηρεσίες",
        "simpleText": "Η Πολωνία ξεκινά έρευνα για τις σχέσεις του Τζέφρι Έπστιν με ρωσικές μυστικές υπηρεσίες. Ο πρωθυπουργός Ντόναλντ Τουσκ είπε ότι θα γίνει έρευνα για το αν αυτές οι σχέσεις επηρεάζουν την ασφάλεια της χώρας. Υπάρχουν υποψίες ότι η ρωσική κυβέρνηση μπορεί να έχει συμμετάσχει σε εγκλήματα που σχετίζονται με τον Έπστιν. Ο Τουσκ τόνισε πως αυτό είναι σοβαρό θέμα για την Πολωνία και μπορούσε να σημαίνει ότι η Ρωσία έχει ενοχοποιητικά στοιχεία για άλλους ηγέτες. Δεν υπάρχουν ακόμα σχόλια από τις ρωσικές αρχές για το θέμα αυτό.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/polonia-ereyna-gia-pithanes-sxeseis-anamesa-ston-tzefri-epstin-kai-rosikes-mystikes-ypiresies/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/polonia-ereyna-gia-pithanes-sxeseis-anamesa-ston-tzefri-epstin-kai-rosikes-mystikes-ypiresies/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564058096/polonia-ereyna-gia-pithanes-scheseis-anamesa-se-epstain-kai-rosikes-mystikes-ypiresies/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά έρευνα σχετική με την ασφάλεια της Πολωνίας και τις πιθανές σχέσεις του Τζέφρι Έπστιν με ρωσικές μυστικές υπηρεσίες, ένα σοβαρό θέμα πολιτικής και ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-03T15:52:23.000Z"
      },
      {
        "id": "0515ac59133b",
        "title": "Σέρρες: Προφυλακιστέος ο 56χρονος που κατηγορείται ότι βίαζε την κατάκοιτη θεία του",
        "simpleTitle": "56χρονος στη φυλακή για βία κατά της θείας του",
        "simpleText": "Σε χωριό των Σερρών, ένας 56χρονος άντρας είναι τώρα στη φυλακή. Κατηγορείται ότι βίασε την 78χρονη θεία του, που είναι κατάκοιτη. Η κόρη της θείας ενημέρωσε την αστυνομία την περασμένη Πέμπτη. Η ηλικιωμένη γυναίκα πήγε για ιατρικές εξετάσεις και είπε ότι είχε υποστεί παρόμοιες επιθέσεις και στο παρελθόν. Ο 56χρονος συνελήφθη και οι εξηγήσεις του δεν κρίθηκαν πιστευτές. Αυτό είναι πολύ σοβαρό, γιατί τέτοιες βιαιότητες δεν πρέπει να συμβαίνουν και πρέπει να μιλούν οι θύτες.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564058204/serres-profylakisteos-o-56chronos-poy-katigoreitai-oti-viaze-tin-katakoiti-theia-toy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564058204/serres-profylakisteos-o-56chronos-poy-katigoreitai-oti-viaze-tin-katakoiti-theia-toy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/03/greece/profylakisteos-o-56xronos-poy-katigoreitai-oti-viaze-tin-78xroni-katakoiti-theia-toy-stis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές ποινικές κατηγορίες για βιασμό μιας ηλικιωμένης γυναίκας, που είναι θέμα κοινωνικής βίας και δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-03T15:26:39.000Z"
      },
      {
        "id": "94a6e8519bb6",
        "title": "Βέλγιο: Ο πρίγκιπας Λοράν παραδέχθηκε ότι είχε συναντήσει τον Επσταϊν δύο φορές κατ’ ιδίαν",
        "simpleTitle": "Ο πρίγκιπας Λοράν του Βελγίου παραδέχθηκε δύο συναντήσεις με τον Έπστιν",
        "simpleText": "Ο πρίγκιπας Λοράν του Βελγίου είπε ότι είχε συναντήσει τον Τζέφρι Έπστιν δύο φορές. Οι συναντήσεις έγιναν στις αρχές της δεκαετίας του 1990 και 2000, μετά από αίτημα του Έπστιν. Αυτό το αποκάλυψε αφού δημοσιοποιήθηκε ένα email που τον ανέφερε. Ο πρίγκιπας ξεκαθάρισε ότι ποτέ δεν πήγε σε εκδήλωση με τον Έπστιν και όταν επικοινωνούσε μαζί του, δεν απαντούσε. Επίσης, αρνήθηκε προτάσεις του Έπστιν για θέματα που αφορούσαν εκπαιδευτικά ή οικονομικά σχέδια. Είναι σημαντικό να καταλάβουμε την στάση του, καθώς έχει μηδενική σχέση με τις δραστηριότητες του Έπστιν. Δεν έχουν γίνει γνωστά περισσότερα για το περιεχόμενο των συναντήσεων αυτών.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564058141/velgio-o-prigkipas-loran-paradechthike-oti-eiche-synantisei-ton-epstain-dyo-fores-kat-idian/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564058141/velgio-o-prigkipas-loran-paradechthike-oti-eiche-synantisei-ton-epstain-dyo-fores-kat-idian/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/03/world/o-prigkipas-loran-toy-velgioy-paradexthike-oti-eixe-synantisei-ton-tzefri-epstin-dyo-fores/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές αποκαλύψεις σχετικά με τη συμμετοχή ενός πρίγκιπα σε επαφές με τον καταδικασμένο εγκληματία Τζέφρι Έπστιν, θέτοντας ζητήματα ηθικής και δημόσιου συμφέροντος.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-03T14:54:57.000Z"
      },
      {
        "id": "980e4c1d2192",
        "title": "Φον ντερ Λάιεν: Θα μεταβεί στην Ουκρανία για την τέταρτη επέτειο του πολέμου",
        "simpleTitle": "Επίσκεψη της Φον Ντερ Λάιεν στην Ουκρανία για την επέτειο του πολέμου",
        "simpleText": "Η Ούρσουλα Φον Ντερ Λάιεν, Πρόεδρος της Ευρωπαϊκής Επιτροπής, θα ταξιδέψει στην Ουκρανία. Η επίσκεψη γίνεται για να γιορτάσουν την τέταρτη επέτειο από την αρχή του πολέμου. Αυτή η επίσκεψη είναι σημαντική, γιατί δείχνει τη στήριξη της Ευρώπης στην Ουκρανία. Η εκπρόσωπος της Επιτροπής δήλωσε ότι το μήνυμα είναι για ενότητα και αλληλεγγύη. Δεν έχουμε περισσότερες λεπτομέρειες για το πότε και πώς θα γίνει το ταξίδι. Αυτή η κίνηση επιβεβαιώνει τη στήριξη που χρειάζεται η Ουκρανία σε δύσκολες στιγμές.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564057949/fon-nter-laien-tha-metavei-stin-oykrania-gia-tin-tetarti-epeteio-toy-polemoy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564057949/fon-nter-laien-tha-metavei-stin-oykrania-gia-tin-tetarti-epeteio-toy-polemoy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/03/world/sto-kievo-tha-metavei-i-fon-nter-laien-me-aformi-tin-tetarti-epeteio-apo-tin-enarksi-tou-polemou-stin-oukrania/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική πολιτική επίσκεψη που άπτεται της στήριξης της Ευρώπης προς την Ουκρανία, εν μέσω ενός σοβαρού και συνεχούς πολέμου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-03T14:36:22.000Z"
      },
      {
        "id": "0d27a520a46b",
        "title": "Reuters: Προς απαγόρευση τα social media στην Ελλάδα για τους κάτω των 15",
        "simpleTitle": "Κοντά στην απαγόρευση των social media για παιδιά κάτω των 15 στην Ελλάδα",
        "simpleText": "Στην Ελλάδα, υπάρχει σκέψη να απαγορευτούν τα social media για τα παιδιά κάτω των 15 ετών. Αυτό μπορεί να γίνει πολύ σύντομα, σύμφωνα με κυβερνητικές πηγές. Η απόφαση αυτή έρχεται με στόχο την προστασία των ανηλίκων στο διαδίκτυο. Οι αρχές θέλουν τα παιδιά να είναι ασφαλή από κινδύνους στο διαδίκτυο. Η Ελλάδα ακολουθεί άλλες χώρες, όπως η Αυστραλία και η Γαλλία, που έχουν ήδη πάρει παρόμοια μέτρα. Δεν ξέρουμε ακόμα λεπτομέρειες για το πότε θα γίνει η απαγόρευση.",
        "sourceName": "Kathimerini, TO BHMA, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/564057967/reuters-pros-apagoreysi-ta-social-media-stin-ellada-gia-toys-kato-ton-15/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564057967/reuters-pros-apagoreysi-ta-social-media-stin-ellada-gia-toys-kato-ton-15/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/03/society/reuters-i-ellada-konta-stin-apagoreysi-ton-social-media-gia-anilikous-kato-ton-15-eton/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/reuters-pros-apagorefsi-kai-stin-ellada-ta-social-media-gia-ta-paidia-katw-twn-15-etwn-44343305533"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την κυβερνητική πρόταση για απαγόρευση των social media για τους ανηλίκους κάτω των 15 ετών στην Ελλάδα, θέτοντας σοβαρά ερωτήματα για την προστασία των παιδιών και την ασφάλεια στο διαδίκτυο.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gbb08b6dafed678046e7deae32c2cd0cb3e2d37d8c24f204f3e23ecc8e76420e6fea2af459d7b21150d401c89e31432f6bc05d79d53643c6f11941c0cf9828f7d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-03T14:26:16.000Z"
      },
      {
        "id": "1a2d65abb996",
        "title": "ΕΛ.ΑΣ.: Νέα απάτη με sms για πληρωμή «μαϊμού» προστίμου",
        "simpleTitle": "Απάτη με sms για ψεύτικα πρόστιμα",
        "simpleText": "Κάποιοι στέλνουν ψεύτικα SMS που λένε ότι πρέπει να πληρώσετε πρόστιμο για υπέρβαση ταχύτητας. Αυτά τα μηνύματα δεν είναι αληθινά. Η Ελληνική Αστυνομία (ΕΛ.ΑΣ.) προειδοποιεί τον κόσμο να είναι προσεκτικός. Είναι σημαντικό να μη δίνετε προσωπικές πληροφορίες και να μην πληρώνετε κανένα ποσό χωρίς να είστε σίγουροι. Αν λάβετε τέτοιο μήνυμα, μπορείτε να ζητήσετε βοήθεια από την αστυνομία. Μην πιστεύετε αμέσως ό,τι διαβάζετε στα μηνύματα αυτά.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564058018/el-as-nea-apati-me-me-sms-gia-pliromi-maimoy-prostimoy/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564058018/el-as-nea-apati-me-me-sms-gia-pliromi-maimoy-prostimoy/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/03/finance/el-as-se-ekseliksi-apati-me-sms-gia-pliromi-maimou-prostimou/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια νέα απάτη που σχετίζεται με ψευδή μηνύματα SMS και την αναγνώριση τους, προειδοποιώντας τον κόσμο για τους κινδύνους και τη σημασία της προστασίας προσωπικών πληροφοριών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-03T13:45:40.000Z"
      }
    ],
    "happy": [
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Η Κρακοβία είναι η πιο καθαρή πόλη του κόσμου για το 2025",
        "simpleText": "Η Κρακοβία, μια όμορφη πόλη στην Πολωνία, κέρδισε τον τίτλο της καθαρότερης πόλης στον κόσμο για το 2025. Αυτό δείχνει πόσο φροντίζουν την καθαριότητα και την ομορφιά της. Ανάμεσα σε πολλές άλλες πόλεις, όπως η Σιγκαπούρη και πόλεις από την Ιαπωνία, η Κρακοβία ξεχώρισε. Πήρε πολύ θετικές κριτικές, φτάνοντας το 98,5% από πάνω από 70.000 αξιολογήσεις. Αυτό είναι σπουδαίο για τους κατοίκους και τους επισκέπτες της. Το γεγονός ότι μια πόλη προνοεί για την καθαριότητά της, είναι σημαντικό και βοηθά όλους να νιώθουν καλύτερα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025, γεγονός που δημιουργεί θετική διάθεση και προβάλλει την ομορφιά και την καθαριότητα της πόλης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g36654c5a63b541b4daee7b2e31f89032a577d144e2a22af48eaabd36a549e7a92c48e39f2e7c31656ab6d2a6b2994745944e26085d32b5bebc3ede2fc8c5535f_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Ένας ηλικιωμένος και ο σεφ έγιναν φίλοι στο εστιατόριο",
        "simpleText": "Ένας 78χρονος βετεράνος, ο Τσάρλι Χικς, πηγαίνει για δέκα χρόνια κάθε μέρα σε ένα εστιατόριο στην Πενσακόλα της Φλόριντα. Εκεί απολαμβάνει την ίδια παραγγελία: γκούμπο με ρύζι. Για εκείνον, το εστιατόριο είναι σαν το σπίτι του. Μια ευχάριστη συνήθεια που τον κάνει να νιώθει άνετα. Ο σεφ και το προσωπικό τον γνωρίζουν καλά και τον περιμένουν κάθε μέρα. Αυτή η σχέση έχει γίνει σημαντική για τον Τσάρλι, καθώς η καλοσύνη και η φιλοξενία τους τον κάνουν να νιώθει μέρος μιας οικογένειας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει τη θετική σχέση και την καλοσύνη ανάμεσα σε έναν ηλικιωμένο άντρα και το προσωπικό ενός εστιατορίου, προσφέροντας μια ευχάριστη και χαρούμενη αφήγηση για την ανθρώπινη σύνδεση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "5b2c86b7ec20",
        "title": "Ο Παναθηναϊκός αναβίωσε την ιστορική παρέλαση στην Πανεπιστημίου για τα 118α γενέθλιά του (βίντεο)",
        "simpleTitle": "Ο Παναθηναϊκός γιορτάζει 118 χρόνια με παρέλαση",
        "simpleText": "Ο Παναθηναϊκός γιόρτασε τα 118α γενέθλιά του με μια παρέλαση στην οδό Πανεπιστημίου. Στην παρέλαση συμμετείχαν παιδιά από τις ακαδημίες της ομάδας. Ήταν μια όμορφη στιγμή που συνδύασε το παρελθόν με το μέλλον του συλλόγου. Αυτή η γιορτή είναι σημαντική για τους φίλους της ομάδας και τους λάτρεις του ποδοσφαίρου. Η αναβίωση της παρέλασης φέρνει κοντά την κοινότητα και ενώνει τους φιλάθλους. Δεν έχει ανακοινωθεί αν θα γίνουν και άλλες εκδηλώσεις στο μέλλον.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/564058045/o-panathinaikos-anaviose-tin-istoriki-parelasi-stin-panepistimioy-gia-ta-118a-genethlia-toy-vinteo/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/564058045/o-panathinaikos-anaviose-tin-istoriki-parelasi-stin-panepistimioy-gia-ta-118a-genethlia-toy-vinteo/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον Παναθηναϊκό και την αναβίωση μιας παρέλασης για τα 118α γενέθλιά του, που συνδυάζει στοιχεία του ποδοσφαίρου και του συλλόγου. Η έμφαση στον αθλητισμό και την κοινότητα των φιλάθλων καθορίζει την κατηγορία ως sports. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/geeda1798e825f601dac61f505ea8ca52a0c0358dad6d16f73dcdc599e5b571c0547f99f472f354c1a8e17331de87933272018ac38d5b3b4f0575fc9cdfd00532_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-02-03T14:31:00.000Z"
      },
      {
        "id": "ac780e32151e",
        "title": "Άρης: Στην… εκκίνηση για ΠΑΟΚ με απουσίες",
        "simpleTitle": "Άρης: Ξεκινά την προετοιμασία με απουσίες",
        "simpleText": "Ο Άρης άρχισε τις προπονήσεις σήμερα για τον αγώνα με τον ΠΑΟΚ που θα γίνει την επόμενη Κυριακή, 8 Φεβρουαρίου. Υπάρχουν μερικοί παίκτες που δεν είναι παρόντες, όπως οι Χόνγκλα και Γαλανόπουλος, αλλά υπάρχει ελπίδα ότι θα μπορέσουν να παίξουν. Η ομάδα είδε την επιστροφή των Μεντίλ και Καντεβέρε στην προπόνηση, κάτι που είναι σημαντικό. Ο Μεντίλ είχε να προπονηθεί τρεις μήνες λόγω ενός τραυματισμού. Ο Πέδρο Άλβαρο έκανε επίσης ατομική προπόνηση, ενώ ο Μισεουί χρειάζεται θεραπεία για το γόνατό του. Οι παίκτες ελπίζουν να είναι έτοιμοι για το μεγάλο παιχνίδι.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/02/03/sports/aris-stin-ekkinisi-gia-paok-me-apousies/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/03/sports/aris-stin-ekkinisi-gia-paok-me-apousies/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά μπασκετική ομάδα, προπονήσεις, και προετοιμασία για αγώνα, κάτι που εντάσσεται ξεκάθαρα στην κατηγορία των σπορ. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-03T14:19:05.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "7e6a4deec222",
        "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
        "simpleTitle": "Η τοιχογραφία της Μαρίας Κάλλας είναι η καλύτερη στον κόσμο",
        "simpleText": "Στην Καλαμάτα, μια υπέροχη τοιχογραφία εμπνευσμένη από τη Μαρία Κάλλας αναγνωρίστηκε ως η κορυφαία στον κόσμο για το 2025. Αυτό το έργο τέχνης δημιουργήθηκε από τον καλλιτέχνη KLE. Η τοιχογραφία ξεχωρίζει ανάμεσα σε πολλές άλλες παγκοσμίως και έχει κερδίσει την προτίμηση του κόσμου. Αυτή η διάκριση είναι σπουδαία για τον καλλιτέχνη και για την πόλη της Καλαμάτας, που την υποδέχτηκε με αγάπη. Η τέχνη του δρόμου δείχνει πως μπορεί να ενθουσιάζει και να ενώνει τους ανθρώπους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια τοιχογραφία εμπνευσμένη από τη Μαρία Κάλλας, που αναγνωρίζεται ως κορυφαία παγκοσμίως, σχετίζεται άμεσα με την τέχνη και τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T16:36:34.000Z"
      },
      {
        "id": "d496dd4ae0c1",
        "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
        "simpleTitle": "Το νεφέλωμα Helix και το τέλος ενός άστρου",
        "simpleText": "Το νεφέλωμα Helix είναι πολύ γνωστό στον ουρανό και μοιάζει με ένα μάτι. Βρίσκεται 655 έτη φωτός μακριά από τη Γη. Πρόσφατα, το τηλεσκόπιο James Webb το φωτογράφησε, αποκαλύπτοντας την ομορφιά του. Αυτό το νεφέλωμα δημιουργείται όταν άστρα, σαν τον Ήλιο, φτάνουν στο τέλος της ζωής τους. Έτσι, αποβάλλουν τα εξωτερικά τους στρώματα και το αποτέλεσμα είναι εντυπωσιακό. Αυτή η διαδικασία συμβαίνει σπάνια και μας επιτρέπει να δούμε κάτι πολύ όμορφο και μοναδικό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά ένα αναγνωρίσιμο κοσμικό φαινόμενο και την ομορφιά του, που σχετίζεται με τα άστρα και την αστρονομία, στοιχεία που εντάσσονται στην πολιτιστική και επιστημονική κατηγορία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga9e5d28ac9696439ed156e426617da1c48ecbd669cd61f2ac2c55bd92fa54581592adb22df00c47bd43d65ab115460c2abe74ccbadb0061e648608229fd81d5c_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T11:36:00.000Z"
      }
    ],
    "fun": []
  }
}