{
  "generatedAt": "2026-01-23T07:51:51.277Z",
  "articles": [
    {
      "id": "570e7429fd6b",
      "title": "Έφυγε από τη ζωή ο δημοσιογράφος Σπύρος Καρατζαφέρης",
      "simpleTitle": "Έφυγε από τη ζωή ο δημοσιογράφος Σπύρος Καρατζαφέρης",
      "simpleText": "Τίτλος: Πέθανε ο δημοσιογράφος Σπύρος Καρατζαφέρης\n\nΟ Σπύρος Καρατζαφέρης, γνωστός δημοσιογράφος, έφυγε από τη ζωή. Η είδηση αυτή ανακοινώθηκε από τον αδερφό του, Γιώργο Καρατζαφέρη, ο οποίος ήταν επίσης πρόεδρος του πολιτικού κόμματος ΛΑΟΣ.\n\nΗ ακριβής ημερομηνία και οι συνθήκες του θανάτου του δεν είναι γνωστές. Η απώλεια του Καρατζαφέρη είναι σημαντική για τον δημοσιογραφικό κόσμο, καθώς είχε διατελέσει μια επιδραστική μορφή στα μέσα ενημέρωσης στην Ελλάδα.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/23/greece/efyge-apo-ti-zoi-o-dimosiografos-spyros-karatzaferis/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/greece/efyge-apo-ti-zoi-o-dimosiografos-spyros-karatzaferis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/society/pethane-o-dimosiografos-spyros-karatzaferis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο ενός γνωστού δημοσιογράφου, γεγονός που έχει σοβαρές κοινωνικές επιπτώσεις και επηρεάζει τον δημοσιογραφικό κόσμο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T07:33:03.000Z"
    },
    {
      "id": "5b83e5954bc4",
      "title": "Κακοκαιρία: Πάνω από 1.500 κλήσεις δέχτηκε η Πυροσβεστική στην Αττική",
      "simpleTitle": "Κακοκαιρία: Πάνω από 1.500 κλήσεις δέχτηκε η Πυροσβεστική στην Αττική",
      "simpleText": "Καθυστέρηση λόγω κακοκαιρίας: Πάνω από 1.500 κλήσεις στην Πυροσβεστική\n\nΣτην Αττική, περίπου 1.500 κλήσεις δέχτηκε η Πυροσβεστική Υπηρεσία λόγω της έντονης κακοκαιρίας. Αυτή η κατάσταση σημειώθηκε από τις 21 έως τις 23 Ιανουαρίου 2026. Τα συνεργεία της Πυροσβεστικής εργάζονται συνεχώς για να βοηθήσουν τους πολίτες.\n\nΗ κακοκαιρία προκάλεσε πολλές βροχές και δυνατούς ανέμους. Οι κλήσεις αφορούσαν κυρίως ανάγκες για αντλήσεις νερού και κοπές δέντρων. Από τις 1.558 κλήσεις, έγιναν 661 αντλήσεις υδάτων και μεταφορές ατόμων σε ασφαλή μέρη.\n\nΕίναι σημαντικό να σημειωθεί ότι οι δυσκολίες αυτές επηρεάζουν την καθημερινότητα των πολιτών. Οι αρχές ζητούν από τους πολίτες να είναι προσεκτικοί και να ακολουθούν τις οδηγίες τους, καθώς οι καιρικές συνθήκες μπορεί να συνεχιστούν. Η κατάσταση δείχνει την ανάγκη για καλύτερες υποδομές στην περιοχή, ώστε να μειωθούν οι κίνδυνοι από τέτοια φαινόμενα.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564037753/kakokairia-pano-apo-1-500-kliseis-dechtike-i-pyrosvestiki-stin-attiki/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564037753/kakokairia-pano-apo-1-500-kliseis-dechtike-i-pyrosvestiki-stin-attiki/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/greece/kakokairia-i-pyrosvestiki-dextike-pano-apo-1-500-kliseis-stin-attiki/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές καταστάσεις που προκλήθηκαν από την κακοκαιρία, όπως οι πάνω από 1.500 κλήσεις στην Πυροσβεστική και η ανάγκη παρέμβασης των αρχών για την ασφάλεια των πολιτών, καθώς και τα προβλήματα υποδομής.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4171e66fed167719fee0ae60fa11d9bc498b3182605c79d98c570b7763ec8d85070aa3df4b4c8d6843389f935589714457285e49fd99fc0a39cb73aeb475f681_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T07:07:42.000Z"
    },
    {
      "id": "e624af521566",
      "title": "Μινεσότα: Ο Βανς επιχειρεί «αποκλιμάκωση» μετά τη σύλληψη πεντάχρονου από την ICE",
      "simpleTitle": "Μινεσότα: Ο Βανς επιχειρεί «αποκλιμάκωση» μετά τη σύλληψη πεντάχρονου από την ICE",
      "simpleText": "Σε μια πρόσφατη περίπτωση στη Μινεάπολη της Μινεσότα, οι ομοσπονδιακές αρχές συνέλαβαν ένα πεντάχρονο αγόρι κατά τη διάρκεια επιχείρησης της υπηρεσίας μετανάστευσης (ICE). Ο αντιπρόεδρος Τζέι Ντι Βανς επιβεβαίωσε το γεγονός και θέλει να μειώσει την ένταση στην πόλη.\n\nΗ ICE έχει πραγματοποιήσει εδώ και καιρό επιχειρήσεις στη Μινεσότα. Στις 7 Ιανουαρίου, μια γυναίκα, η 37χρονη Ρενέ Γκουντ, σκοτώθηκε από πράκτορα της υπηρεσίας, γεγονός που προκάλεσε μεγάλο θόρυβο και αντιδράσεις από τους πολίτες.\n\nΟ Βανς επισκέφθηκε τη Μινεάπολη για να συναντήσει τους πράκτορες της ICE και να ενθαρρύνει τους διαδηλωτές να διαδηλώνουν ειρηνικά. Το παιδί οδηγήθηκε σε κέντρο κράτησης στο Τέξας, εφόσον ο πατέρας του, που είναι παράτυπος μετανάστης, τράπηκε σε φυγή. Οι δράσεις της ICE προκάλεσαν έντονες αντιδράσεις στα κοινωνικά μέσα ενημέρωσης.\n\nΟ Βανς σημείωσε ότι η κυβέρνηση χρειάζεται συνεργασία από τις τοπικές αρχές για να εφαρμόσει καλύτερα τους νόμους μετανάστευσης. Μέχρι στιγμής, δεν είναι γνωστά περισσότερα στοιχεία σχετικά με το πώς θα προχωρήσει η κατάσταση.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564037726/minesota-o-vans-epicheirei-apoklimakosi-meta-ti-syllipsi-pentachronoy-apo-tin-ice/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564037726/minesota-o-vans-epicheirei-apoklimakosi-meta-ti-syllipsi-pentachronoy-apo-tin-ice/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/world/minesota-sfodres-antidraseis-gia-ti-syllipsi-pentaxronou-o-antiproedros-vans-epixeirei-na-riksei-tous-tonos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα που σχετίζονται με τη μετανάστευση και τη σύλληψη ενός πεντάχρονου παιδιού από την ICE, γεγονός που έχει προκαλέσει έντονες αντιδράσεις και έχει πολιτικές προεκτάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:49:14.000Z"
    },
    {
      "id": "f70cf3204f92",
      "title": "Ο Τραμπ αποσύρει την πρόσκληση στον Καναδά για το «Συμβούλιο Ειρήνης»",
      "simpleTitle": "Ο Τραμπ αποσύρει την πρόσκληση στον Καναδά για το «Συμβούλιο Ειρήνης»",
      "simpleText": "Ο Τραμπ δεν προσκαλεί πλέον τον Καναδά στο «Συμβούλιο Ειρήνης»\n\nΟ Πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, ανακοίνωσε την Πέμπτη ότι αποσύρει την πρόσκληση προς τον Καναδό πρωθυπουργό, Μαρκ Κάρνι, να συμμετάσχει στο «Συμβούλιο Ειρήνης». Αυτή η πρωτοβουλία έχει σκοπό να βοηθήσει στην επίλυση παγκόσμιων συγκρούσεων.\n\nΣτην ανάρτησή του στο Truth Social, ο Τραμπ δήλωσε ότι το Συμβούλιο θα αποτελεί μια εμβληματική ομάδα ηγετών, αλλά δεν θα περιλαμβάνει τον Καναδά. Η απόφαση αυτή μπορεί να προκαλέσει εντάσεις στις σχέσεις ανάμεσα στις δύο χώρες, καθώς ο Τραμπ έχει μια στρατηγική που συχνά επικρίνει συμμάχους που εκφράζουν διαφωνίες.\n\nΑυτή η εναλλαγή είδησεων είναι σημαντική, γιατί δείχνει πώς αντιμετωπίζονται οι διεθνείς σχέσεις και οι συνεργασίες. Οι αντιφάσεις αυτές μπορεί να επηρεάσουν την παγκόσμια σταθερότητα.",
      "sourceName": "ERT News, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-aposyrei-tin-prosklisi-ston-kanada-gia-to-symvoulio-eirinis/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-aposyrei-tin-prosklisi-ston-kanada-gia-to-symvoulio-eirinis/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/world/o-tramp-aporriptei-tin-prosklisi-ston-kanado-prothypoyrgo-karni-gia-to-symvoylio-eirinis/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/world/tramp-pagonei-karnei-apesyre-tin-prosklisi-gia-to-neo-symvoulio-eirinis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόσυρση πρόσκλησης του Τραμπ προς τον Καναδά για το «Συμβούλιο Ειρήνης», γεγονός που ενδέχεται να προκαλέσει εντάσεις στις διπλωματικές σχέσεις μεταξύ των δύο χωρών, και αναδεικνύει ζητήματα διεθνών σχέσεων και συνεργασιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115941901312153410/embed",
      "publishedAt": "2026-01-23T06:35:01.000Z"
    },
    {
      "id": "ad3a8fcd46d7",
      "title": "Πακιστάν: Στους 67 νεκρούς αυξήθηκε ο απολογισμός από τη φωτιά σε εμπορικό κέντρο",
      "simpleTitle": "Πακιστάν: Στους 67 νεκρούς αυξήθηκε ο απολογισμός από τη φωτιά σε εμπορικό κέντρο",
      "simpleText": "Στο Πακιστάν, ο αριθμός των νεκρών από φωτιά στο εμπορικό κέντρο Gul Plaza έχει φτάσει τους 67. Η πυρκαγιά ξέσπασε το βράδυ του Σαββάτου, 17 Ιανουαρίου, στο Καράτσι, τη μεγαλύτερη πόλη της χώρας. Μέχρι τώρα, οι αρχές δεν έχουν ανακοινώσει τα αίτια της πυρκαγιάς.\n\nΟι νεκροψίες και οι αναλύσεις DNA συνεχίζονται, καθώς πολλές οικογένειες προσπαθούν να ταυτοποιήσουν τους αγνοούμενους συγγενείς τους. Η κυβέρνηση έχει δηλώσει ότι θα πληρώσει αποζημίωση σε κάθε οικογένεια θύματος, καθώς και στους καταστηματάρχες που επλήγησαν.\n\nΑυτή η πυρκαγιά είναι η πιο σοβαρή που έχει συμβεί στην πόλη εδώ και πάνω από 10 χρόνια. Υπήρξαν αναφορές ότι πολλές έξοδοι του εμπορικού κέντρου ήταν κλειδωμένες όταν ξέσπασε η φωτιά, κάτι που μπορεί να έχει συμβάλει στον μεγάλο αριθμό θυμάτων. Οι αρχές έχουν υποσχεθεί να ερευνήσουν το περιστατικό και να διασφαλίσουν τη βελτίωση των διαδικασιών πυρασφάλειας στο μέλλον.",
      "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/pakistan-stous-67-nekrous-ayksithike-o-apologismos-apo-ti-fotia-se-emporiko-kentro/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/pakistan-stous-67-nekrous-ayksithike-o-apologismos-apo-ti-fotia-se-emporiko-kentro/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564037735/pakistan-stoys-67-nekroys-o-apologismos-apo-ti-fotia-se-emporiko-kentro/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/world/tragodia-sto-pakistan-stoys-67-oi-nekroi-apo-fotia-se-emporiko-kentro/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/world/pakistan-stous-67-oi-nekroi-apo-fotia-se-emporiko-kentro/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η πυρκαγιά σε εμπορικό κέντρο στο Πακιστάν και η απώλεια 67 ζωών είναι ένα σοβαρό κοινωνικό πρόβλημα που σχετίζεται με την ασφάλεια και τις υποδομές, καθώς και με τις διαδικασίες πυρασφάλειας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gff2353fae0c7380cf4a679317aeafaf6bb5a961352c6818286743ba720c29abf1d3518a5701d9f1946337aefb63cab48e27a0edb401e0e8759c47273ec0312ac_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:34:05.000Z"
    },
    {
      "id": "ca355aa54d40",
      "title": "Ιλίσια: Εξιχνιάστηκε η βομβιστική επίθεση στη ντισκοτέκ Jacky.O – Σεσημασμένοι κακοποιοί οι δράστες",
      "simpleTitle": "Ιλίσια: Εξιχνιάστηκε η βομβιστική επίθεση στη ντισκοτέκ Jacky.O – Σεσημασμένοι κακοποιοί οι δράστες",
      "simpleText": "Στη ντισκοτέκ Jacky.O στα Ιλίσια, συνέβη μια βομβιστική επίθεση τη νύχτα της 7ης Οκτωβρίου. Οι αστυνομικοί κατάφεραν να βρουν τους δράστες, δύο Αλβανούς κακοποιούς, που είναι γνωστοί για διάφορα εγκλήματα. Χρησιμοποίησαν υλικό από κάμερες ασφαλείας και μαρτυρίες για να τους ταυτοποιήσουν.\n\nΗ επίθεση συνδέεται με την αποτυχία του ιδιοκτήτη της ντισκοτέκ να δεχτεί αίτημα εκβιασμού. Οι δράστες του ζήτησαν να τους δώσει χρήματα ως «προστασία» και όταν εκείνος αρνήθηκε, προχώρησαν στην επίθεση για να του στείλουν ένα μήνυμα.\n\nΗ αστυνομία κοίταξε επίσης έναν τρίτο άνθρωπο, μια γυναίκα αλβανικής καταγωγής, που βρέθηκε κοντά στο σημείο εκείνο, αλλά δεν φαίνεται να έχει καμία σχέση με το περιστατικό.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ilisia-eksixniastike-i-vomvistiki-epithesi-sti-ntiskotek-jacky-o-sesimasmenoi-kakopoioi-oi-drastes/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/ilisia-eksixniastike-i-vomvistiki-epithesi-sti-ntiskotek-jacky-o-sesimasmenoi-kakopoioi-oi-drastes/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/society/jacky-o-eksixniastike-i-vomvistiki-epithesi-sti-diasimi-ntiskotek-poioi-kai-giati-synelifthisan/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή βομβιστική επίθεση που σχετίζεται με εγκληματική δραστηριότητα και εκβιασμό, για την οποία η αστυνομία προχώρησε σε εξιχνίαση και σύλληψη των δραστών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g2798e86bd1ba736454c53d2e566b4c38fa7e2401c74d3308908866a2dd73252c9e6d72041b516d800d49c64b27a0d1cae27a1ec78d46b9a678b645a69b8fc5ff_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260123-SUNDESEIS-JACKYO.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260123-SUNDESEIS-JACKYO.jpg",
      "publishedAt": "2026-01-23T06:33:18.000Z"
    },
    {
      "id": "1e3b73a5f486",
      "title": "Τραμπ: Αμερικανική ναυτική «αρμάδα» βρίσκεται εν πλω προς τον Περσικό Κόλπο – Ανοιχτός σε συνομιλίες με το Ιράν",
      "simpleTitle": "Τραμπ: Αμερικανική ναυτική «αρμάδα» βρίσκεται εν πλω προς τον Περσικό Κόλπο – Ανοιχτός σε συνομιλίες με το Ιράν",
      "simpleText": "**Τίτλος: Ναυτικά πλοία των ΗΠΑ κατευθύνονται προς τον Περσικό Κόλπο και ο Τραμπ θέλει να μιλήσει με το Ιράν**\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε ότι μια μεγάλη ναυτική δύναμη των ΗΠΑ πλέει προς τον Περσικό Κόλπο. Αυτό συμβαίνει για να ασκηθεί πίεση στην ιρανική κυβέρνηση. Παρά τις απειλές του Τραμπ για στρατιωτική δράση λόγω των βίαιων κινητοποιήσεων στο Ιράν, είπε ότι προτιμά να μην υπάρξει σύγκρουση και είναι ανοιχτός σε συνομιλίες με το Ιράν.\n\nΗ ανακοίνωση έγινε την Πέμπτη, ενώ ο Τραμπ ήταν σε πτήση επιστροφής από μια οικονομική διάσκεψη στην Ελβετία. Τόνισε ότι το αεροπλανοφόρο USS Abraham Lincoln κατευθύνεται προς τη Μέση Ανατολή. Αυτή η ναυτική δύναμη έχει ως στόχο την προστασία των ΗΠΑ, στην περίπτωση που χρειαστεί.\n\nΗ κατάσταση στο Ιράν είναι τεταμένη, καθώς οι διαδηλώσεις που ξεκίνησαν στα τέλη Δεκεμβρίου οδηγήθηκαν σε βίαιη καταστολή. Υπολογίζεται ότι περισσότεροι από 3.000 άνθρωποι έχουν σκοτωθεί από τις αρχές κατά τη διάρκεια των ταραχών. Οι δηλώσεις του Τραμπ έρχονται μετά από απειλές από ιρανικές αρχές προς τις ΗΠΑ και το Ισραήλ, σε περίπτωση επίθεσης.\n\nΗ σημασία των γεγονότων αυτών είναι μεγάλη, καθώς αφορούν την ασφάλεια στην περιοχή και τις σχέσεις ΗΠΑ-Ιράν.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-amerikaniki-naytiki-armada-vrisketai-en-plo-pros-ton-persiko-kolpo-anoixtos-se-synomilies-me-to-iran/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-amerikaniki-naytiki-armada-vrisketai-en-plo-pros-ton-persiko-kolpo-anoixtos-se-synomilies-me-to-iran/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/world/tramp-amerikaniki-armada-kateythynetai-pros-ton-persiko-kolpo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές διεθνείς πολιτικές εξελίξεις και την πιθανότητα στρατιωτικής σύγκρουσης, καθώς και σε σοβαρές ανθρωπιστικές κρίσεις στο Ιράν.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:27:13.000Z"
    },
    {
      "id": "97e5bd09e658",
      "title": "Φαραντούρης στο ΕΡΤnews: Ποτέ δεν κατάλαβα γιατί με διέγραψαν από τον ΣΥΡΙΖΑ – Όσοι με διέγραψαν πρέπει να το μετανιώσουν",
      "simpleTitle": "Φαραντούρης στο ΕΡΤnews: Ποτέ δεν κατάλαβα γιατί με διέγραψαν από τον ΣΥΡΙΖΑ – Όσοι με διέγραψαν πρέπει να το μετανιώσουν",
      "simpleText": "Ο Νίκος Φαραντούρης, ανεξάρτητος ευρωβουλευτής, μίλησε στο ΕΡΤnews για τη διαγραφή του από τον ΣΥΡΙΖΑ. Δεν καταλαβαίνει τους λόγους που έγινε αυτή η ενέργεια και δήλωσε ότι η απόφαση ελήφθη χωρίς να του δοθεί η ευκαιρία να εκφραστεί. Ο Φαραντούρης τόνισε ότι όσοι τον διέγραψαν θα πρέπει να το μετανιώσουν.\n\nΚατά τη διάρκεια της συνέντευξης, ανέφερε ότι συνεχίζει το έργο του στο Ευρωπαϊκό Κοινοβούλιο, προγραμματίζοντας να ολοκληρώσει τη θητεία του μέχρι τον Σεπτέμβριο του 2029. Δεν σκοπεύει να υποβάλει υποψηφιότητα στις επόμενες εθνικές εκλογές. Ανέφερε επίσης σημαντικά θέματα που αφορούν την οικονομία, την ασφάλεια και τις διεθνείς σχέσεις, όπως οι εξελίξεις στη Γάζα και τη Συρία, καθώς και η συμφωνία Mercosur για τα τρόφιμα.\n\nΑυτή η συζήτηση είναι σημαντική γιατί αναδεικνύει τις εσωτερικές διαφορές του πολιτικού χώρου, καθώς και τις προθέσεις του Φαραντούρη για τη μελλοντική του πολιτική πορεία.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/farantouris-sto-ertnews-pote-den-katalava-giati-me-diegrapsan-apo-ton-syriza-osoi-me-diegrapsan-prepei-na-to-metaniosoun/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/farantouris-sto-ertnews-pote-den-katalava-giati-me-diegrapsan-apo-ton-syriza-osoi-me-diegrapsan-prepei-na-to-metaniosoun/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/politics/farantouris-osoi-me-diegrapsan-prepei-na-to-metaniosoun/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Νίκου Φαραντούρη για τη διαγραφή του από τον ΣΥΡΙΖΑ και οι αναφορές του σε σημαντικά πολιτικά ζητήματα, όπως η οικονομία και οι διεθνείς σχέσεις, κατατάσσουν την είδηση ως σοβαρή, καθώς θίγει πολιτικά και κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260123-SUNDESEIS-FARADOURIS.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260123-SUNDESEIS-FARADOURIS.jpg",
      "publishedAt": "2026-01-23T05:56:17.000Z"
    },
    {
      "id": "46038734a3d2",
      "title": "Συνελήφθη ο βασικός ύποπτος για τη φονική πυρκαγιά στη Χιλή",
      "simpleTitle": "Συνελήφθη ο βασικός ύποπτος για τη φονική πυρκαγιά στη Χιλή",
      "simpleText": "Συνελήφθη ο βασικός ύποπτος για τη φονική πυρκαγιά στη Χιλή\n\nΣτη νότια Χιλή, τη διοίκηση ανακοίνωσε τη σύλληψη ενός άνδρα, 39 ετών, που είναι ύποπτος για την πολύ σοβαρή πυρκαγιά. Η φωτιά στοίχισε τη ζωή σε τουλάχιστον 21 ανθρώπους και κατέστρεψε πολλές περιοχές. Ο άνδρας έχει ποινικό μητρώο για επιθέσεις και σοβαρές σωματικές βλάβες.\n\nΟι αρχές πιστεύουν ότι οι φωτιές προκλήθηκαν σκόπιμα, κάτι που έχει προκαλέσει μεγάλη ανησυχία. Χιλιάδες άνθρωποι επλήγησαν από την καταστροφή. Οι πυρκαγιές εξαπλώθηκαν γρήγορα λόγω των υψηλών θερμοκρασιών και των ισχυρών ανέμων.\n\nΗ σύλληψη του υπόπτου είναι σημαντική για τις έρευνες και την ασφάλεια της περιοχής, καθώς οι κάτοικοι προσπαθούν να ανακάμψουν από την τραγωδία. Τα ακριβή αίτια της πυρκαγιάς εξακολουθούν να διερευνώνται.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/synelifthi-o-vasikos-ypoptos-gia-ti-foniki-pyrkagia-sti-xili/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/synelifthi-o-vasikos-ypoptos-gia-ti-foniki-pyrkagia-sti-xili/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564037654/chili-synelifthi-o-vasikos-ypoptos-gia-ti-foniki-pyrkagia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη υπόπτου για μια φονική πυρκαγιά που στοίχισε τη ζωή σε τουλάχιστον 21 ανθρώπους, γεγονός που θέτει σοβαρά θέματα ασφάλειας και κοινωνικής ανησυχίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g37da829a53410a298aedaecef16f74ca9858bce854896dde2ba43c8e7060a374796b72981ea0035788e39de0ccafb2833e7f6584ed11ff75b3bc9b5227196026_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T05:49:45.000Z"
    },
    {
      "id": "e90f9a42c33e",
      "title": "Κυκλοφοριακές ρυθμίσεις στη Γραμμή 6 του Τραμ σήμερα Παρασκευή 23/01 – Ποιοι σταθμοί θα είναι κλειστοί",
      "simpleTitle": "Κυκλοφοριακές ρυθμίσεις στη Γραμμή 6 του Τραμ σήμερα Παρασκευή 23/01 – Ποιοι σταθμοί θα είναι κλειστοί",
      "simpleText": "Είδηση για αλλαγές στη Γραμμή 6 του Τραμ\n\nΣήμερα, Παρασκευή 23 Ιανουαρίου 2026, υπάρχει αλλαγή στη Γραμμή 6 του Τραμ, που συνδέει την Πικροδάφνη με το Σύνταγμα. Αυτή η αλλαγή γίνεται επειδή γίνονται εργασίες στη λεωφόρο Βασιλίσσης Όλγας.\n\nΑπό την αρχή της ημέρας μέχρι τις 15:00, τα τρένα θα σταματούν μόνο στη στάση «Φιξ». Δεν θα λειτουργήσουν οι στάσεις: Λεωφόρος Βουλιαγμένης, Ζάππειο και Σύνταγμα.\n\nΑυτή η απόφαση πάρθηκε από τον ΟΑΣΑ και είναι σημαντική γιατί οι επιβάτες πρέπει να γνωρίζουν πώς να προγραμματίσουν τις μεταφορές τους, ώστε να είναι ενήμεροι για τις αλλαγές.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kykloforiakes-rythmiseis-sti-grammi-6-tou-tram-simera-paraskeyi-23-01-poioi-stathmoi-tha-einai-kleistoi/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/kykloforiakes-rythmiseis-sti-grammi-6-tou-tram-simera-paraskeyi-23-01-poioi-stathmoi-tha-einai-kleistoi/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/23/society/tram-allages-sti-grammi-6-poioi-stathmoi-tha-einai-kleistoi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά κυκλοφοριακές ρυθμίσεις λόγω εργασιών, ένα σημαντικό θέμα που επηρεάζει τη δημόσια συγκοινωνία και απαιτεί ενημέρωση των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T05:31:50.000Z"
    },
    {
      "id": "ebdf326b80fe",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 23 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 23 Ιανουαρίου",
      "simpleText": "Σήμερα, 23 Ιανουαρίου, γιορτάζουν οι Άγιοι Κλήμης και Αγαθάγγελος, όπως και ο Άγιος Διονύσιος του εν Ολύμπω. Οι άνθρωποι που έχουν αυτά τα ονόματα γιορτάζουν και μπορούν να περιμένουν ευχές και γιορτές.\n\nΟ Άγιος Διονύσιος γεννήθηκε γύρω στο 1500 μ.Χ. στο χωριό Σκλάταινα στην Καρδίτσα. Ονομαζόταν Δημήτριος και από μικρός αγαπούσε την πίστη του και την ασκητική ζωή. Σε ηλικία 18 ετών έγινε μοναχός και έλαβε το όνομα Δανιήλ. Στα 21 του, μετακινήθηκε στο Άγιο Όρος για να ζήσει πιο ήσυχα.\n\nΠέρασε πολλά χρόνια σε αυστηρή προσευχή και νηστεία. Έχει να αντιμετωπίσει πολλές δυσκολίες, συμπεριλαμβανομένων αντιδράσεων για τον τρόπο ζωής του. Στο τέλος, ίδρυσε μία μονή στο Πήλιο το 1542 μ.Χ. Εκοιμήθηκε εν ειρήνη αφήνοντας πίσω του θαυματουργά λείψανά του.\n\nΗ σημερινή ημέρα είναι σημαντική για τους ανθρώπους που γιορτάζουν, καθώς τιμούν την μνήμη αυτών των Αγίων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-23-ianouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-23-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/23/greece/eortologio-poioi-giortazoun-simera-23-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την γιορτή και την τιμή των Αγίων, που είναι σημαντικά στοιχεία της πολιτιστικής και θρησκευτικής κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T05:05:53.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "570e7429fd6b",
        "title": "Έφυγε από τη ζωή ο δημοσιογράφος Σπύρος Καρατζαφέρης",
        "simpleTitle": "Έφυγε από τη ζωή ο δημοσιογράφος Σπύρος Καρατζαφέρης",
        "simpleText": "Τίτλος: Πέθανε ο δημοσιογράφος Σπύρος Καρατζαφέρης\n\nΟ Σπύρος Καρατζαφέρης, γνωστός δημοσιογράφος, έφυγε από τη ζωή. Η είδηση αυτή ανακοινώθηκε από τον αδερφό του, Γιώργο Καρατζαφέρη, ο οποίος ήταν επίσης πρόεδρος του πολιτικού κόμματος ΛΑΟΣ.\n\nΗ ακριβής ημερομηνία και οι συνθήκες του θανάτου του δεν είναι γνωστές. Η απώλεια του Καρατζαφέρη είναι σημαντική για τον δημοσιογραφικό κόσμο, καθώς είχε διατελέσει μια επιδραστική μορφή στα μέσα ενημέρωσης στην Ελλάδα.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/23/greece/efyge-apo-ti-zoi-o-dimosiografos-spyros-karatzaferis/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/greece/efyge-apo-ti-zoi-o-dimosiografos-spyros-karatzaferis/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/society/pethane-o-dimosiografos-spyros-karatzaferis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τον θάνατο ενός γνωστού δημοσιογράφου, γεγονός που έχει σοβαρές κοινωνικές επιπτώσεις και επηρεάζει τον δημοσιογραφικό κόσμο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T07:33:03.000Z"
      },
      {
        "id": "5b83e5954bc4",
        "title": "Κακοκαιρία: Πάνω από 1.500 κλήσεις δέχτηκε η Πυροσβεστική στην Αττική",
        "simpleTitle": "Κακοκαιρία: Πάνω από 1.500 κλήσεις δέχτηκε η Πυροσβεστική στην Αττική",
        "simpleText": "Καθυστέρηση λόγω κακοκαιρίας: Πάνω από 1.500 κλήσεις στην Πυροσβεστική\n\nΣτην Αττική, περίπου 1.500 κλήσεις δέχτηκε η Πυροσβεστική Υπηρεσία λόγω της έντονης κακοκαιρίας. Αυτή η κατάσταση σημειώθηκε από τις 21 έως τις 23 Ιανουαρίου 2026. Τα συνεργεία της Πυροσβεστικής εργάζονται συνεχώς για να βοηθήσουν τους πολίτες.\n\nΗ κακοκαιρία προκάλεσε πολλές βροχές και δυνατούς ανέμους. Οι κλήσεις αφορούσαν κυρίως ανάγκες για αντλήσεις νερού και κοπές δέντρων. Από τις 1.558 κλήσεις, έγιναν 661 αντλήσεις υδάτων και μεταφορές ατόμων σε ασφαλή μέρη.\n\nΕίναι σημαντικό να σημειωθεί ότι οι δυσκολίες αυτές επηρεάζουν την καθημερινότητα των πολιτών. Οι αρχές ζητούν από τους πολίτες να είναι προσεκτικοί και να ακολουθούν τις οδηγίες τους, καθώς οι καιρικές συνθήκες μπορεί να συνεχιστούν. Η κατάσταση δείχνει την ανάγκη για καλύτερες υποδομές στην περιοχή, ώστε να μειωθούν οι κίνδυνοι από τέτοια φαινόμενα.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564037753/kakokairia-pano-apo-1-500-kliseis-dechtike-i-pyrosvestiki-stin-attiki/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564037753/kakokairia-pano-apo-1-500-kliseis-dechtike-i-pyrosvestiki-stin-attiki/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/greece/kakokairia-i-pyrosvestiki-dextike-pano-apo-1-500-kliseis-stin-attiki/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές καταστάσεις που προκλήθηκαν από την κακοκαιρία, όπως οι πάνω από 1.500 κλήσεις στην Πυροσβεστική και η ανάγκη παρέμβασης των αρχών για την ασφάλεια των πολιτών, καθώς και τα προβλήματα υποδομής.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4171e66fed167719fee0ae60fa11d9bc498b3182605c79d98c570b7763ec8d85070aa3df4b4c8d6843389f935589714457285e49fd99fc0a39cb73aeb475f681_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-23T07:07:42.000Z"
      },
      {
        "id": "e624af521566",
        "title": "Μινεσότα: Ο Βανς επιχειρεί «αποκλιμάκωση» μετά τη σύλληψη πεντάχρονου από την ICE",
        "simpleTitle": "Μινεσότα: Ο Βανς επιχειρεί «αποκλιμάκωση» μετά τη σύλληψη πεντάχρονου από την ICE",
        "simpleText": "Σε μια πρόσφατη περίπτωση στη Μινεάπολη της Μινεσότα, οι ομοσπονδιακές αρχές συνέλαβαν ένα πεντάχρονο αγόρι κατά τη διάρκεια επιχείρησης της υπηρεσίας μετανάστευσης (ICE). Ο αντιπρόεδρος Τζέι Ντι Βανς επιβεβαίωσε το γεγονός και θέλει να μειώσει την ένταση στην πόλη.\n\nΗ ICE έχει πραγματοποιήσει εδώ και καιρό επιχειρήσεις στη Μινεσότα. Στις 7 Ιανουαρίου, μια γυναίκα, η 37χρονη Ρενέ Γκουντ, σκοτώθηκε από πράκτορα της υπηρεσίας, γεγονός που προκάλεσε μεγάλο θόρυβο και αντιδράσεις από τους πολίτες.\n\nΟ Βανς επισκέφθηκε τη Μινεάπολη για να συναντήσει τους πράκτορες της ICE και να ενθαρρύνει τους διαδηλωτές να διαδηλώνουν ειρηνικά. Το παιδί οδηγήθηκε σε κέντρο κράτησης στο Τέξας, εφόσον ο πατέρας του, που είναι παράτυπος μετανάστης, τράπηκε σε φυγή. Οι δράσεις της ICE προκάλεσαν έντονες αντιδράσεις στα κοινωνικά μέσα ενημέρωσης.\n\nΟ Βανς σημείωσε ότι η κυβέρνηση χρειάζεται συνεργασία από τις τοπικές αρχές για να εφαρμόσει καλύτερα τους νόμους μετανάστευσης. Μέχρι στιγμής, δεν είναι γνωστά περισσότερα στοιχεία σχετικά με το πώς θα προχωρήσει η κατάσταση.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564037726/minesota-o-vans-epicheirei-apoklimakosi-meta-ti-syllipsi-pentachronoy-apo-tin-ice/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564037726/minesota-o-vans-epicheirei-apoklimakosi-meta-ti-syllipsi-pentachronoy-apo-tin-ice/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/world/minesota-sfodres-antidraseis-gia-ti-syllipsi-pentaxronou-o-antiproedros-vans-epixeirei-na-riksei-tous-tonos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα που σχετίζονται με τη μετανάστευση και τη σύλληψη ενός πεντάχρονου παιδιού από την ICE, γεγονός που έχει προκαλέσει έντονες αντιδράσεις και έχει πολιτικές προεκτάσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T06:49:14.000Z"
      },
      {
        "id": "f70cf3204f92",
        "title": "Ο Τραμπ αποσύρει την πρόσκληση στον Καναδά για το «Συμβούλιο Ειρήνης»",
        "simpleTitle": "Ο Τραμπ αποσύρει την πρόσκληση στον Καναδά για το «Συμβούλιο Ειρήνης»",
        "simpleText": "Ο Τραμπ δεν προσκαλεί πλέον τον Καναδά στο «Συμβούλιο Ειρήνης»\n\nΟ Πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, ανακοίνωσε την Πέμπτη ότι αποσύρει την πρόσκληση προς τον Καναδό πρωθυπουργό, Μαρκ Κάρνι, να συμμετάσχει στο «Συμβούλιο Ειρήνης». Αυτή η πρωτοβουλία έχει σκοπό να βοηθήσει στην επίλυση παγκόσμιων συγκρούσεων.\n\nΣτην ανάρτησή του στο Truth Social, ο Τραμπ δήλωσε ότι το Συμβούλιο θα αποτελεί μια εμβληματική ομάδα ηγετών, αλλά δεν θα περιλαμβάνει τον Καναδά. Η απόφαση αυτή μπορεί να προκαλέσει εντάσεις στις σχέσεις ανάμεσα στις δύο χώρες, καθώς ο Τραμπ έχει μια στρατηγική που συχνά επικρίνει συμμάχους που εκφράζουν διαφωνίες.\n\nΑυτή η εναλλαγή είδησεων είναι σημαντική, γιατί δείχνει πώς αντιμετωπίζονται οι διεθνείς σχέσεις και οι συνεργασίες. Οι αντιφάσεις αυτές μπορεί να επηρεάσουν την παγκόσμια σταθερότητα.",
        "sourceName": "ERT News, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-aposyrei-tin-prosklisi-ston-kanada-gia-to-symvoulio-eirinis/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-aposyrei-tin-prosklisi-ston-kanada-gia-to-symvoulio-eirinis/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/world/o-tramp-aporriptei-tin-prosklisi-ston-kanado-prothypoyrgo-karni-gia-to-symvoylio-eirinis/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/world/tramp-pagonei-karnei-apesyre-tin-prosklisi-gia-to-neo-symvoulio-eirinis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την απόσυρση πρόσκλησης του Τραμπ προς τον Καναδά για το «Συμβούλιο Ειρήνης», γεγονός που ενδέχεται να προκαλέσει εντάσεις στις διπλωματικές σχέσεις μεταξύ των δύο χωρών, και αναδεικνύει ζητήματα διεθνών σχέσεων και συνεργασιών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115941901312153410/embed",
        "publishedAt": "2026-01-23T06:35:01.000Z"
      },
      {
        "id": "ad3a8fcd46d7",
        "title": "Πακιστάν: Στους 67 νεκρούς αυξήθηκε ο απολογισμός από τη φωτιά σε εμπορικό κέντρο",
        "simpleTitle": "Πακιστάν: Στους 67 νεκρούς αυξήθηκε ο απολογισμός από τη φωτιά σε εμπορικό κέντρο",
        "simpleText": "Στο Πακιστάν, ο αριθμός των νεκρών από φωτιά στο εμπορικό κέντρο Gul Plaza έχει φτάσει τους 67. Η πυρκαγιά ξέσπασε το βράδυ του Σαββάτου, 17 Ιανουαρίου, στο Καράτσι, τη μεγαλύτερη πόλη της χώρας. Μέχρι τώρα, οι αρχές δεν έχουν ανακοινώσει τα αίτια της πυρκαγιάς.\n\nΟι νεκροψίες και οι αναλύσεις DNA συνεχίζονται, καθώς πολλές οικογένειες προσπαθούν να ταυτοποιήσουν τους αγνοούμενους συγγενείς τους. Η κυβέρνηση έχει δηλώσει ότι θα πληρώσει αποζημίωση σε κάθε οικογένεια θύματος, καθώς και στους καταστηματάρχες που επλήγησαν.\n\nΑυτή η πυρκαγιά είναι η πιο σοβαρή που έχει συμβεί στην πόλη εδώ και πάνω από 10 χρόνια. Υπήρξαν αναφορές ότι πολλές έξοδοι του εμπορικού κέντρου ήταν κλειδωμένες όταν ξέσπασε η φωτιά, κάτι που μπορεί να έχει συμβάλει στον μεγάλο αριθμό θυμάτων. Οι αρχές έχουν υποσχεθεί να ερευνήσουν το περιστατικό και να διασφαλίσουν τη βελτίωση των διαδικασιών πυρασφάλειας στο μέλλον.",
        "sourceName": "ERT News, Kathimerini, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/pakistan-stous-67-nekrous-ayksithike-o-apologismos-apo-ti-fotia-se-emporiko-kentro/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/pakistan-stous-67-nekrous-ayksithike-o-apologismos-apo-ti-fotia-se-emporiko-kentro/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564037735/pakistan-stoys-67-nekroys-o-apologismos-apo-ti-fotia-se-emporiko-kentro/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/world/tragodia-sto-pakistan-stoys-67-oi-nekroi-apo-fotia-se-emporiko-kentro/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/world/pakistan-stous-67-oi-nekroi-apo-fotia-se-emporiko-kentro/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η πυρκαγιά σε εμπορικό κέντρο στο Πακιστάν και η απώλεια 67 ζωών είναι ένα σοβαρό κοινωνικό πρόβλημα που σχετίζεται με την ασφάλεια και τις υποδομές, καθώς και με τις διαδικασίες πυρασφάλειας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gff2353fae0c7380cf4a679317aeafaf6bb5a961352c6818286743ba720c29abf1d3518a5701d9f1946337aefb63cab48e27a0edb401e0e8759c47273ec0312ac_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-23T06:34:05.000Z"
      },
      {
        "id": "ca355aa54d40",
        "title": "Ιλίσια: Εξιχνιάστηκε η βομβιστική επίθεση στη ντισκοτέκ Jacky.O – Σεσημασμένοι κακοποιοί οι δράστες",
        "simpleTitle": "Ιλίσια: Εξιχνιάστηκε η βομβιστική επίθεση στη ντισκοτέκ Jacky.O – Σεσημασμένοι κακοποιοί οι δράστες",
        "simpleText": "Στη ντισκοτέκ Jacky.O στα Ιλίσια, συνέβη μια βομβιστική επίθεση τη νύχτα της 7ης Οκτωβρίου. Οι αστυνομικοί κατάφεραν να βρουν τους δράστες, δύο Αλβανούς κακοποιούς, που είναι γνωστοί για διάφορα εγκλήματα. Χρησιμοποίησαν υλικό από κάμερες ασφαλείας και μαρτυρίες για να τους ταυτοποιήσουν.\n\nΗ επίθεση συνδέεται με την αποτυχία του ιδιοκτήτη της ντισκοτέκ να δεχτεί αίτημα εκβιασμού. Οι δράστες του ζήτησαν να τους δώσει χρήματα ως «προστασία» και όταν εκείνος αρνήθηκε, προχώρησαν στην επίθεση για να του στείλουν ένα μήνυμα.\n\nΗ αστυνομία κοίταξε επίσης έναν τρίτο άνθρωπο, μια γυναίκα αλβανικής καταγωγής, που βρέθηκε κοντά στο σημείο εκείνο, αλλά δεν φαίνεται να έχει καμία σχέση με το περιστατικό.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ilisia-eksixniastike-i-vomvistiki-epithesi-sti-ntiskotek-jacky-o-sesimasmenoi-kakopoioi-oi-drastes/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/ilisia-eksixniastike-i-vomvistiki-epithesi-sti-ntiskotek-jacky-o-sesimasmenoi-kakopoioi-oi-drastes/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/23/society/jacky-o-eksixniastike-i-vomvistiki-epithesi-sti-diasimi-ntiskotek-poioi-kai-giati-synelifthisan/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή βομβιστική επίθεση που σχετίζεται με εγκληματική δραστηριότητα και εκβιασμό, για την οποία η αστυνομία προχώρησε σε εξιχνίαση και σύλληψη των δραστών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g2798e86bd1ba736454c53d2e566b4c38fa7e2401c74d3308908866a2dd73252c9e6d72041b516d800d49c64b27a0d1cae27a1ec78d46b9a678b645a69b8fc5ff_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260123-SUNDESEIS-JACKYO.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260123-SUNDESEIS-JACKYO.jpg",
        "publishedAt": "2026-01-23T06:33:18.000Z"
      }
    ],
    "happy": [],
    "sports": [],
    "screen": [],
    "culture": [
      {
        "id": "ebdf326b80fe",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 23 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 23 Ιανουαρίου",
        "simpleText": "Σήμερα, 23 Ιανουαρίου, γιορτάζουν οι Άγιοι Κλήμης και Αγαθάγγελος, όπως και ο Άγιος Διονύσιος του εν Ολύμπω. Οι άνθρωποι που έχουν αυτά τα ονόματα γιορτάζουν και μπορούν να περιμένουν ευχές και γιορτές.\n\nΟ Άγιος Διονύσιος γεννήθηκε γύρω στο 1500 μ.Χ. στο χωριό Σκλάταινα στην Καρδίτσα. Ονομαζόταν Δημήτριος και από μικρός αγαπούσε την πίστη του και την ασκητική ζωή. Σε ηλικία 18 ετών έγινε μοναχός και έλαβε το όνομα Δανιήλ. Στα 21 του, μετακινήθηκε στο Άγιο Όρος για να ζήσει πιο ήσυχα.\n\nΠέρασε πολλά χρόνια σε αυστηρή προσευχή και νηστεία. Έχει να αντιμετωπίσει πολλές δυσκολίες, συμπεριλαμβανομένων αντιδράσεων για τον τρόπο ζωής του. Στο τέλος, ίδρυσε μία μονή στο Πήλιο το 1542 μ.Χ. Εκοιμήθηκε εν ειρήνη αφήνοντας πίσω του θαυματουργά λείψανά του.\n\nΗ σημερινή ημέρα είναι σημαντική για τους ανθρώπους που γιορτάζουν, καθώς τιμούν την μνήμη αυτών των Αγίων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-23-ianouariou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-23-ianouariou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/23/greece/eortologio-poioi-giortazoun-simera-23-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την γιορτή και την τιμή των Αγίων, που είναι σημαντικά στοιχεία της πολιτιστικής και θρησκευτικής κληρονομιάς.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-23T05:05:53.000Z"
      }
    ],
    "fun": []
  }
}