{
  "generatedAt": "2025-12-16T07:35:50.970Z",
  "articles": [
    {
      "id": "bfafaa255040",
      "title": "Τι θα πει ο Αλέξης Τσίπρας στην παρουσίαση της Ιθάκης στην Πάτρα",
      "simpleTitle": "Τι θα πει ο Αλέξης Τσίπρας στην παρουσίαση της Ιθάκης στην Πάτρα",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα στην Πάτρα για το βιβλίο του «Ιθάκη». Σε αυτή την παρουσίαση, θα επικεντρωθεί στην κριτική της κυβέρνησης, αναφέροντας οικονομικά και πολιτικά ζητήματα. Ο πρώην πρωθυπουργός θα τονίσει ότι το βιβλίο δεν αναφέρεται μόνο στο παρελθόν, αλλά και στα μαθήματα για το μέλλον.\n\nΚατά τη διάρκεια της ομιλίας του, θα αναφερθεί στα προβλήματα της διαφθοράς και της ασυδοσίας, συγκρίνοντας την περίοδο της διακυβέρνησής του με την τωρινή κατάσταση. Ο Τσίπρας θα ζητήσει αλλαγές στην πολιτική ηθική και θα προτείνει ένα φόρο για τους πλούσιους, με σκοπό να βοηθηθούν οι νέοι.\n\nΗ εκδήλωση, η οποία είναι σημαντική για την πολιτική του καριέρα, θα διεξαχθεί σε μια περιοχή που είναι γνωστή για την υποστήριξή της σε προοδευτικά κόμματα. Αν και οι πολιτικοί αρχηγοί βρίσκονται στη Βουλή, η ομιλία του Τσίπρα αναμένεται να έχει απήχηση στους πολίτες που ενδιαφέρονται για τις τρέχουσες πολιτικές εξελίξεις.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis-stin-patra/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis-stin-patra/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/16/politics/aytoi-sti-vouli-ekeinos-stin-patra-ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η παρουσίαση του βιβλίου του Αλέξη Τσίπρα περιλαμβάνει σοβαρή κριτική στην κυβερνητική πολιτική, αναφέρεται σε οικονομικά και πολιτικά ζητήματα, και εξετάζει θέματα διαφθοράς και ηθικής στην πολιτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T06:38:58.000Z"
    },
    {
      "id": "00b493f92edc",
      "title": "Εκτός λειτουργίας η Γραμμή 3 του Μετρό – Ουρές από κόσμο",
      "simpleTitle": "Εκτός λειτουργίας η Γραμμή 3 του Μετρό – Ουρές από κόσμο",
      "simpleText": "Σημαντική είδηση για τη Γραμμή 3 του Μετρό στην Αττική.\n\nΗ Γραμμή 3 του Μετρό είναι εκτός λειτουργίας σε ένα τμήμα της. Από το πρωί, οι επιβάτες δεν μπορούν να χρησιμοποιήσουν το κομμάτι που συνδέει τον Χολαργό με το Αεροδρόμιο. Το πρόβλημα προήλθε από τη σηματοδότηση, που είναι ένα σύστημα που βοηθά στη ρύθμιση της κυκλοφορίας των τρένων.\n\nΜέχρι στιγμής, τα τρένα κυκλοφορούν μόνο ανάμεσα στο Δημοτικό Θέατρο και την Εθνική Άμυνα. Αυτό έχει προκαλέσει μεγάλες ουρές και αναστάτωση στους επιβάτες. Πολίτες καταγράφουν σε βίντεο την κατάσταση στον σταθμό του Νομισματοκοπείου, όπου πολλοί προσπαθούν να βρουν άλλους τρόπους για να φτάσουν στους προορισμούς τους, όπως λεωφορεία ή ταξί.\n\nΑυτή η κατάσταση επηρεάζει σημαντικά τις μετακινήσεις στην Αττική. Δεν είναι σαφές πότε θα αποκατασταθεί η κανονική λειτουργία της Γραμμής 3.",
      "sourceName": "ERT News, Kathimerini, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ektos-leitourgias-i-grammi-3-tou-metro-oures-apo-kosmo/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/ektos-leitourgias-i-grammi-3-tou-metro-oures-apo-kosmo/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563978221/metro-ektos-leitoyrgias-i-grammi-3-apo-cholargo-mechri-aerodromio/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/16/society/metro-ektos-leitourgias-i-mple-grammi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό πρόβλημα στις μετακινήσεις λόγω τεχνικής βλάβης στο μετρό, που επηρεάζει την καθημερινότητα των πολιτών στην Αττική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/577281432-25525557410411624-9176846703604820886-n-1.mp4",
      "publishedAt": "2025-12-16T06:34:21.000Z"
    },
    {
      "id": "230abdc3eab7",
      "title": "Θεσσαλονίκη: Πιλοτική 24ωρη λειτουργία του μετρό στις 20 και 27 Δεκεμβρίου",
      "simpleTitle": "Θεσσαλονίκη: Πιλοτική 24ωρη λειτουργία του μετρό στις 20 και 27 Δεκεμβρίου",
      "simpleText": "Στις 20 και 27 Δεκεμβρίου, το Μετρό Θεσσαλονίκης θα λειτουργήσει 24 ώρες την ημέρα για πρώτη φορά. Αυτή η αλλαγή έγινε για να βοηθήσει τους πολίτες να μετακινούνται εύκολα και με ασφάλεια κατά τις εορτές. Μαζί με το Μετρό, θα λειτουργούν και έξι λεωφορειακές γραμμές. Οι λεωφορειακές γραμμές θα έχουν δρομολόγια περίπου κάθε 30 λεπτά από τα μεσάνυχτα μέχρι τις 5 το πρωί, ενώ σε άλλες ώρες θα έχουν κανονικά δρομολόγια.\n\nΗ συγκεκριμένη απόφαση αφορά τη Θεσσαλονίκη και έχει στόχο να καλύψει περιοχές που δεν εξυπηρετούνται άμεσα από το Μετρό. Θα αξιολογηθεί η επιτυχία της και αν λειτουργήσει καλά, ίσως επεκταθεί και στο μέλλον. Ο Αναπληρωτής Υπουργός Υποδομών σημείωσε ότι αυτή η αλλαγή βοηθά στην ασφάλεια των μετακινήσεων, ειδικά τα βράδια του Σαββάτου, που είναι πιο επικίνδυνα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-pilotiki-24ori-leitourgia-tou-metro-stis-20-kai-27-dekemvriou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-pilotiki-24ori-leitourgia-tou-metro-stis-20-kai-27-dekemvriou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563978203/metro-thessalonikis-24ori-leitoyrgia-stis-20-kai-27-dekemvrioy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη νέα πιλοτική 24ωρη λειτουργία του μετρό στη Θεσσαλονίκη, μια σημαντική αλλαγή για τις μεταφορές και την ασφάλεια των πολιτών κατά τις εορτές.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g59eb863f9952722a685842d1f6f23862763799f376acbdab78d21f5ea500955d8a9dc4f13bfc506487c169be2a72c76db2544eefd53a2d20c1c5567754ac0702_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-16T06:34:14.000Z"
    },
    {
      "id": "8672576d06fc",
      "title": "Υπό κατάληψη το Γυμνάσιο στην Κυψέλη μετά το μαχαίρωμα από μαθήτρια – «Φοβόμουν για τη ζωή μου» λέει στο ΕΡΤnews 14χρονη",
      "simpleTitle": "Υπό κατάληψη το Γυμνάσιο στην Κυψέλη μετά το μαχαίρωμα από μαθήτρια – «Φοβόμουν για τη ζωή μου» λέει στο ΕΡΤnews 14χρονη",
      "simpleText": "Στο Γυμνάσιο στην Κυψέλη, δύο μαθήτριες ενεπλάκησαν σε σοβαρό επεισόδιο με μαχαίρωμα. Το περιστατικό συνέβη κατά τη διάρκεια του διαλείμματος και είχε ως αποτέλεσμα τον τραυματισμό μιας 14χρονης κοπέλας στην κοιλιά και το χέρι. Η 16χρονη δράστις, που μόλις είχε μεταγραφεί στο σχολείο, εμφανίστηκε βίαια και επιτέθηκε, προκαλώντας τρόμο στους γύρω μαθητές.\n\nΜετά το συμβάν, οι μαθητές αποφάσισαν να κάνουν κατάληψη στο σχολείο, καθώς φοβούνται για την ασφάλειά τους. Οι γονείς ανησυχούν και εκφράζουν την απογοήτευσή τους, αφού η 16χρονη είχε ιστορικό προβληματικής συμπεριφοράς σε άλλο σχολείο.\n\nΗ υπόθεση είναι σημαντική γιατί αναδεικνύει τα ζητήματα της βίας στα σχολεία και τις ανάγκες για καλύτερη ψυχολογική υποστήριξη των μαθητών. Οι αρμόδιοι φορείς έχουν ενημερωθεί και αναλαμβάνουν δράσεις για να στηρίξουν τα παιδιά και να εξετάσουν τις συνθήκες που οδήγησαν στο περιστατικό.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ypo-katalipsi-to-gymnasio-stin-kypseli-meta-to-maxairoma-apo-mathitria-fovomoun-gia-ti-zoi-mou-leei-sto-ertnews-14xroni/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/ypo-katalipsi-to-gymnasio-stin-kypseli-meta-to-maxairoma-apo-mathitria-fovomoun-gia-ti-zoi-mou-leei-sto-ertnews-14xroni/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/16/society/katalipsi-sto-sxoleio-sti-kypseli-meta-to-maxairoma-apo-mathitria-vary-to-parelthon-tis-16xronis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά σοβαρά ζητήματα βίας στα σχολεία και την ψυχολογική υποστήριξη των μαθητών, με αποτέλεσμα την κατάληψη στο σχολείο και την ανησυχία των γονέων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251216-SYNDESEIS-DARSINOS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251216-SYNDESEIS-DARSINOS.jpg",
      "publishedAt": "2025-12-16T06:23:53.000Z"
    },
    {
      "id": "1e3d58ead49b",
      "title": "Τραγωδία στη Γαλλία: Δυο παιδιά νεκρά από έκρηξη σε πολυκατοικία",
      "simpleTitle": "Τραγωδία στη Γαλλία: Δυο παιδιά νεκρά από έκρηξη σε πολυκατοικία",
      "simpleText": "Στη Γαλλία, στην κοινότητα Τρεβού κοντά στη Λιόν, δύο παιδιά tragically lost their lives από μια έκρηξη σε πολυκατοικία. Το περιστατικό συνέβη το βράδυ της Δευτέρας στο ισόγειο μιας τετραώροφης πολυκατοικίας.\n\nΑπό τη έκρηξη, πέντε άλλοι άνθρωποι τραυματίστηκαν. Αυτοί μεταφέρθηκαν σε κοντινά νοσοκομεία. Δύο κάτοικοι υπήρξαν πιο ελαφριά τραυματισμένοι και πήγαν μόνοι τους για ιατρική βοήθεια. Η έκρηξη ήταν τόσο ισχυρή που προκάλεσε ζημιές και σε κοντινά κτίρια, σπάζοντας τζάμια σε δύο σχολεία, αν και δεν αναφέρθηκαν τραυματισμοί σε μαθητές ή εκπαιδευτικούς.\n\nΗ αιτία της έκρηξης παραμένει άγνωστη. Οι αρχές έχουν δημιουργήσει ένα κέντρο φιλοξενίας και μια γραμμή ψυχολογικής υποστήριξης για τους πληγέντες κατοίκους. Αυτό το γεγονός είναι σημαντικό επειδή θίγει την ασφάλεια των κτιρίων και την προστασία των πολιτών.",
      "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tragodia-sti-gallia-dyo-paidia-nekra-apo-ekriksi-se-polykatoikia/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/tragodia-sti-gallia-dyo-paidia-nekra-apo-ekriksi-se-polykatoikia/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563978167/gallia-dyo-paidia-nekra-exaitias-ekrixis-se-polykatoikia-konta-sti-lion/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/16/world/tragodia-sti-lion-dyo-paidia-nekra-eksaitias-ekriksis-se-polykatoikia/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4032302/dio-pedia-nekra-exetias-ekrixis-se-polikatikia-konta-sti-lion.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια τραγική έκρηξη που είχε σοβαρές συνέπειες, όπως ο θάνατος δύο παιδιών και τραυματισμοί, αναδεικνύοντας ζητήματα ασφάλειας και προστασίας των πολιτών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T06:14:02.000Z"
    },
    {
      "id": "7da687936bf4",
      "title": "Σάμος: Διασώθηκαν 28 μετανάστες – Σε εξέλιξη έρευνες για τυχόν αγνοούμενους",
      "simpleTitle": "Σάμος: Διασώθηκαν 28 μετανάστες – Σε εξέλιξη έρευνες για τυχόν αγνοούμενους",
      "simpleText": "Σάμος: Διασώθηκαν 28 μετανάστες – Εξετάζονται τυχόν αγνοούμενοι\n\nΣτη Σάμο, διασώθηκαν 28 μετανάστες που βρέθηκαν στην παραλία Πεταλιοί. Αυτή η επιχείρηση διάσωσης έγινε πρόσφατα και οι λιμενικές αρχές άρχισαν να αναζητούν τυχόν αγνοούμενους.\n\nΌλες οι υπηρεσίες που συμμετέχουν στις έρευνες συντονίζονται από το Εθνικό Κέντρο Έρευνας και Διάσωσης. Έχουν χρησιμοποιηθεί ένα σκάφος του λιμενικού και άλλα μέσα. Ερευνούν τη θαλάσσια περιοχή βόρεια της Σάμου.\n\nΟι καιρικές συνθήκες είναι δύσκολες, με ανέμους 5 μποφόρ. Είναι σημαντικό να βρεθούν όλοι οι άνθρωποι που ίσως να χρειάζονται βοήθεια.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/samos-diasothikan-28-metanastes-se-ekseliksi-ereynes-gia-tyxon-agnooumenous/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/samos-diasothikan-28-metanastes-se-ekseliksi-ereynes-gia-tyxon-agnooumenous/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563978164/samos-diasosi-28-metanaston-se-exelixi-ereynes-gia-tychon-agnooymenoys/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη διάσωση μεταναστών και τις έρευνες για τυχόν αγνοούμενους, θέματα που σχετίζονται με σοβαρές κοινωνικές και ανθρωπιστικές προκλήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T05:54:18.000Z"
    },
    {
      "id": "4d2042695f8f",
      "title": "Επίθεση στο Σίδνεϊ: Κίνητρο «η ιδεολογία του Ισλαμικού Κράτους», κατά τον Αυστραλό πρωθυπουργό",
      "simpleTitle": "Επίθεση στο Σίδνεϊ: Κίνητρο «η ιδεολογία του Ισλαμικού Κράτους», κατά τον Αυστραλό πρωθυπουργό",
      "simpleText": "Σύνοψη είδησης για επίθεση στο Σίδνεϊ\n\nΜια επίθεση συνέβη στο Σίδνεϊ, την Αυστραλία. Ο Αυστραλός πρωθυπουργός, Αντονι Αλμπανέζι, είπε ότι η επίθεση φαίνεται να έχει σχέση με την ιδεολογία της τζιχαντιστικής οργάνωσης Ισλαμικό Κράτος (ISIS).\n\nΟι αρχές ερευνούν αν οι δράστες ταξίδεψαν στις Φιλιππίνες πριν από την επίθεση. Αυτές οι πληροφορίες είναι σημαντικές, καθώς δείχνουν πώς μπορεί να συνδέονται οι γεγονότα σε διαφορετικές χώρες. Η επίθεση αυτή δημιουργεί ανησυχία για την ασφάλεια στην Αυστραλία και στις χώρες γύρω από αυτήν.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/563978116/epithesi-sto-sidnei-kinitro-i-ideologia-toy-islamikoy-kratoys-kata-ton-aystralo-prothypoyrgo/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563978116/epithesi-sto-sidnei-kinitro-i-ideologia-toy-islamikoy-kratoys-kata-ton-aystralo-prothypoyrgo/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4032274/epithesi-sto-sidnei-kinitro-miazi-na-itan-i-ideologia-tou-islamikou-kratous-lei-o-afstralos-prothipourgos.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή επίθεση που σχετίζεται με την τζιχαντιστική ιδεολογία, κάτι που συνιστά μεγάλο κοινωνικό ζήτημα και επηρεάζει την ασφάλεια των πολιτών στην Αυστραλία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T05:46:58.000Z"
    },
    {
      "id": "566f57117c48",
      "title": "Σεισμός 5,2 Ρίχτερ ανοιχτά της Ζακύνθου",
      "simpleTitle": "Σεισμός 5,2 Ρίχτερ ανοιχτά της Ζακύνθου",
      "simpleText": "Σεισμός 5,2 Ρίχτερ ανοιχτά της Ζακύνθου\n\nΣτις 01:41 τα ξημερώματα, σημειώθηκε σεισμός 5,2 βαθμών στη θαλάσσια περιοχή κοντά στη Ζάκυνθο. Το επίκεντρο του σεισμού βρισκόταν 89 χιλιόμετρα δυτικά-νοτιοδυτικά του χωριού Άγιος Λέοντας. Ο σεισμός έγινε αισθητός σε όλο το νησί, καθώς το βάθος του ήταν μόλις 8,5 χιλιόμετρα.\n\nΑυτό το γεγονός είναι σημαντικό, γιατί οι σεισμοί μπορεί να προκαλέσουν ανησυχία στους κατοίκους και να επηρεάσουν την καθημερινότητά τους. Δεν υπάρχουν πληροφορίες για ζημιές ή επιπτώσεις μέχρι στιγμής.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/16/greece/seismos-52-rixter-anoixta-tis-zakynthoy/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/16/greece/seismos-52-rixter-anoixta-tis-zakynthoy/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4032227/ischiros-sismos-sta-anichta-tis-zakinthou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έναν σεισμό 5,2 Ρίχτερ, που είναι ένα σοβαρό φυσικό γεγονός με πιθανές επιπτώσεις στους κατοίκους και την καθημερινότητά τους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga6ee60cd0f7906fde7fdbf3ac84d38d66920a70f6535d5a3a5166e50b8f8c967519c4bbae3631f41b8fe8d3ba667b7fa8dcb65179a257f2416730b94f9aa2336_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-16T05:15:00.000Z"
    },
    {
      "id": "0eee22421bb2",
      "title": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
      "simpleTitle": "Διατροφή, τσάι και καφέ: Πώς οι πολυφαινόλες ενισχύουν την καρδιακή υγεία",
      "simpleText": "Τίτλος: Πώς οι πολυφαινόλες βοηθούν την καρδιά\n\nΜια νέα μελέτη δείχνει ότι οι άνθρωποι που τρώνε τρόφιμα και πίνουν ροφήματα πλούσια σε πολυφαινόλες μπορεί να είναι πιο υγιείς στην καρδιά τους.\n\nΟι πολυφαινόλες είναι ουσίες που βρίσκονται στο τσάι, τον καφέ, τα μούρα, τους ξηρούς καρπούς, το κακάο, το ελαιόλαδο και τα δημητριακά ολικής άλεσης. Αυτές οι τροφές μπορεί να βοηθούν στην καρδιακή υγεία με την πάροδο του χρόνου.\n\nΗ έρευνα αυτή είναι σημαντική γιατί δείχνει πώς οι καλές διατροφικές επιλογές μπορούν να προστατεύσουν την καρδιά μας. Οι επιστήμονες συνεχίζουν να εξετάζουν τη σύνδεση αυτή για να κατανοήσουν καλύτερα πώς οι πολυφαινόλες επηρεάζουν την υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30220-diatrofi-tsai-kafe-kai-i-dynamiki-ton-polyphenolon-stin-kardia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σπουδαία μελέτη που εξετάζει την επίδραση των πολυφαινολών στην καρδιακή υγεία, ένα σοβαρό ζήτημα που σχετίζεται με την υγεία και διατροφικές επιλογές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-14T09:49:00.000Z"
    },
    {
      "id": "f660de306490",
      "title": "Η Ρουμανία δείχνει τον δρόμο: Ένα πρωτοποριακό σύστημα ανακύκλωσης που αγγίζει το 94%",
      "simpleTitle": "Η Ρουμανία δείχνει τον δρόμο: Ένα πρωτοποριακό σύστημα ανακύκλωσης που αγγίζει το 94%",
      "simpleText": "Η Ρουμανία εφαρμόζει ένα νέο σύστημα ανακύκλωσης που είναι πολύ επιτυχημένο.\n\nΑυτό το σύστημα συγκεντρώνει το 94% των συσκευασιών, όπως πλαστικά, γυάλινα και μεταλλικά δοχεία. Η επιτυχία ήρθε μέσα σε δύο χρόνια, με τη συνεργασία δημόσιου και ιδιωτικού τομέα μέσω της εταιρείας RetuRO.\n\nΗ ιδέα πίσω από αυτό το σύστημα είναι απλή. Δεν χρειαζόταν να αντικατασταθεί κάποιο παλιό σύστημα, και έτσι οι δημιουργοί μπόρεσαν να φτιάξουν κάτι καινούργιο και εύχρηστο. Αυτό δείχνει ότι η σωστή οργάνωση μπορεί να φέρει πολλά καλύτερα αποτελέσματα στην ανακύκλωση.\n\nΗ είδηση είναι σημαντική γιατί δείχνει πώς μπορούμε να βελτιώσουμε την ανακύκλωση και να προστατεύσουμε το περιβάλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30214-roumania-anakiklosi-epitixia-sto-systima-epistrofis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30214-roumania-anakiklosi-epitixia-sto-systima-epistrofis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα σημαντικό κοινωνικό και περιβαλλοντικό ζήτημα, την ανακύκλωση, και τις επιτυχίες της Ρουμανίας στον τομέα αυτό, υπογραμμίζοντας τη συνεργασία δημοσίου και ιδιωτικού τομέα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-13T07:12:00.000Z"
    },
    {
      "id": "b21b89451997",
      "title": "Η πρωτεΐνη Klotho ανοίγει νέο δρόμο για υγιή γήρανση και μακροζωία",
      "simpleTitle": "Η πρωτεΐνη Klotho ανοίγει νέο δρόμο για υγιή γήρανση και μακροζωία",
      "simpleText": "Τίτλος: Νέα ανακάλυψη για υγιή γήρανση\n\nΜια νέα έρευνα από το Πανεπιστήμιο της Βαρκελώνης εξετάζει την πρωτεΐνη Klotho. Αυτή η πρωτεΐνη μπορεί να βοηθήσει στην καθυστέρηση της γήρανσης και στην προώθηση μιας καλύτερης και πιο υγιούς ζωής. Οι επιστήμονες προσπαθούν μεγάλο διάστημα να βρουν τρόπους να μας βοηθήσουν να ζήσουμε περισσότερο και καλύτερα. Η ανακάλυψη αυτή δίνει ελπίδες για το μέλλον της μακροχρόνιας υγείας. Είναι σημαντικό γιατί μπορεί να βελτιώσει τη ζωή πολλών ανθρώπων. Αυτή η έρευνα μπορεί να είναι το πρώτο βήμα για μελλοντικές θεραπείες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30206-i-proteini-klotho-anoigei-neo-dromo-gia-ygi-giransi-kai-makrozoia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30206-i-proteini-klotho-anoigei-neo-dromo-gia-ygi-giransi-kai-makrozoia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έρευνα αφορά την πρωτεΐνη Klotho που συνδέεται με την καθυστέρηση της γήρανσης και την προώθηση της υγείας, γεγονός που σχετίζεται με σοβαρά ζητήματα υγείας και μακροχρόνια ευημερία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-12T14:12:00.000Z"
    },
    {
      "id": "6428763328fc",
      "title": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
      "simpleTitle": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
      "simpleText": "Τίτλος: Ανακαλύφθηκε ρωμαϊκή σαρκοφάγος στη Βουδαπέστη\n\nΜια σπουδαία ανασκαφή έγινε στη Βουδαπέστη, όπου βρέθηκε μια ρωμαϊκή σαρκοφάγος. Αυτή η σαρκοφάγος είναι περίπου 1.700 ετών και αποκαλύφθηκε άθικτη στο Όμπουντα. Μέσα σε αυτήν, βρέθηκαν στοιχεία που σχετίζονται με μια νεαρή γυναίκα που είχε ταφεί εκεί.\n\nΗ ανασκαφή οργανώθηκε από το Μουσείο Ιστορίας της πόλης. Αυτή η ανακάλυψη είναι σημαντική, γιατί μας βοηθά να κατανοήσουμε καλύτερα την καθημερινή ζωή και τον πολιτισμό των ανθρώπων που ζούσαν στην περιοχή της ρωμαϊκής Παννονίας. Η εύρεση της σαρκοφάγου μας δίνει πολύτιμες πληροφορίες για το παρελθόν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανακάλυψη της ρωμαϊκής σαρκοφάγου σχετίζεται με ιστορικά και πολιτισμικά στοιχεία, που φωτίζουν τη ζωή και τον πολιτισμό της ρωμαϊκής Παννονίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-12T08:31:00.000Z"
    },
    {
      "id": "e92812af0401",
      "title": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
      "simpleTitle": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
      "simpleText": "Ένας πρώην αστυνομικός προσφέρει βοήθεια στους άστεγους με ένα κινητό πλυντήριο. Ο Wade Milyard, που εργάζονταν ως αστυνομικός σκύλων στο Frederick του Μέριλαντ, αποφάσισε να κάνει κάτι σημαντικό μετά από μια προσωπική εμπειρία. Όταν επισκέφτηκε έναν καταυλισμό αστέγων για να ερευνήσει μια διαφωνία, αισθάνθηκε την ανάγκη να δράσει και να βοηθήσει αυτούς τους ανθρώπους.\n\nΗ ιδέα του κινητού πλυντηρίου προήλθε από την επιθυμία του να προσφέρει στους άστεγους τη δυνατότητα να πλένουν τα ρούχα τους. Το πλυντήριο αυτό δεν είναι μόνο μια υπηρεσία, αλλά και μια πράξη καλοσύνης που μπορεί να αλλάξει τη ζωή των ανθρώπων που ζουν στους δρόμους. Η προσπάθεια αυτή είναι σημαντική γιατί πολλές φορές οι άστεγοι δυσκολεύονται να βρουν τρόπους να φροντίσουν τον εαυτό τους και να διατηρήσουν την αξιοπρέπειά τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική δράση που προσφέρει βοήθεια και ελπίδα στους άστεγους, προβάλλοντας την καλοσύνη και τη θετική επίδραση της πρωτοβουλίας του Wade Milyard.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g25d70fe9b9af10e52dd0f6c5f409f75d539256978f303349a51ed975dca4e14ead781fe5a6e0d361e3b9b49ff4d059ea60b803fda59705746720df2b4f59e335_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-12T05:29:00.000Z"
    },
    {
      "id": "67ee5b41d5e6",
      "title": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
      "simpleTitle": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
      "simpleText": "Τίτλος: Επιστροφή του γιορτινού πάρτι για τη Μαρία Κάλλας στην Αθήνα\n\nΣτην Αθήνα, θα πραγματοποιηθεί ξανά το γιορτινό πάρτι αφιερωμένο στη Μαρία Κάλλας. Η εκδήλωση θα γίνει την Παρασκευή 12 Δεκεμβρίου 2025, στις 20:00, μετά την αναβολή της προηγούμενης εβδομάδας λόγω κακών καιρικών συνθηκών.\n\nΤο πάρτι θα γίνει στην οδό Πετράκη, πίσω από το Μουσείο Μαρία Κάλλας. Ο χώρος θα γεμίσει με μουσική και χαρά. Αυτή η βραδιά είναι πολύ σημαντική για την πόλη, καθώς έχει γίνει θεσμός και προσκαλεί όλους να γιορτάσουν την καλλιτεχνική κληρονομιά της διάσημης σοπράνο. Θα είναι μια ευχάριστη και ανέμελη εκδήλωση για όλους όσοι συμμετάσχουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά ένα γιορτινό street party για τη Μαρία Κάλλας, που δημιουργεί μια θετική και χαρούμενη ατμόσφαιρα στην πόλη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g0f0d27e956542149e6459e61e73b510f6eb8299ce8b7f6ff6e6a7f35877600c3984d3ecb9d0db2476e562f69303877df2878548ea33f33f5e6dcd0693fcc8624_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-11T16:55:58.000Z"
    },
    {
      "id": "10412cb7acb4",
      "title": "Αλκοόλ και εξέλιξη: τι αποκαλύπτει η νέα έρευνα για τους πιθήκους",
      "simpleTitle": "Αλκοόλ και εξέλιξη: τι αποκαλύπτει η νέα έρευνα για τους πιθήκους",
      "simpleText": "Νέα έρευνα εξετάζει τη σχέση των πιθήκων με το αλκοόλ. Σύμφωνα με αυτήν, η έλξη του αλκοόλ δεν είναι μόνο θέμα πολιτισμού, αλλά έχει τις ρίζες της στην εξέλιξή μας. Η έρευνα δείχνει ότι οι πρώτοι άνθρωποι και οι πρόγονοι τους μπορεί να είχαν μια φυσική έλξη προς την αιθανόλη, που είναι το κύριο συστατικό του αλκοόλ. Αυτό είναι σημαντικό γιατί μας βοηθά να κατανοήσουμε πώς οι σχέσεις μας με το αλκοόλ μπορεί να είναι συνδεδεμένες με την εξέλιξή μας.\n\nΗ έρευνα αυτή ρίχνει φως στη μακρά ιστορία μας και μας κάνει να σκεφτούμε πώς το αλκοόλ ήταν μέρος της ζωής μας εδώ και χιλιάδες χρόνια. Ωστόσο, δεν υπάρχουν λεπτομέρειες για το πότε και πού έγιναν οι μελέτες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30047-exelixi-alkool-erevna-stous-pithikous/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30047-exelixi-alkool-erevna-stous-pithikous/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έρευνα εξετάζει τη σχέση του αλκοόλ με την εξέλιξη των πιθήκων και των ανθρώπων, εστιάζοντας σε σοβαρά θέματα που αφορούν την εξελικτική βιολογία και την ανθρώπινη συμπεριφορά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-11T09:21:27.000Z"
    },
    {
      "id": "31063950671f",
      "title": "Το πρωινό και πώς συνδέεται με την υγεία και το στρες",
      "simpleTitle": "Το πρωινό και πώς συνδέεται με την υγεία και το στρες",
      "simpleText": "Τίτλος: Πώς το πρωινό επηρεάζει την υγεία και το άγχος\n\nΘα μιλήσουμε για το πρωινό γεύμα και τη σημασία του. Από μικρή ηλικία μάθαμε ότι το πρωινό είναι πολύ σημαντικό. Μας δίνει ενέργεια και βοηθάει να νιώθουμε καλά. Ένα καλό πρωινό stabilizes την όρεξή μας και συμβάλλει στην υγεία μας.\n\nΩστόσο, η σημερινή ζωή είναι πολύ γρήγορη. Αυτό κάνει δύσκολη την επιλογή ενός καλού και θρεπτικού πρωινού. Πολλοί άνθρωποι μπορεί να επιλέγουν γρήγορες και λιγότερο υγιεινές επιλογές.\n\nΕίναι σημαντικό να καταλάβουμε πόσο θετική επίπτωση μπορεί να έχει το καλό πρωινό στην υγεία μας και πώς μπορεί να μειώσει το άγχος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30211-to-proino-kai-pos-syndeetai-me-ygeia-kai-stres/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30211-to-proino-kai-pos-syndeetai-me-ygeia-kai-stres/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εστιάζει στη σημασία του πρωινού γεύματος για την υγεία και τη μείωση του άγχους, γεγονός που συνδέεται με σοβαρά ζητήματα υγείας και ευεξίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-11T07:26:00.000Z"
    },
    {
      "id": "3927486c1550",
      "title": "Στο γήπεδο της Ντόρτμουντ εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο",
      "simpleTitle": "Στο γήπεδο της Ντόρτμουντ εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο",
      "simpleText": "Στο γήπεδο Signal Iduna Park της Ντόρτμουντ, εγκαταστάθηκε το μεγαλύτερο ηλιακό σύστημα στον κόσμο. Αυτή η νέα εγκατάσταση περιλαμβάνει περισσότερα από 11.000 φωτοβολταϊκά πάνελ. Έχει τη δυνατότητα να παράγουν περισσότερα από 5 MW ηλεκτρικής ενέργειας.\n\nΑυτό το έργο είναι σημαντικό, γιατί δείχνει πώς ο αθλητισμός μπορεί να προωθεί την οικολογική βιωσιμότητα και τη σωστή χρήση της ενέργειας. Το γήπεδο δείχνει ότι μπορεί να είναι πρότυπο για άλλα αθλητικά κέντρα παγκοσμίως. Αυτή η πρωτοβουλία μπορεί να συμβάλλει στη μείωση της ανάγκης για συμβατικά καύσιμα και στην προστασία του περιβάλλοντος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30010-gipedo-ntortmount-megalytero-ston-kosmo-iliako-systima/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30010-gipedo-ntortmount-megalytero-ston-kosmo-iliako-systima/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική πρωτοβουλία για την οικολογική βιωσιμότητα στο χώρο του αθλητισμού, που έχει επιπτώσεις στη χρήση ενέργειας και στο περιβάλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-10T17:35:00.000Z"
    },
    {
      "id": "b09b843e0cdc",
      "title": "Κυβερνοασφάλεια και προστασία πολιτών: η ΔΙΔΙΚ στην πρώτη γραμμή",
      "simpleTitle": "Κυβερνοασφάλεια και προστασία πολιτών: η ΔΙΔΙΚ στην πρώτη γραμμή",
      "simpleText": "Τίτλος: Κυβερνοασφάλεια: Η ΔΙΔΙΚ προστατεύει τους πολίτες\n\nΗ κυβερνοασφάλεια είναι σημαντική για όλους μας. Η Διεύθυνση Δίωξης Κυβερνοεγκλήματος (ΔΙΔΙΚ) της Ελληνικής Αστυνομίας εργάζεται για να προστατεύσει τους πολίτες και τις επιχειρήσεις από κυβερνοεγκλήματα. Αυτό σημαίνει ότι παρακολουθούν τις εξελίξεις στον ψηφιακό κόσμο και intervenhe όταν χρειάζεται. Σκοπός τους είναι ο ηλεκτρονικός μας κόσμος να είναι όσο το δυνατόν πιο ασφαλής. Είναι σημαντικό να γνωρίζουμε ότι υπάρχουν ειδικοί που φροντίζουν για την ασφάλεια μας στο διαδίκτυο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30209-kyvernoasfaleia-prostasia-politon-didik/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30209-kyvernoasfaleia-prostasia-politon-didik/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με την κυβερνοασφάλεια και την προστασία των πολιτών από κυβερνοεγκλήματα, θέματα που είναι σοβαρά και σχετίζονται με την ασφάλεια και τις ευθύνες της αστυνομίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-10T14:22:00.000Z"
    },
    {
      "id": "f8854e6f46b4",
      "title": "Ευρωλίγκα: Πρόβλημα με τον Ναν στον Παναθηναϊκό",
      "simpleTitle": "Ευρωλίγκα: Πρόβλημα με τον Ναν στον Παναθηναϊκό",
      "simpleText": "Τίτλος: Δυσκολίες με τον Ναν στον Παναθηναϊκό\n\nΟ Παναθηναϊκός αντιμετωπίζει προβλήματα με τον παίκτη Ναν. Σήμερα έχει αγώνα με τη Φενέρ, μια πολύ δυνατή ομάδα. Ο Ναν είναι σημαντικός για την ομάδα και οι δυσκολίες του θα μπορούσαν να επηρεάσουν την απόδοση της ομάδας στο παιχνίδι.\n\nΕίναι σημαντικό να παρακολουθήσουμε πώς θα τα πάει η ομάδα σήμερα, καθώς ο αγώνας είναι δύσκολος και μπορεί να κρίνει την πορεία τους στη διοργάνωση.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/basketball/563977819/eyroligka-provlima-me-ton-nan-ston-panathinaiko/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/basketball/563977819/eyroligka-provlima-me-ton-nan-ston-panathinaiko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά προβλήματα με έναν παίκτη του Παναθηναϊκού εν όψει ενός σημαντικού αγώνα στην Ευρωλίγκα, κυρίως εστιάζοντας στα αθλητικά δρώμενα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4d6488feab060a92e5df592445f07e4a6027f106f9d3b73804895838dddb8b6f6bfd5b951ea189ea560f57629c95ef465214bfaddc08b837f1479eb993584a27_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-16T06:18:00.000Z"
    },
    {
      "id": "08b2dce8684f",
      "title": "Ο Οδυσσέας Γελαδάρης αναζητά την Ιθάκη του με όπλο μια ρακέτα",
      "simpleTitle": "Ο Οδυσσέας Γελαδάρης αναζητά την Ιθάκη του με όπλο μια ρακέτα",
      "simpleText": "Ο 17χρονος Οδυσσέας Γελαδάρης ετοιμάζεται να αγωνιστεί για πρώτη φορά στο Australian Open Juniors, ένα σημαντικό τουρνουά τένις για νέους αθλητές. Ο Οδυσσέας, που είναι από την Ελλάδα, μίλησε για την πορεία του στο άθλημα και τις προετοιμασίες του.\n\nΗ συμμετοχή σε αυτό το τουρνουά είναι σημαντική για τον Οδυσσέα, καθώς του δίνει την ευκαιρία να δείξει τις ικανότητές του και να προχωρήσει στην καριέρα του στο τένις. Το Australian Open Juniors είναι μια σημαντική εμπειρία για τους νεαρούς τενίστες, όπου μπορούν να αντιμετωπίσουν άλλους ταλαντούχους αθλητές από όλο τον κόσμο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/16/sports/o-odysseas-geladaris-anazita-tin-ithaki-tou-me-oplo-mia-raketa/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/16/sports/o-odysseas-geladaris-anazita-tin-ithaki-tou-me-oplo-mia-raketa/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται στη συμμετοχή ενός νεαρού τενίστα σε ένα σημαντικό τουρνουά, το Australian Open Juniors, που σχετίζεται άμεσα με τον αθλητισμό και τις επιδόσεις του. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-16T05:00:47.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "bfafaa255040",
        "title": "Τι θα πει ο Αλέξης Τσίπρας στην παρουσίαση της Ιθάκης στην Πάτρα",
        "simpleTitle": "Τι θα πει ο Αλέξης Τσίπρας στην παρουσίαση της Ιθάκης στην Πάτρα",
        "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα στην Πάτρα για το βιβλίο του «Ιθάκη». Σε αυτή την παρουσίαση, θα επικεντρωθεί στην κριτική της κυβέρνησης, αναφέροντας οικονομικά και πολιτικά ζητήματα. Ο πρώην πρωθυπουργός θα τονίσει ότι το βιβλίο δεν αναφέρεται μόνο στο παρελθόν, αλλά και στα μαθήματα για το μέλλον.\n\nΚατά τη διάρκεια της ομιλίας του, θα αναφερθεί στα προβλήματα της διαφθοράς και της ασυδοσίας, συγκρίνοντας την περίοδο της διακυβέρνησής του με την τωρινή κατάσταση. Ο Τσίπρας θα ζητήσει αλλαγές στην πολιτική ηθική και θα προτείνει ένα φόρο για τους πλούσιους, με σκοπό να βοηθηθούν οι νέοι.\n\nΗ εκδήλωση, η οποία είναι σημαντική για την πολιτική του καριέρα, θα διεξαχθεί σε μια περιοχή που είναι γνωστή για την υποστήριξή της σε προοδευτικά κόμματα. Αν και οι πολιτικοί αρχηγοί βρίσκονται στη Βουλή, η ομιλία του Τσίπρα αναμένεται να έχει απήχηση στους πολίτες που ενδιαφέρονται για τις τρέχουσες πολιτικές εξελίξεις.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis-stin-patra/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis-stin-patra/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/16/politics/aytoi-sti-vouli-ekeinos-stin-patra-ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η παρουσίαση του βιβλίου του Αλέξη Τσίπρα περιλαμβάνει σοβαρή κριτική στην κυβερνητική πολιτική, αναφέρεται σε οικονομικά και πολιτικά ζητήματα, και εξετάζει θέματα διαφθοράς και ηθικής στην πολιτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T06:38:58.000Z"
      },
      {
        "id": "00b493f92edc",
        "title": "Εκτός λειτουργίας η Γραμμή 3 του Μετρό – Ουρές από κόσμο",
        "simpleTitle": "Εκτός λειτουργίας η Γραμμή 3 του Μετρό – Ουρές από κόσμο",
        "simpleText": "Σημαντική είδηση για τη Γραμμή 3 του Μετρό στην Αττική.\n\nΗ Γραμμή 3 του Μετρό είναι εκτός λειτουργίας σε ένα τμήμα της. Από το πρωί, οι επιβάτες δεν μπορούν να χρησιμοποιήσουν το κομμάτι που συνδέει τον Χολαργό με το Αεροδρόμιο. Το πρόβλημα προήλθε από τη σηματοδότηση, που είναι ένα σύστημα που βοηθά στη ρύθμιση της κυκλοφορίας των τρένων.\n\nΜέχρι στιγμής, τα τρένα κυκλοφορούν μόνο ανάμεσα στο Δημοτικό Θέατρο και την Εθνική Άμυνα. Αυτό έχει προκαλέσει μεγάλες ουρές και αναστάτωση στους επιβάτες. Πολίτες καταγράφουν σε βίντεο την κατάσταση στον σταθμό του Νομισματοκοπείου, όπου πολλοί προσπαθούν να βρουν άλλους τρόπους για να φτάσουν στους προορισμούς τους, όπως λεωφορεία ή ταξί.\n\nΑυτή η κατάσταση επηρεάζει σημαντικά τις μετακινήσεις στην Αττική. Δεν είναι σαφές πότε θα αποκατασταθεί η κανονική λειτουργία της Γραμμής 3.",
        "sourceName": "ERT News, Kathimerini, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ektos-leitourgias-i-grammi-3-tou-metro-oures-apo-kosmo/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/ektos-leitourgias-i-grammi-3-tou-metro-oures-apo-kosmo/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563978221/metro-ektos-leitoyrgias-i-grammi-3-apo-cholargo-mechri-aerodromio/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/16/society/metro-ektos-leitourgias-i-mple-grammi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό πρόβλημα στις μετακινήσεις λόγω τεχνικής βλάβης στο μετρό, που επηρεάζει την καθημερινότητα των πολιτών στην Αττική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/577281432-25525557410411624-9176846703604820886-n-1.mp4",
        "publishedAt": "2025-12-16T06:34:21.000Z"
      },
      {
        "id": "230abdc3eab7",
        "title": "Θεσσαλονίκη: Πιλοτική 24ωρη λειτουργία του μετρό στις 20 και 27 Δεκεμβρίου",
        "simpleTitle": "Θεσσαλονίκη: Πιλοτική 24ωρη λειτουργία του μετρό στις 20 και 27 Δεκεμβρίου",
        "simpleText": "Στις 20 και 27 Δεκεμβρίου, το Μετρό Θεσσαλονίκης θα λειτουργήσει 24 ώρες την ημέρα για πρώτη φορά. Αυτή η αλλαγή έγινε για να βοηθήσει τους πολίτες να μετακινούνται εύκολα και με ασφάλεια κατά τις εορτές. Μαζί με το Μετρό, θα λειτουργούν και έξι λεωφορειακές γραμμές. Οι λεωφορειακές γραμμές θα έχουν δρομολόγια περίπου κάθε 30 λεπτά από τα μεσάνυχτα μέχρι τις 5 το πρωί, ενώ σε άλλες ώρες θα έχουν κανονικά δρομολόγια.\n\nΗ συγκεκριμένη απόφαση αφορά τη Θεσσαλονίκη και έχει στόχο να καλύψει περιοχές που δεν εξυπηρετούνται άμεσα από το Μετρό. Θα αξιολογηθεί η επιτυχία της και αν λειτουργήσει καλά, ίσως επεκταθεί και στο μέλλον. Ο Αναπληρωτής Υπουργός Υποδομών σημείωσε ότι αυτή η αλλαγή βοηθά στην ασφάλεια των μετακινήσεων, ειδικά τα βράδια του Σαββάτου, που είναι πιο επικίνδυνα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-pilotiki-24ori-leitourgia-tou-metro-stis-20-kai-27-dekemvriou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-pilotiki-24ori-leitourgia-tou-metro-stis-20-kai-27-dekemvriou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563978203/metro-thessalonikis-24ori-leitoyrgia-stis-20-kai-27-dekemvrioy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη νέα πιλοτική 24ωρη λειτουργία του μετρό στη Θεσσαλονίκη, μια σημαντική αλλαγή για τις μεταφορές και την ασφάλεια των πολιτών κατά τις εορτές.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g59eb863f9952722a685842d1f6f23862763799f376acbdab78d21f5ea500955d8a9dc4f13bfc506487c169be2a72c76db2544eefd53a2d20c1c5567754ac0702_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-16T06:34:14.000Z"
      },
      {
        "id": "8672576d06fc",
        "title": "Υπό κατάληψη το Γυμνάσιο στην Κυψέλη μετά το μαχαίρωμα από μαθήτρια – «Φοβόμουν για τη ζωή μου» λέει στο ΕΡΤnews 14χρονη",
        "simpleTitle": "Υπό κατάληψη το Γυμνάσιο στην Κυψέλη μετά το μαχαίρωμα από μαθήτρια – «Φοβόμουν για τη ζωή μου» λέει στο ΕΡΤnews 14χρονη",
        "simpleText": "Στο Γυμνάσιο στην Κυψέλη, δύο μαθήτριες ενεπλάκησαν σε σοβαρό επεισόδιο με μαχαίρωμα. Το περιστατικό συνέβη κατά τη διάρκεια του διαλείμματος και είχε ως αποτέλεσμα τον τραυματισμό μιας 14χρονης κοπέλας στην κοιλιά και το χέρι. Η 16χρονη δράστις, που μόλις είχε μεταγραφεί στο σχολείο, εμφανίστηκε βίαια και επιτέθηκε, προκαλώντας τρόμο στους γύρω μαθητές.\n\nΜετά το συμβάν, οι μαθητές αποφάσισαν να κάνουν κατάληψη στο σχολείο, καθώς φοβούνται για την ασφάλειά τους. Οι γονείς ανησυχούν και εκφράζουν την απογοήτευσή τους, αφού η 16χρονη είχε ιστορικό προβληματικής συμπεριφοράς σε άλλο σχολείο.\n\nΗ υπόθεση είναι σημαντική γιατί αναδεικνύει τα ζητήματα της βίας στα σχολεία και τις ανάγκες για καλύτερη ψυχολογική υποστήριξη των μαθητών. Οι αρμόδιοι φορείς έχουν ενημερωθεί και αναλαμβάνουν δράσεις για να στηρίξουν τα παιδιά και να εξετάσουν τις συνθήκες που οδήγησαν στο περιστατικό.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ypo-katalipsi-to-gymnasio-stin-kypseli-meta-to-maxairoma-apo-mathitria-fovomoun-gia-ti-zoi-mou-leei-sto-ertnews-14xroni/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/ypo-katalipsi-to-gymnasio-stin-kypseli-meta-to-maxairoma-apo-mathitria-fovomoun-gia-ti-zoi-mou-leei-sto-ertnews-14xroni/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/16/society/katalipsi-sto-sxoleio-sti-kypseli-meta-to-maxairoma-apo-mathitria-vary-to-parelthon-tis-16xronis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το περιστατικό αφορά σοβαρά ζητήματα βίας στα σχολεία και την ψυχολογική υποστήριξη των μαθητών, με αποτέλεσμα την κατάληψη στο σχολείο και την ανησυχία των γονέων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251216-SYNDESEIS-DARSINOS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251216-SYNDESEIS-DARSINOS.jpg",
        "publishedAt": "2025-12-16T06:23:53.000Z"
      },
      {
        "id": "1e3d58ead49b",
        "title": "Τραγωδία στη Γαλλία: Δυο παιδιά νεκρά από έκρηξη σε πολυκατοικία",
        "simpleTitle": "Τραγωδία στη Γαλλία: Δυο παιδιά νεκρά από έκρηξη σε πολυκατοικία",
        "simpleText": "Στη Γαλλία, στην κοινότητα Τρεβού κοντά στη Λιόν, δύο παιδιά tragically lost their lives από μια έκρηξη σε πολυκατοικία. Το περιστατικό συνέβη το βράδυ της Δευτέρας στο ισόγειο μιας τετραώροφης πολυκατοικίας.\n\nΑπό τη έκρηξη, πέντε άλλοι άνθρωποι τραυματίστηκαν. Αυτοί μεταφέρθηκαν σε κοντινά νοσοκομεία. Δύο κάτοικοι υπήρξαν πιο ελαφριά τραυματισμένοι και πήγαν μόνοι τους για ιατρική βοήθεια. Η έκρηξη ήταν τόσο ισχυρή που προκάλεσε ζημιές και σε κοντινά κτίρια, σπάζοντας τζάμια σε δύο σχολεία, αν και δεν αναφέρθηκαν τραυματισμοί σε μαθητές ή εκπαιδευτικούς.\n\nΗ αιτία της έκρηξης παραμένει άγνωστη. Οι αρχές έχουν δημιουργήσει ένα κέντρο φιλοξενίας και μια γραμμή ψυχολογικής υποστήριξης για τους πληγέντες κατοίκους. Αυτό το γεγονός είναι σημαντικό επειδή θίγει την ασφάλεια των κτιρίων και την προστασία των πολιτών.",
        "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tragodia-sti-gallia-dyo-paidia-nekra-apo-ekriksi-se-polykatoikia/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/tragodia-sti-gallia-dyo-paidia-nekra-apo-ekriksi-se-polykatoikia/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563978167/gallia-dyo-paidia-nekra-exaitias-ekrixis-se-polykatoikia-konta-sti-lion/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/16/world/tragodia-sti-lion-dyo-paidia-nekra-eksaitias-ekriksis-se-polykatoikia/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4032302/dio-pedia-nekra-exetias-ekrixis-se-polikatikia-konta-sti-lion.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια τραγική έκρηξη που είχε σοβαρές συνέπειες, όπως ο θάνατος δύο παιδιών και τραυματισμοί, αναδεικνύοντας ζητήματα ασφάλειας και προστασίας των πολιτών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T06:14:02.000Z"
      },
      {
        "id": "7da687936bf4",
        "title": "Σάμος: Διασώθηκαν 28 μετανάστες – Σε εξέλιξη έρευνες για τυχόν αγνοούμενους",
        "simpleTitle": "Σάμος: Διασώθηκαν 28 μετανάστες – Σε εξέλιξη έρευνες για τυχόν αγνοούμενους",
        "simpleText": "Σάμος: Διασώθηκαν 28 μετανάστες – Εξετάζονται τυχόν αγνοούμενοι\n\nΣτη Σάμο, διασώθηκαν 28 μετανάστες που βρέθηκαν στην παραλία Πεταλιοί. Αυτή η επιχείρηση διάσωσης έγινε πρόσφατα και οι λιμενικές αρχές άρχισαν να αναζητούν τυχόν αγνοούμενους.\n\nΌλες οι υπηρεσίες που συμμετέχουν στις έρευνες συντονίζονται από το Εθνικό Κέντρο Έρευνας και Διάσωσης. Έχουν χρησιμοποιηθεί ένα σκάφος του λιμενικού και άλλα μέσα. Ερευνούν τη θαλάσσια περιοχή βόρεια της Σάμου.\n\nΟι καιρικές συνθήκες είναι δύσκολες, με ανέμους 5 μποφόρ. Είναι σημαντικό να βρεθούν όλοι οι άνθρωποι που ίσως να χρειάζονται βοήθεια.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/samos-diasothikan-28-metanastes-se-ekseliksi-ereynes-gia-tyxon-agnooumenous/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/samos-diasothikan-28-metanastes-se-ekseliksi-ereynes-gia-tyxon-agnooumenous/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563978164/samos-diasosi-28-metanaston-se-exelixi-ereynes-gia-tychon-agnooymenoys/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη διάσωση μεταναστών και τις έρευνες για τυχόν αγνοούμενους, θέματα που σχετίζονται με σοβαρές κοινωνικές και ανθρωπιστικές προκλήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T05:54:18.000Z"
      }
    ],
    "happy": [
      {
        "id": "e92812af0401",
        "title": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
        "simpleTitle": "Πρώην αστυνομικός προσφέρει ελπίδα με ένα κινητό πλυντήριο για άστεγους",
        "simpleText": "Ένας πρώην αστυνομικός προσφέρει βοήθεια στους άστεγους με ένα κινητό πλυντήριο. Ο Wade Milyard, που εργάζονταν ως αστυνομικός σκύλων στο Frederick του Μέριλαντ, αποφάσισε να κάνει κάτι σημαντικό μετά από μια προσωπική εμπειρία. Όταν επισκέφτηκε έναν καταυλισμό αστέγων για να ερευνήσει μια διαφωνία, αισθάνθηκε την ανάγκη να δράσει και να βοηθήσει αυτούς τους ανθρώπους.\n\nΗ ιδέα του κινητού πλυντηρίου προήλθε από την επιθυμία του να προσφέρει στους άστεγους τη δυνατότητα να πλένουν τα ρούχα τους. Το πλυντήριο αυτό δεν είναι μόνο μια υπηρεσία, αλλά και μια πράξη καλοσύνης που μπορεί να αλλάξει τη ζωή των ανθρώπων που ζουν στους δρόμους. Η προσπάθεια αυτή είναι σημαντική γιατί πολλές φορές οι άστεγοι δυσκολεύονται να βρουν τρόπους να φροντίσουν τον εαυτό τους και να διατηρήσουν την αξιοπρέπειά τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30212-proin-astynomikos-prosfera-elpida-me-kinito-plyntirio-gia-astegous/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική δράση που προσφέρει βοήθεια και ελπίδα στους άστεγους, προβάλλοντας την καλοσύνη και τη θετική επίδραση της πρωτοβουλίας του Wade Milyard.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g25d70fe9b9af10e52dd0f6c5f409f75d539256978f303349a51ed975dca4e14ead781fe5a6e0d361e3b9b49ff4d059ea60b803fda59705746720df2b4f59e335_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-12T05:29:00.000Z"
      },
      {
        "id": "67ee5b41d5e6",
        "title": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
        "simpleTitle": "Το street party για τη Μαρία Κάλλας επιστρέφει στην Αθήνα με γιορτινή λάμψη",
        "simpleText": "Τίτλος: Επιστροφή του γιορτινού πάρτι για τη Μαρία Κάλλας στην Αθήνα\n\nΣτην Αθήνα, θα πραγματοποιηθεί ξανά το γιορτινό πάρτι αφιερωμένο στη Μαρία Κάλλας. Η εκδήλωση θα γίνει την Παρασκευή 12 Δεκεμβρίου 2025, στις 20:00, μετά την αναβολή της προηγούμενης εβδομάδας λόγω κακών καιρικών συνθηκών.\n\nΤο πάρτι θα γίνει στην οδό Πετράκη, πίσω από το Μουσείο Μαρία Κάλλας. Ο χώρος θα γεμίσει με μουσική και χαρά. Αυτή η βραδιά είναι πολύ σημαντική για την πόλη, καθώς έχει γίνει θεσμός και προσκαλεί όλους να γιορτάσουν την καλλιτεχνική κληρονομιά της διάσημης σοπράνο. Θα είναι μια ευχάριστη και ανέμελη εκδήλωση για όλους όσοι συμμετάσχουν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30322-maria-kallas-street-party-athina-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά ένα γιορτινό street party για τη Μαρία Κάλλας, που δημιουργεί μια θετική και χαρούμενη ατμόσφαιρα στην πόλη.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g0f0d27e956542149e6459e61e73b510f6eb8299ce8b7f6ff6e6a7f35877600c3984d3ecb9d0db2476e562f69303877df2878548ea33f33f5e6dcd0693fcc8624_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-11T16:55:58.000Z"
      }
    ],
    "sports": [
      {
        "id": "f8854e6f46b4",
        "title": "Ευρωλίγκα: Πρόβλημα με τον Ναν στον Παναθηναϊκό",
        "simpleTitle": "Ευρωλίγκα: Πρόβλημα με τον Ναν στον Παναθηναϊκό",
        "simpleText": "Τίτλος: Δυσκολίες με τον Ναν στον Παναθηναϊκό\n\nΟ Παναθηναϊκός αντιμετωπίζει προβλήματα με τον παίκτη Ναν. Σήμερα έχει αγώνα με τη Φενέρ, μια πολύ δυνατή ομάδα. Ο Ναν είναι σημαντικός για την ομάδα και οι δυσκολίες του θα μπορούσαν να επηρεάσουν την απόδοση της ομάδας στο παιχνίδι.\n\nΕίναι σημαντικό να παρακολουθήσουμε πώς θα τα πάει η ομάδα σήμερα, καθώς ο αγώνας είναι δύσκολος και μπορεί να κρίνει την πορεία τους στη διοργάνωση.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/basketball/563977819/eyroligka-provlima-me-ton-nan-ston-panathinaiko/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/basketball/563977819/eyroligka-provlima-me-ton-nan-ston-panathinaiko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά προβλήματα με έναν παίκτη του Παναθηναϊκού εν όψει ενός σημαντικού αγώνα στην Ευρωλίγκα, κυρίως εστιάζοντας στα αθλητικά δρώμενα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4d6488feab060a92e5df592445f07e4a6027f106f9d3b73804895838dddb8b6f6bfd5b951ea189ea560f57629c95ef465214bfaddc08b837f1479eb993584a27_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-16T06:18:00.000Z"
      },
      {
        "id": "08b2dce8684f",
        "title": "Ο Οδυσσέας Γελαδάρης αναζητά την Ιθάκη του με όπλο μια ρακέτα",
        "simpleTitle": "Ο Οδυσσέας Γελαδάρης αναζητά την Ιθάκη του με όπλο μια ρακέτα",
        "simpleText": "Ο 17χρονος Οδυσσέας Γελαδάρης ετοιμάζεται να αγωνιστεί για πρώτη φορά στο Australian Open Juniors, ένα σημαντικό τουρνουά τένις για νέους αθλητές. Ο Οδυσσέας, που είναι από την Ελλάδα, μίλησε για την πορεία του στο άθλημα και τις προετοιμασίες του.\n\nΗ συμμετοχή σε αυτό το τουρνουά είναι σημαντική για τον Οδυσσέα, καθώς του δίνει την ευκαιρία να δείξει τις ικανότητές του και να προχωρήσει στην καριέρα του στο τένις. Το Australian Open Juniors είναι μια σημαντική εμπειρία για τους νεαρούς τενίστες, όπου μπορούν να αντιμετωπίσουν άλλους ταλαντούχους αθλητές από όλο τον κόσμο.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/16/sports/o-odysseas-geladaris-anazita-tin-ithaki-tou-me-oplo-mia-raketa/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/16/sports/o-odysseas-geladaris-anazita-tin-ithaki-tou-me-oplo-mia-raketa/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται στη συμμετοχή ενός νεαρού τενίστα σε ένα σημαντικό τουρνουά, το Australian Open Juniors, που σχετίζεται άμεσα με τον αθλητισμό και τις επιδόσεις του. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-16T05:00:47.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "6428763328fc",
        "title": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
        "simpleTitle": "Ρωμαϊκή σαρκοφάγος στη Βουδαπέστη: μια ανασκαφή που φωτίζει το παρελθόν",
        "simpleText": "Τίτλος: Ανακαλύφθηκε ρωμαϊκή σαρκοφάγος στη Βουδαπέστη\n\nΜια σπουδαία ανασκαφή έγινε στη Βουδαπέστη, όπου βρέθηκε μια ρωμαϊκή σαρκοφάγος. Αυτή η σαρκοφάγος είναι περίπου 1.700 ετών και αποκαλύφθηκε άθικτη στο Όμπουντα. Μέσα σε αυτήν, βρέθηκαν στοιχεία που σχετίζονται με μια νεαρή γυναίκα που είχε ταφεί εκεί.\n\nΗ ανασκαφή οργανώθηκε από το Μουσείο Ιστορίας της πόλης. Αυτή η ανακάλυψη είναι σημαντική, γιατί μας βοηθά να κατανοήσουμε καλύτερα την καθημερινή ζωή και τον πολιτισμό των ανθρώπων που ζούσαν στην περιοχή της ρωμαϊκής Παννονίας. Η εύρεση της σαρκοφάγου μας δίνει πολύτιμες πληροφορίες για το παρελθόν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ανακάλυψη της ρωμαϊκής σαρκοφάγου σχετίζεται με ιστορικά και πολιτισμικά στοιχεία, που φωτίζουν τη ζωή και τον πολιτισμό της ρωμαϊκής Παννονίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-12T08:31:00.000Z"
      }
    ],
    "fun": []
  }
}