{
  "generatedAt": "2026-01-17T07:46:13.395Z",
  "articles": [
    {
      "id": "b3d66899e9a3",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν στις 17 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν στις 17 Ιανουαρίου",
      "simpleText": "Τίτλος: Γιορτές 17 Ιανουαρίου\n\nΣτις 17 Ιανουαρίου γιορτάζουν οι Αντώνιοι και οι Θεοδόσιοι. Αυτή η ημέρα είναι αφιερωμένη σε τρεις σημαντικούς Αγίους της Ορθοδοξίας. Ο πρώτος είναι ο Αντώνιος ο Μέγας, γνωστός για τη ζωή του και τις διδαχές του. Ο δεύτερος είναι ο Θεοδόσιος ο Μέγας, που ήταν ευσεβής βασιλιάς, και ο τρίτος είναι ο Νεομάρτυρας Γεώργιος από τα Ιωάννινα.\n\nΟι γιορτές αυτές έχουν σημασία στην ελληνική παράδοση και οικογενειακή ζωή. Πολλοί άνθρωποι με αυτά τα ονόματα γιορτάζουν και δέχονται ευχές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-17-ianouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-17-ianouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/greece/eortologio-poioi-giortazoun-simera-17-ianouariou-2/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά γιορτές που έχουν θετική σημασία στην ελληνική παράδοση, καθώς ενώνει οικογένειες και ανθρώπους που γιορτάζουν.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T06:01:03.000Z"
    },
    {
      "id": "2b5f96616d40",
      "title": "Ρούμπιο, Μπλερ, Γουίτκοφ και Κούσνερ, οι εκπρόσωποι του Ντόναλντ Τραμπ στο «Συμβούλιο Ειρήνης για τη Γάζα»",
      "simpleTitle": "Ρούμπιο, Μπλερ, Γουίτκοφ και Κούσνερ, οι εκπρόσωποι του Ντόναλντ Τραμπ στο «Συμβούλιο Ειρήνης για τη Γάζα»",
      "simpleText": "Τίτλος: Οι εκπρόσωποι του Τραμπ στο «Συμβούλιο Ειρήνης για τη Γάζα»\n\nΜια νέα ομάδα, το «Συμβούλιο Ειρήνης για τη Γάζα», ανακοινώθηκε από τον Λευκό Οίκο. Θα προεδρεύει ο Ντόναλντ Τραμπ και θα περιλαμβάνει γνωστά ονόματα όπως ο Μάρκο Ρούμπιο, πρώην επικεφαλής της αμερικανικής διπλωματίας, και ο Τόνι Μπλερ, πρώην πρωθυπουργός της Βρετανίας. Άλλοι συμμετέχοντες είναι ο Στιβ Γουίτκοφ, ειδικός απεσταλμένος του Τραμπ, και ο Τζάρεντ Κούσνερ, γαμπρός του προεδρου.\n\nΟ στόχος του συμβουλίου είναι να βοηθήσει την περιοχή της Γάζας να σταθεροποιηθεί και να αναπτυχθεί. Τα μέλη του θα διαχειρίζονται διάφορους τομείς, όπως η ανοικοδόμηση και η δημιουργία κυβερνητικών δομών.\n\nΗ ανακοίνωση ήρθε καθώς ξεκίνησε μια νέα επιτροπή στη Γάζα που θα λειτουργεί προσωρινά υπό την επίβλεψη του συμβουλίου. Ο Ντόναλντ Τραμπ έχει υποσχεθεί ότι το συμβούλιο θα είναι το καλύτερο που έχει συσταθεί ποτέ.\n\nΩστόσο, οι τελευταίες εξελίξεις στη Γάζα δείχνουν εντάσεις, με βομβαρδισμούς από τον ισραηλινό στρατό και αντιδράσεις από την οργάνωση Χαμάς. Αυτό αυξάνει την αβεβαιότητα για την κατάσταση στην περιοχή.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/roumpio-mpler-gouitkof-kai-kousner-oi-ekprosopoi-tou-ntonalnt-tramp-sto-symvoulio-eirinis-gia-ti-gaza/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/roumpio-mpler-gouitkof-kai-kousner-oi-ekprosopoi-tou-ntonalnt-tramp-sto-symvoulio-eirinis-gia-ti-gaza/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564027319/tramp-mpler-kai-roympio-sta-meli-toy-symvoylioy-eirinis-gia-ti-gaza/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε πολιτικές εξελίξεις που αφορούν τη σύσταση του Συμβουλίου Ειρήνης για τη Γάζα, που έχει σημασία για διεθνείς σχέσεις και τον ανταγωνισμό στη Μέση Ανατολή, και συνεπώς κατατάσσεται στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T05:29:57.000Z"
    },
    {
      "id": "65f4e7185846",
      "title": "Γροιλανδία: Eπιχείρηση «Αντοχή»  τω Ευρωπαίων ενώ ο Τραμπ απειλεί με δασμούς όσους αντιτίθενται",
      "simpleTitle": "Γροιλανδία: Eπιχείρηση «Αντοχή»  τω Ευρωπαίων ενώ ο Τραμπ απειλεί με δασμούς όσους αντιτίθενται",
      "simpleText": "Τίτλος: Γροιλανδία: Περισσότεροι ευρωπαίοι στρατιώτες στη Γροιλανδία ενώ ο Τραμπ απειλεί με δασμούς\n\nΟ Ντόναλντ Τραμπ, ο πρόεδρος των Ηνωμένων Πολιτειών, εκφράζει την έντονη δυσαρέσκειά του για τις αντιδράσεις από άλλες χώρες σχετικά με τη Γροιλανδία. Δηλώνει ότι σκέφτεται να επιβάλει δασμούς σε χώρες που δεν υποστηρίζουν τη θέση των ΗΠΑ για τη Γροιλανδία. Δηλώνει ότι η Γροιλανδία είναι σημαντική για την εθνική ασφάλεια της Αμερικής.\n\nΕυρωπαϊκές χώρες, μέλη του ΝΑΤΟ, στέλνουν στρατιωτικό προσωπικό στη Γροιλανδία για να συμμετάσχουν σε κοινές ασκήσεις με τη Δανία. Χώρες όπως η Γερμανία, η Σουηδία, η Γαλλία, η Νορβηγία, η Ολλανδία και η Φινλανδία έχουν ήδη επιβεβαιώσει την αποστολή στρατευμάτων. Ο Καναδάς και η Γαλλία σχεδιάζουν επίσης να ανοίξουν προξενεία στη Γροιλανδία.\n\nΟι υπουργοί Εξωτερικών της Δανίας και της Γροιλανδίας συναντήθηκαν με αμερικανούς αξιωματούχους, ώστε να προγραμματίσουν συνεργασία. Η υπουργός Εξωτερικών της Γροιλανδίας εξέφρασε τη συναισθηματική της αντίδραση για την κατάσταση.\n\nΑυτό το θέμα είναι σημαντικό γιατί δείχνει την ένταση μεταξύ των ΗΠΑ και άλλων χωρών σχετικά με τη Γροιλανδία, η οποία είναι μέρος του Βασιλείου της Δανίας. Αν συνεχιστούν οι διαμάχες, αυτό μπορεί να επηρεάσει τη διεθνή ασφάλεια και τις σχέσεις μεταξύ των χωρών.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/groilandia-epixeirisi-antoxi-to-eyropaion-eno-o-tramp-apeilei-me-dasmous-osous-antitithentai/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/groilandia-epixeirisi-antoxi-to-eyropaion-eno-o-tramp-apeilei-me-dasmous-osous-antitithentai/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/world/groilandia-o-tramp-apeilei-anoixta-me-dasmous-osous-antidroun-sta-sxedia-tou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές διεθνείς σχέσεις, την πολιτική των ΗΠΑ και τη στρατιωτική συνεργασία στην περιοχή, που έχουν σημαντικές επιπτώσεις στην παγκόσμια ασφάλεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T03:04:39.000Z"
    },
    {
      "id": "b58599e77779",
      "title": "ΗΠΑ: Προειδοποιήσεις για τις πτήσεις πάνω από την Κεντρική και Νότια Αμερική",
      "simpleTitle": "ΗΠΑ: Προειδοποιήσεις για τις πτήσεις πάνω από την Κεντρική και Νότια Αμερική",
      "simpleText": "Οι Ηνωμένες Πολιτείες εξέδωσαν προειδοποιήσεις για τις πτήσεις πάνω από την Κεντρική και Νότια Αμερική λόγω στρατιωτικών δραστηριοτήτων. Η αμερικανική υπηρεσία πολιτικής αεροπορίας (FAA) ζήτησε από τις αεροπορικές εταιρείες να είναι προσεκτικές, καθώς υπάρχουν δυνητικά επικίνδυνες καταστάσεις. Αυτές περιλαμβάνουν πιθανές διακοπές στις υπηρεσίες πλοήγησης.\n\nΟι προειδοποιήσεις αφορούν περιοχές όπως το Μεξικό, ο Παναμάς, η Μπογοτά και ο ανατολικός Ειρηνικός. Η FAA επισημαίνει ότι υπάρχει κίνδυνος για όλα τα αεροσκάφη, ανεξάρτητα από το ύψος τους, κατά τη διάρκεια της πτήσης.\n\nΑυτές οι προειδοποιήσεις έρχονται σε μια περίοδο έντασης, καθώς οι ΗΠΑ έχουν αυξήσει τη στρατιωτική τους παρουσία στην περιοχή, ενώ πρόσφατα έχουν υπάρξει σημαντικές εξελίξεις στην Βενεζουέλα. Οι προειδοποιήσεις θα ισχύσουν για 60 ημέρες και είναι σημαντικές για την ασφάλεια των πτήσεων στην περιοχή.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-proeidopoiiseis-gia-tis-ptiseis-pano-apo-tin-kentriki-kai-notia-ameriki/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ipa-proeidopoiiseis-gia-tis-ptiseis-pano-apo-tin-kentriki-kai-notia-ameriki/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/world/i-faa-krouei-ton-kodona-tou-kindynou-gia-ptiseis-pano-apo-kentriki-kai-notia-ameriki/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές προειδοποιήσεις από την FAA σχετικά με στρατιωτικές δραστηριότητες και την ασφάλεια των πτήσεων, αναδεικνύοντας σημαντικά ζητήματα πολιτικής και στρατηγικής ασφαλείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T01:00:00.000Z"
    },
    {
      "id": "f624b229433e",
      "title": "Μάρκο Ρούμπιο, Στιβ Γουίτκοφ, Τζάρεντ Κούσνερ και Τόνι Μπλερ – Ο Λευκός Οίκος ανακοίνωσε τη σύνθεση του Συμβουλίου Ειρήνης για τη Γάζα",
      "simpleTitle": "Μάρκο Ρούμπιο, Στιβ Γουίτκοφ, Τζάρεντ Κούσνερ και Τόνι Μπλερ – Ο Λευκός Οίκος ανακοίνωσε τη σύνθεση του Συμβουλίου Ειρήνης για τη Γάζα",
      "simpleText": "Ο Λευκός Οίκος ανακοίνωσε τη συγκρότηση ενός Συμβουλίου Ειρήνης για τη Γάζα. Στο Συμβούλιο συμμετέχουν σημαντικοί αξιωματούχοι, όπως ο υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, ο απεσταλμένος του πρώην προεδρου Τραμπ, Στιβ Γουίτκοφ, και ο Τζάρεντ Κούσνερ, γαμπρός του Τραμπ. Επίσης, συμμετέχει ο παλιός πρωθυπουργός της Βρετανίας, Τόνι Μπλερ.\n\nΟ σκοπός του Συμβουλίου είναι να βοηθήσει στην αποκατάσταση και τη σταθεροποίηση της περιοχής της Γάζας, μετά από πολλαπλές συγκρούσεις. Κάθε μέλος θα επιβλέπει διαφορετικές πτυχές, όπως η ανάπτυξη και η χρηματοδότηση. Επιπλέον, έχει δημιουργηθεί μια δευτερεύουσα ομάδα, η Εκτελεστική Επιτροπή για τη Γάζα, που θα υποστηρίξει τη διακυβέρνηση και τις υπηρεσίες.\n\nΗ επιτροπή που θα διοικεί προσωρινά τη Γάζα έχει ήδη αρχίσει να δουλεύει στην Αίγυπτο. Ο Βούλγαρος διπλωμάτης Νικολάι Μλαντένοφ θα έχει ρόλο-κλειδί, συντονίζοντας τις δραστηριότητες του Συμβουλίου.\n\nΑυτό το εγχείρημα είναι σημαντικό, καθώς αποσκοπεί στη βελτίωση της κατάστασης στη Γάζα και στην προώθηση της ειρήνης στην περιοχή, χωρίς να εμπλέκεται σε πολιτικές διαφωνίες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/marko-roumpio-stiv-gouitkof-tzarent-kousner-kai-toni-mpler-o-leykos-oikos-anakoinose-ti-synthesi-tou-symvouliou-eirinis-gia-ti-gaza/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/marko-roumpio-stiv-gouitkof-tzarent-kousner-kai-toni-mpler-o-leykos-oikos-anakoinose-ti-synthesi-tou-symvouliou-eirinis-gia-ti-gaza/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/17/world/o-leykos-oikos-anakoinose-ti-synthesi-toy-symvoylioy-eirinis-gia-ti-gaza-poioi-einai-meli/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη συγκρότηση ενός Συμβουλίου Ειρήνης για τη Γάζα από τον Λευκό Οίκο, περιλαμβάνοντας σημαντικά πολιτικά πρόσωπα και με στόχο τη σταθεροποίηση της περιοχής, κάτι που συνδέεται με σοβαρά πολιτικά και κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T22:50:01.000Z"
    },
    {
      "id": "194f343a99cf",
      "title": "Οι πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ έως τις 23 Ιανουαρίου",
      "simpleTitle": "Οι πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ έως τις 23 Ιανουαρίου",
      "simpleText": "Είδηση για τις πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ\n\nΜέχρι τις 23 Ιανουαρίου θα γίνουν πληρωμές από τον e-ΕΦΚΑ και τη ΔΥΠΑ. Το υπουργείο Εργασίας ενημέρωσε ότι οι πληρωμές αυτές αφορούν 104.753 δικαιούχους. Οι δικαιούχοι είναι άνθρωποι που έχουν δικαίωμα να λάβουν οικονομική στήριξη από το δημόσιο. Είναι σημαντικό γιατί αυτές οι πληρωμές βοηθούν πολλούς πολίτες να καλύψουν τις ανάγκες τους. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για το πώς θα γίνουν οι πληρωμές.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/economy/564025423/oi-pliromes-apo-e-efka-kai-dypa-eos-tis-23-ianoyarioy/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564025423/oi-pliromes-apo-e-efka-kai-dypa-eos-tis-23-ianoyarioy/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4053259/o-chartis-ton-pliromon-apo-ton-e-efka-ke-ti-dipa-eos-tis-23-ianouariou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πληρωμές από δημόσιους φορείς που σχετίζονται με οικονομική στήριξη, επομένως είναι σοβαρή και σχετίζεται με ζητήματα οικονομίας και κοινωνικής πρόνοιας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T21:58:00.000Z"
    },
    {
      "id": "64de8c12bd95",
      "title": "Ουκρανοί και Αμερικανοί διαπραγματευτές συναντώνται το Σάββατο στο Μαϊάμι",
      "simpleTitle": "Ουκρανοί και Αμερικανοί διαπραγματευτές συναντώνται το Σάββατο στο Μαϊάμι",
      "simpleText": "Τίτλος: Ουκρανοί και Αμερικανοί διαπραγματευτές συναντώνται το Σάββατο στο Μαϊάμι\n\nΗ Ουκρανία και οι Ηνωμένες Πολιτείες θα έχουν μια σημαντική συνάντηση το Σάββατο στο Μαϊάμι. Η πρεσβευτής της Ουκρανίας στις ΗΠΑ, Όλγα Στεφανίσινα, ανακοίνωσε ότι οι Ουκρανοί διαπραγματευτές θα συναντηθούν με αμερικανούς αξιωματούχους για να συζητήσουν τον τερματισμό της σύγκρουσης με τη Ρωσία.\n\nΣτη συνάντηση θα συμμετάσχουν ο γραμματέας του Συμβουλίου Εθνικής Ασφαλείας της Ουκρανίας, Ρουστέμ Ουμέροφ, ο προσωπάρχης της ουκρανικής προεδρίας, Κιρίλο Μπουντάνοφ, και ο Νταβίντ Αραχαμία, επικεφαλής της κοινοβουλευτικής ομάδας του κυβερνώντος κόμματος.  Δεν έχει ανακοινωθεί ποιος θα εκπροσωπήσει τις ΗΠΑ.\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, δήλωσε ότι ελπίζει για θετικά αποτελέσματα από αυτές τις συνομιλίες. Είναι σημαντικές, γιατί οι διαπραγματεύσεις κάνουν προσπάθειες να βρουν λύσεις σε προβλήματα όπως τα κατεχόμενα εδάφη και η ασφάλεια της Ουκρανίας.\n\nΗ συνάντηση αυτή έρχεται μετά από έντονους ρωσικούς βομβαρδισμούς που έχουν προκαλέσει σοβαρά προβλήματα στις υποδομές της Ουκρανίας, με αποτέλεσμα διακοπές ρεύματος και θέρμανσης, ειδικά τώρα τον χειμώνα.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukranoi-kai-amerikanoi-diapragmateytes-synantontai-to-savvato-sto-maiami/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/oukranoi-kai-amerikanoi-diapragmateytes-synantontai-to-savvato-sto-maiami/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/world/oukranoi-kai-amerikanoi-diapragmateytes-tha-synantithoun-to-savvato-sto-maiami/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές διαπραγματεύσεις μεταξύ Ουκρανίας και ΗΠΑ σχετικά με την τρέχουσα σύγκρουση με τη Ρωσία, που επηρεάζει την ασφάλεια και τις υποδομές της Ουκρανίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Folga.kravets.796%2Fposts%2Fpfbid0vnXJhqaLKwQ3qcFQ5CuQVH3VFFcLKHXGYJyRUp5XD6vUt4r5X9sr5ENqjgZ1WX7ul&amp;show_text=true&amp;width=500",
      "publishedAt": "2026-01-16T21:54:21.000Z"
    },
    {
      "id": "97e264a180ba",
      "title": "Περιφερειακή Υμηττού: Συνελήφθη 43χρονος οδηγός αυτοκινήτου που έτρεχε με 191 χλμ/ώρα",
      "simpleTitle": "Περιφερειακή Υμηττού: Συνελήφθη 43χρονος οδηγός αυτοκινήτου που έτρεχε με 191 χλμ/ώρα",
      "simpleText": "Συνελήφθη 43χρονος οδηγός που έτρεχε με 191 χλμ/ώρα στην Περιφερειακή Υμηττού\n\nΈνας 43χρονος άνδρας συνελήφθη το πρωί της Παρασκευής 16 Ιανουαρίου στην Περιφερειακή Υμηττού, κοντά στην περιοχή της Παλλήνης. Ο οδηγός, αλλοδαπός, εντοπίστηκε από την αστυνομία να κινείται με ταχύτητα 191 χλμ/ώρα, ενώ το επιτρεπόμενο όριο στην περιοχή είναι 80 χλμ/ώρα. Αυτό σημαίνει ότι υπερέβαινε το όριο ταχύτητας κατά 111 χλμ/ώρα, κάτι που δημιουργούσε σοβαρό κίνδυνο για τους άλλους οδηγούς και τους πεζούς.\n\nΗ αστυνομία, μέσω ειδικής συσκευής, κατέγραψε την παρανομία και σχημάτισε δικογραφία σε βάρος του για επικίνδυνη οδήγηση. Ο 43χρονος οδηγήθηκε στον αρμόδιο Εισαγγελέα για περαιτέρω διαδικασίες. Το γεγονός είναι σημαντικό γιατί δείχνει τους κινδύνους που προκαλεί η υπερβολική ταχύτητα στους δρόμους.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/16/greece/perifereiaki-ymittou-synelifthi-43xronos-odigos-aytokinitou-pou-etrexe-me-191-xlm-ora/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/greece/perifereiaki-ymittou-synelifthi-43xronos-odigos-aytokinitou-pou-etrexe-me-191-xlm-ora/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/16/society/synelifthi-43xronos-pou-etrexe-me-191-xlm-stin-perifereiaki-ymittou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επικίνδυνη οδήγηση και την επιβολή των νόμων στον τομέα της οδικής ασφάλειας, κάτι που συνδέεται με σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T20:07:19.000Z"
    },
    {
      "id": "8df85c98db93",
      "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleText": "Τίτλος: Κέρκυρα: Η ιστορία και ο πολιτισμός της σε μία έκδοση\n\nΗ Κέρκυρα είναι ένα νησί με πλούσια ιστορία και πολιτισμό. Πρόσφατα, ο Οργανισμός Λιμένος Κέρκυρας Α.Ε. συνεργάστηκε με την Αναγνωστική Εταιρία Κέρκυρας για να παρουσιάσουν το δίγλωσσο βιβλίο «Κέρκυρα, Πορεία στον Χρόνο».\n\nΤο βιβλίο αυτό είναι η δεύτερη έκδοση. Επικεντρώνεται στην ιστορία και την ταυτότητα της Κέρκυρας, δείχνοντας ότι η κληρονομιά του νησιού δεν είναι μόνο του παρελθόντος, αλλά αφορά και το σήμερα, καθώς και το μέλλον. Είναι σημαντικό γιατί αναδεικνύει την πολιτιστική κληρονομιά του νησιού και βοηθά τους ανθρώπους να κατανοήσουν καλύτερα την Κέρκυρα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική κληρονομιά της Κέρκυρας και την παρουσίαση ενός βιβλίου που εξετάζει την ιστορία και τον πολιτισμό του νησιού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T11:08:00.000Z"
    },
    {
      "id": "ebd01fe294f3",
      "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleText": "Τίτλος: Τι συμβαίνει στον εγκέφαλο όταν γελάμε;\n\nΤο γέλιο είναι μια φυσική αντίδραση που κάνουμε χωρίς να το σκεφτόμαστε. Όταν γελάμε, ο εγκέφαλος μας ενεργοποιεί διάφορες περιοχές ταυτόχρονα. Αυτό επηρεάζει τη διάθεση μας, το σώμα μας και τις σχέσεις μας με τους άλλους. Το γέλιο μπορεί να λειτουργήσει σαν φυσικό φάρμακο, κάτι που δείχνει τη σημασία του. Οι διαδικασίες που συμβαίνουν όταν γελάμε είναι πολύπλοκες, αλλά είναι σημαντικές για την ψυχική και σωματική μας υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά τα θετικά αποτελέσματα του γέλιου στον εγκέφαλο και τη διάθεση, κάτι που προάγει θετικά συναισθήματα και ευεξία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T10:41:00.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Ο τίτλος μπορεί να παρακαμφθεί και να γίνει απλός.\n\nΜυρωδιές και μνήμες\n\nΚάποιες μυρωδιές μπορούν να μας θυμίζουν στιγμές από το παρελθόν. Μπορεί να συμβεί όταν περπατάμε στο δρόμο ή όταν νιώθουμε κάποιο φαγητό. Ξαφνικά, θυμόμαστε καταστάσεις και συναισθήματα από άλλη εποχή της ζωής μας.\n\nΑυτό συμβαίνει γιατί η όσφρηση, δηλαδή η αίσθηση της μυρωδιάς, συνδέεται πολύ στενά με τη μνήμη και τα συναισθήματα. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτό σημαίνει ότι μια απλή μυρωδιά μπορεί να μας μεταφέρει γρήγορα σε άλλες στιγμές και στιγμές της ζωής μας.\n\nΗ γνώση αυτή είναι σημαντική γιατί μας δείχνει πόσο ισχυρή είναι η αίσθηση της όσφρησης στην ψυχολογία μας και στη μνήμη μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση εξερευνά τη σύνδεση μεταξύ μυρωδιών και μνήμης, που σχετίζεται με την πολιτιστική μας εμπειρία και την ψυχολογία, προσφέροντας μια πολιτιστική διάσταση στη σημασία των αισθήσεων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "d517b3ad060b",
      "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
      "simpleText": "Ο «Ηλίθιος» του Ντοστογιέφσκι επιστρέφει στην Αθήνα\n\nΑπό την Πέμπτη 5 Φεβρουαρίου 2026, μια παράσταση του έργου «Ηλίθιος», θα πραγματοποιηθεί στην Αγγλικανική Εκκλησία του Αγίου Παύλου στο Σύνταγμα. Η παράσταση θα κρατήσει για οκτώ βραδιές.\n\nΑυτή η εκδήλωση έχει στόχο να δημιουργήσει έναν χώρο όπου οι θεατές μπορούν να συναντηθούν, να ακούσουν και να συμμετάσχουν. Είναι μια βιωματική εμπειρία, που συγκινεί το κοινό από το 2024. Η παράσταση προσκαλεί τους θεατές να ζήσουν την εμπειρία μαζί, να γελάσουν και να συγκινηθούν, θυμίζοντας τους τη σημασία της καλής σχέσης μεταξύ των ανθρώπων. Είναι σημαντικό, γιατί ενώνει τον κόσμο, προσφέροντας μια αίσθηση κοινότητας και ζεστασιάς μέσα στο χειμώνα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια θεατρική παράσταση του έργου 'Ηλίθιος' του Ντοστογιέφσκι, που προάγει την πολιτιστική συμμετοχή και την εμπειρία των θεατών, επομένως ταιριάζει στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbb760a251aba11e6aa6ae49390cda2e96d3177093d5f48db6d4063ef04300f0e3d3799bf896cc05b366b07bdb5e736f46558dba297a4bd89ba62cf966ce8788d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-15T08:11:00.000Z"
    },
    {
      "id": "6f328857b6b4",
      "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
      "simpleText": "Τίτλος: Πώς μια βόλτα μας κάνει να νιώθουμε καλύτερα\n\nΜια βόλτα, ακόμη κι αν διαρκεί μόνο δέκα λεπτά, μπορεί να μας κάνει να νιώθουμε πιο ευχάριστα. Όταν walking, το σώμα μας χαλαρώνει και το μυαλό μας απελευθερώνεται από αρνητικές σκέψεις. Αυτό δεν είναι τυχαίο. Υπάρχουν συγκεκριμένοι λόγοι για αυτό το αίσθημα.\n\nΗ κίνηση του σώματος βοηθά να μειωθεί το άγχος, ενώ το φως και η αλλαγή του περιβάλλοντος συμβάλλουν επίσης στην καλυτέρευση της διάθεσης. Στην πραγματικότητα, η απλή πράξη της βόλτας δημιουργεί θετικά συναισθήματα και μας βοηθά να νιώθουμε πιο ήρεμοι. Είναι εύκολο και μπορεί να γίνει από όλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση επικεντρώνεται σε θετικά συναισθήματα που προκύπτουν από την απλή πράξη της βόλτας, κάνοντάς την να ταιριάζει στην κατηγορία των χαρούμενων ιστοριών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T13:22:00.000Z"
    },
    {
      "id": "482333f8dd41",
      "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
      "simpleText": "Τίτλος: Νέα δραστηριότητα που προωθεί την ανάγνωση για τα παιδιά\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδος παρουσίασε τα «Βιβλιοπαιχνίδια». Αυτή η νέα δράση έχει σκοπό να κάνει την ανάγνωση πιο διασκεδαστική.\n\nΜέσω θεατρικού παιχνιδιού και διαδραστικής αφήγησης, τα παιδιά γίνονται οι ήρωες των ιστοριών. Έτσι, μαθαίνουν να αγαπούν τα βιβλία με έναν διασκεδαστικό και ευχάριστο τρόπο.\n\nΤα «Βιβλιοπαιχνίδια» χρησιμοποιούν αγαπημένα παιδικά βιβλία από τη Δανειστική Συλλογή της Βιβλιοθήκης. Οι συμμετέχοντες παίζουν, δημιουργούν και φαντάζονται, χτίζοντας μια καλή σχέση με την ανάγνωση. Αυτή η δραστηριότητα είναι σημαντική γιατί βοηθά τα παιδιά να εκφραστούν και να αναπτύξουν τη φαντασία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η νέα δράση «Βιβλιοπαιχνίδια» προάγει την αγάπη για την ανάγνωση με δημιουργικό και διασκεδαστικό τρόπο, κάτι που έχει χαρούμενο και θετικό αντίκτυπο στα παιδιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-14T10:24:00.000Z"
    },
    {
      "id": "d83ff938d20a",
      "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
      "simpleText": "Το Grease έρχεται στο Christmas Theater στην Αθήνα. Είναι ένα αγαπημένο μιούζικαλ που έχει πολλούς θαυμαστές. Στη παράσταση αυτή, οι θεατές θα δουν εντυπωσιακές χορογραφίες και κοστούμια από τη δεκαετία του 50, αλλά με σύγχρονη πινελιά. Υπάρχει πολύ γέλιο, λίγες δραματικές στιγμές και αρκετό φλερτ.\n\nΗ παράσταση είναι σημαντική γιατί προσφέρει ψυχαγωγία και χαρά σε όλους τους θεατές. Λεπτομέρειες για το πότε και πώς να παρακολουθήσει κάποιος την παράσταση δεν είναι γνωστές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την παράσταση του μιούζικαλ Grease, που περιλαμβάνει πολιτιστικά στοιχεία όπως χορογραφίες και μουσική από τη δεκαετία του 50, αποτυπώνοντας πολιτιστική εκδήλωση και ψυχαγωγία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gddc36273aec0e220f5c1812cf3da464be753f588ed077a07082e1472f03afaff612a4a5bb5c7f249015e8e76d47e5299c882f3a5cdb3e0b156ceb2b1bd0a7bbf_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-14T07:18:00.000Z"
    },
    {
      "id": "278f9ceae9cb",
      "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
      "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλεκτική σειρά βινυλίων \"Rainbow Collection\" σε ένα ειδικό γεγονός στα Public. Η εκδήλωση έγινε στις 12 Ιανουαρίου 2025 στο Public Συντάγματος. Περίσσεψε ενθουσιασμός, καθώς πολλοί fans συγκεντρώθηκαν για να συναντήσουν τη διάσημη τραγουδίστρια. Οι παρευρισκόμενοι είχαν την ευκαιρία να ζήσουν μια μοναδική εμπειρία, γεμάτη μουσική και συναισθήματα. Η εκδήλωση ήταν σημαντική γιατί έφερε κοντά τη μουσική με το κοινό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μουσικής συλλογής και περιλαμβάνει πολιτιστικές στιγμές με τη συμμετοχή της Άννας Βίσση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gcdfae160397933b4bcea4ca2e8a3281bc461b1a785434e6171b3ace8cf1da38c68a84fd327ec48fb3693d2f9d77a2e969ef4118ad12bc5fd79b81c8e91dce615_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T18:32:00.000Z"
    },
    {
      "id": "19457b028660",
      "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
      "simpleText": "Δύο κωμικοί, ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, θα παρουσιάσουν ένα καινούριο πρόγραμμα stand up comedy. Η παράσταση θα γίνει σε ένα χώρο όπου το κοινό θα συμμετέχει και θα παρακολουθήσει μια μοναδική εμπειρία. Οι κωμικοί θα παρουσιάσουν υλικό που δεν έχουν δοκιμάσει αρκετά, πράγμα που προσθέτει μια αίσθηση αυθορμισμού και περιπέτειας στην παράσταση. Η ημερομηνία και ο τόπος της εκδήλωσης δεν έχουν ανακοινωθεί. Είναι μια ξεχωριστή ευκαιρία για να ζήσει το κοινό μια διαφορετική προσέγγιση στην κωμωδία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια εκδήλωση stand up comedy που υπόσχεται διασκέδαση και συμμετοχή του κοινού, έστω και μέσα από μια πρωτότυπη και αυθόρμητη προσέγγιση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g723201ebfbd525cf0062045f411c9a5e086ee259fc5e1bcb9546be638360f92e038d51aea3f317dd716fb9c0fa6b5f471ef12a7551755099015b10227d851714_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T17:18:46.000Z"
    },
    {
      "id": "16ad30618239",
      "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleText": "Τίτλος: Οι 7 μεγαλύτερες κορυφές του κόσμου: Μια μεγάλη πρόκληση για ορειβάτες\n\nΟι 7 μεγαλύτερες κορυφές είναι τα πιο ψηλά βουνά σε κάθε ήπειρο. Πολλοί ορειβάτες προσπαθούν να τα κατακτήσουν, καθώς είναι πολύ δημοφιλή και απαιτούν ιδιαίτερη προετοιμασία. Αυτές οι αναβάσεις χρειάζονται καλή φυσική κατάσταση και πνευματική δύναμη. Επιπλέον, οι ορειβάτες πρέπει να έχουν εμπειρία στις δύσκολες καιρικές συνθήκες.\n\nΗ πιο ψηλή κορυφή είναι το Έβερεστ, που βρίσκεται στα Ιμαλάια, στα σύνορα Νεπάλ και Θιβέτ. Είναι γνωστό για τη δύσκολη ανάβαση και τους κινδύνους του, όπως οι χιονοστιβάδες και οι καταιγίδες. Χρειάζονται περίπου 6 έως 9 εβδομάδες για να φτάσουν οι ορειβάτες στην κορυφή.\n\nΗ δεύτερη υψηλότερη κορυφή είναι το Aconcagua στην Αργεντινή. Θεωρείται εύκολη, αλλά οι καιρικές συνθήκες μπορεί να είναι πολύ σφοδρές. Το Denali στην Αλάσκα είναι πολύ δύσκολο και απαιτεί μεγάλη αυτονομία. Το Κιλιμάντζαρο στην Αφρική είναι δημοφιλές και προσβάσιμο, αλλά χρειάζεται προσεκτική προετοιμασία λόγω του υψομέτρου.\n\nΟι άλλες κορυφές περιλαμβάνουν το Όρος Έλμπρους στην Ευρώπη και το Όρος Βίνσον στην Ανταρκτική, που είναι απρόσιτο και απαιτεί ειδικές αποστολές.\n\nΑυτές οι κορυφές είναι σημαντικές γιατί εκπροσωπούν μία μεγάλη πρόκληση για τους ορειβάτες, συνδυάζοντας τη φύση με τον ανθρώπινο σθένος και τη θέληση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην πρόκληση και τους κινδύνους της ορειβασίας στις 7 μεγαλύτερες κορυφές του κόσμου, που είναι σοβαρά θέματα υγείας και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:02:00.000Z"
    },
    {
      "id": "dc69aa79bbe0",
      "title": "Επιστρέφει στον Ολυμπιακό ο Μπακούλας μετά τον δανεισμό του στην Ρίο Άβε",
      "simpleTitle": "Επιστρέφει στον Ολυμπιακό ο Μπακούλας μετά τον δανεισμό του στην Ρίο Άβε",
      "simpleText": "Ο Θοφάνης Μπακούλας επιστρέφει στον Ολυμπιακό μετά τον δανεισμό του στην πορτογαλική Ρίο Άβε. Ο Μπακούλας είναι 21 ετών και έπαιξε σε τρία παιχνίδια με την Ρίο Άβε πριν τραυματιστεί. Στην αρχή του Σεπτεμβρίου, υπέστη ρήξη χιαστού, που τον κράτησε εκτός γηπέδων για όλη τη σεζόν.\n\nΗ Ρίο Άβε ανακοίνωσε επίσημα τη λήξη του δανεισμού του και ευχαρίστησε τον παίκτη. Με την επιστροφή του στον Ολυμπιακό, θα αποφασιστεί πώς θα προχωρήσει η καριέρα του. Αυτή η απόφαση είναι σημαντική για το μέλλον του Μπακούλα και για την ομάδα του Ολυμπιακού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/16/sports/football/epistrefei-ston-olympiako-o-mpakoulas-meta-ton-daneismo-tou-stin-rio-ave/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/16/sports/football/epistrefei-ston-olympiako-o-mpakoulas-meta-ton-daneismo-tou-stin-rio-ave/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την επιστροφή ενός ποδοσφαιριστή στον Ολυμπιακό μετά από δανεισμό, κάτι που σχετίζεται άμεσα με τον αθλητισμό και τις μεταγραφές στην ποδοσφαιρική σκηνή. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T19:40:19.000Z"
    },
    {
      "id": "a217382f4a2a",
      "title": "Σερβίς στη Μελβούρνη",
      "simpleTitle": "Σερβίς στη Μελβούρνη",
      "simpleText": "Τίτλος: Το Αυστραλιανό Οπεν στο τένις\n\nΤο Αυστραλιανό Οπεν είναι ένα σημαντικό τουρνουά τένις. Ξεκινά στη Μελβούρνη. Στο τουρνουά συμμετέχουν οι καλύτεροι αθλητές του τένις. Είναι γνωστό για την υψηλή ποιότητα των παικτών και των αγώνων.\n\nΑυτό το γεγονός είναι σημαντικό γιατί συγκεντρώνει πολλούς φιλάθλους και διαφημίζει το άθλημα. Οι αγώνες ξεκινούν σε λίγες ημέρες. Προσδοκίες και ενθουσιασμός υπάρχουν για τους αγώνες που θα παρακολουθήσουν οι θεατές.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/564026023/servis-sti-melvoyrni/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/564026023/servis-sti-melvoyrni/"
        }
      ],
      "category": "sports",
      "categoryReason": "Το άρθρο αναφέρεται στο Αυστραλιανό Οπεν, ένα σημαντικό τουρνουά τένις που περιλαμβάνει αθλητές και αγώνες, το οποίο ανήκει στην κατηγορία του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T06:53:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "2b5f96616d40",
        "title": "Ρούμπιο, Μπλερ, Γουίτκοφ και Κούσνερ, οι εκπρόσωποι του Ντόναλντ Τραμπ στο «Συμβούλιο Ειρήνης για τη Γάζα»",
        "simpleTitle": "Ρούμπιο, Μπλερ, Γουίτκοφ και Κούσνερ, οι εκπρόσωποι του Ντόναλντ Τραμπ στο «Συμβούλιο Ειρήνης για τη Γάζα»",
        "simpleText": "Τίτλος: Οι εκπρόσωποι του Τραμπ στο «Συμβούλιο Ειρήνης για τη Γάζα»\n\nΜια νέα ομάδα, το «Συμβούλιο Ειρήνης για τη Γάζα», ανακοινώθηκε από τον Λευκό Οίκο. Θα προεδρεύει ο Ντόναλντ Τραμπ και θα περιλαμβάνει γνωστά ονόματα όπως ο Μάρκο Ρούμπιο, πρώην επικεφαλής της αμερικανικής διπλωματίας, και ο Τόνι Μπλερ, πρώην πρωθυπουργός της Βρετανίας. Άλλοι συμμετέχοντες είναι ο Στιβ Γουίτκοφ, ειδικός απεσταλμένος του Τραμπ, και ο Τζάρεντ Κούσνερ, γαμπρός του προεδρου.\n\nΟ στόχος του συμβουλίου είναι να βοηθήσει την περιοχή της Γάζας να σταθεροποιηθεί και να αναπτυχθεί. Τα μέλη του θα διαχειρίζονται διάφορους τομείς, όπως η ανοικοδόμηση και η δημιουργία κυβερνητικών δομών.\n\nΗ ανακοίνωση ήρθε καθώς ξεκίνησε μια νέα επιτροπή στη Γάζα που θα λειτουργεί προσωρινά υπό την επίβλεψη του συμβουλίου. Ο Ντόναλντ Τραμπ έχει υποσχεθεί ότι το συμβούλιο θα είναι το καλύτερο που έχει συσταθεί ποτέ.\n\nΩστόσο, οι τελευταίες εξελίξεις στη Γάζα δείχνουν εντάσεις, με βομβαρδισμούς από τον ισραηλινό στρατό και αντιδράσεις από την οργάνωση Χαμάς. Αυτό αυξάνει την αβεβαιότητα για την κατάσταση στην περιοχή.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/roumpio-mpler-gouitkof-kai-kousner-oi-ekprosopoi-tou-ntonalnt-tramp-sto-symvoulio-eirinis-gia-ti-gaza/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/roumpio-mpler-gouitkof-kai-kousner-oi-ekprosopoi-tou-ntonalnt-tramp-sto-symvoulio-eirinis-gia-ti-gaza/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564027319/tramp-mpler-kai-roympio-sta-meli-toy-symvoylioy-eirinis-gia-ti-gaza/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε πολιτικές εξελίξεις που αφορούν τη σύσταση του Συμβουλίου Ειρήνης για τη Γάζα, που έχει σημασία για διεθνείς σχέσεις και τον ανταγωνισμό στη Μέση Ανατολή, και συνεπώς κατατάσσεται στις σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T05:29:57.000Z"
      },
      {
        "id": "65f4e7185846",
        "title": "Γροιλανδία: Eπιχείρηση «Αντοχή»  τω Ευρωπαίων ενώ ο Τραμπ απειλεί με δασμούς όσους αντιτίθενται",
        "simpleTitle": "Γροιλανδία: Eπιχείρηση «Αντοχή»  τω Ευρωπαίων ενώ ο Τραμπ απειλεί με δασμούς όσους αντιτίθενται",
        "simpleText": "Τίτλος: Γροιλανδία: Περισσότεροι ευρωπαίοι στρατιώτες στη Γροιλανδία ενώ ο Τραμπ απειλεί με δασμούς\n\nΟ Ντόναλντ Τραμπ, ο πρόεδρος των Ηνωμένων Πολιτειών, εκφράζει την έντονη δυσαρέσκειά του για τις αντιδράσεις από άλλες χώρες σχετικά με τη Γροιλανδία. Δηλώνει ότι σκέφτεται να επιβάλει δασμούς σε χώρες που δεν υποστηρίζουν τη θέση των ΗΠΑ για τη Γροιλανδία. Δηλώνει ότι η Γροιλανδία είναι σημαντική για την εθνική ασφάλεια της Αμερικής.\n\nΕυρωπαϊκές χώρες, μέλη του ΝΑΤΟ, στέλνουν στρατιωτικό προσωπικό στη Γροιλανδία για να συμμετάσχουν σε κοινές ασκήσεις με τη Δανία. Χώρες όπως η Γερμανία, η Σουηδία, η Γαλλία, η Νορβηγία, η Ολλανδία και η Φινλανδία έχουν ήδη επιβεβαιώσει την αποστολή στρατευμάτων. Ο Καναδάς και η Γαλλία σχεδιάζουν επίσης να ανοίξουν προξενεία στη Γροιλανδία.\n\nΟι υπουργοί Εξωτερικών της Δανίας και της Γροιλανδίας συναντήθηκαν με αμερικανούς αξιωματούχους, ώστε να προγραμματίσουν συνεργασία. Η υπουργός Εξωτερικών της Γροιλανδίας εξέφρασε τη συναισθηματική της αντίδραση για την κατάσταση.\n\nΑυτό το θέμα είναι σημαντικό γιατί δείχνει την ένταση μεταξύ των ΗΠΑ και άλλων χωρών σχετικά με τη Γροιλανδία, η οποία είναι μέρος του Βασιλείου της Δανίας. Αν συνεχιστούν οι διαμάχες, αυτό μπορεί να επηρεάσει τη διεθνή ασφάλεια και τις σχέσεις μεταξύ των χωρών.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/groilandia-epixeirisi-antoxi-to-eyropaion-eno-o-tramp-apeilei-me-dasmous-osous-antitithentai/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/groilandia-epixeirisi-antoxi-to-eyropaion-eno-o-tramp-apeilei-me-dasmous-osous-antitithentai/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/16/world/groilandia-o-tramp-apeilei-anoixta-me-dasmous-osous-antidroun-sta-sxedia-tou/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές διεθνείς σχέσεις, την πολιτική των ΗΠΑ και τη στρατιωτική συνεργασία στην περιοχή, που έχουν σημαντικές επιπτώσεις στην παγκόσμια ασφάλεια.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T03:04:39.000Z"
      },
      {
        "id": "b58599e77779",
        "title": "ΗΠΑ: Προειδοποιήσεις για τις πτήσεις πάνω από την Κεντρική και Νότια Αμερική",
        "simpleTitle": "ΗΠΑ: Προειδοποιήσεις για τις πτήσεις πάνω από την Κεντρική και Νότια Αμερική",
        "simpleText": "Οι Ηνωμένες Πολιτείες εξέδωσαν προειδοποιήσεις για τις πτήσεις πάνω από την Κεντρική και Νότια Αμερική λόγω στρατιωτικών δραστηριοτήτων. Η αμερικανική υπηρεσία πολιτικής αεροπορίας (FAA) ζήτησε από τις αεροπορικές εταιρείες να είναι προσεκτικές, καθώς υπάρχουν δυνητικά επικίνδυνες καταστάσεις. Αυτές περιλαμβάνουν πιθανές διακοπές στις υπηρεσίες πλοήγησης.\n\nΟι προειδοποιήσεις αφορούν περιοχές όπως το Μεξικό, ο Παναμάς, η Μπογοτά και ο ανατολικός Ειρηνικός. Η FAA επισημαίνει ότι υπάρχει κίνδυνος για όλα τα αεροσκάφη, ανεξάρτητα από το ύψος τους, κατά τη διάρκεια της πτήσης.\n\nΑυτές οι προειδοποιήσεις έρχονται σε μια περίοδο έντασης, καθώς οι ΗΠΑ έχουν αυξήσει τη στρατιωτική τους παρουσία στην περιοχή, ενώ πρόσφατα έχουν υπάρξει σημαντικές εξελίξεις στην Βενεζουέλα. Οι προειδοποιήσεις θα ισχύσουν για 60 ημέρες και είναι σημαντικές για την ασφάλεια των πτήσεων στην περιοχή.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-proeidopoiiseis-gia-tis-ptiseis-pano-apo-tin-kentriki-kai-notia-ameriki/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ipa-proeidopoiiseis-gia-tis-ptiseis-pano-apo-tin-kentriki-kai-notia-ameriki/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/16/world/i-faa-krouei-ton-kodona-tou-kindynou-gia-ptiseis-pano-apo-kentriki-kai-notia-ameriki/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές προειδοποιήσεις από την FAA σχετικά με στρατιωτικές δραστηριότητες και την ασφάλεια των πτήσεων, αναδεικνύοντας σημαντικά ζητήματα πολιτικής και στρατηγικής ασφαλείας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T01:00:00.000Z"
      },
      {
        "id": "f624b229433e",
        "title": "Μάρκο Ρούμπιο, Στιβ Γουίτκοφ, Τζάρεντ Κούσνερ και Τόνι Μπλερ – Ο Λευκός Οίκος ανακοίνωσε τη σύνθεση του Συμβουλίου Ειρήνης για τη Γάζα",
        "simpleTitle": "Μάρκο Ρούμπιο, Στιβ Γουίτκοφ, Τζάρεντ Κούσνερ και Τόνι Μπλερ – Ο Λευκός Οίκος ανακοίνωσε τη σύνθεση του Συμβουλίου Ειρήνης για τη Γάζα",
        "simpleText": "Ο Λευκός Οίκος ανακοίνωσε τη συγκρότηση ενός Συμβουλίου Ειρήνης για τη Γάζα. Στο Συμβούλιο συμμετέχουν σημαντικοί αξιωματούχοι, όπως ο υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, ο απεσταλμένος του πρώην προεδρου Τραμπ, Στιβ Γουίτκοφ, και ο Τζάρεντ Κούσνερ, γαμπρός του Τραμπ. Επίσης, συμμετέχει ο παλιός πρωθυπουργός της Βρετανίας, Τόνι Μπλερ.\n\nΟ σκοπός του Συμβουλίου είναι να βοηθήσει στην αποκατάσταση και τη σταθεροποίηση της περιοχής της Γάζας, μετά από πολλαπλές συγκρούσεις. Κάθε μέλος θα επιβλέπει διαφορετικές πτυχές, όπως η ανάπτυξη και η χρηματοδότηση. Επιπλέον, έχει δημιουργηθεί μια δευτερεύουσα ομάδα, η Εκτελεστική Επιτροπή για τη Γάζα, που θα υποστηρίξει τη διακυβέρνηση και τις υπηρεσίες.\n\nΗ επιτροπή που θα διοικεί προσωρινά τη Γάζα έχει ήδη αρχίσει να δουλεύει στην Αίγυπτο. Ο Βούλγαρος διπλωμάτης Νικολάι Μλαντένοφ θα έχει ρόλο-κλειδί, συντονίζοντας τις δραστηριότητες του Συμβουλίου.\n\nΑυτό το εγχείρημα είναι σημαντικό, καθώς αποσκοπεί στη βελτίωση της κατάστασης στη Γάζα και στην προώθηση της ειρήνης στην περιοχή, χωρίς να εμπλέκεται σε πολιτικές διαφωνίες.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/marko-roumpio-stiv-gouitkof-tzarent-kousner-kai-toni-mpler-o-leykos-oikos-anakoinose-ti-synthesi-tou-symvouliou-eirinis-gia-ti-gaza/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/marko-roumpio-stiv-gouitkof-tzarent-kousner-kai-toni-mpler-o-leykos-oikos-anakoinose-ti-synthesi-tou-symvouliou-eirinis-gia-ti-gaza/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/17/world/o-leykos-oikos-anakoinose-ti-synthesi-toy-symvoylioy-eirinis-gia-ti-gaza-poioi-einai-meli/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη συγκρότηση ενός Συμβουλίου Ειρήνης για τη Γάζα από τον Λευκό Οίκο, περιλαμβάνοντας σημαντικά πολιτικά πρόσωπα και με στόχο τη σταθεροποίηση της περιοχής, κάτι που συνδέεται με σοβαρά πολιτικά και κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T22:50:01.000Z"
      },
      {
        "id": "194f343a99cf",
        "title": "Οι πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ έως τις 23 Ιανουαρίου",
        "simpleTitle": "Οι πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ έως τις 23 Ιανουαρίου",
        "simpleText": "Είδηση για τις πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ\n\nΜέχρι τις 23 Ιανουαρίου θα γίνουν πληρωμές από τον e-ΕΦΚΑ και τη ΔΥΠΑ. Το υπουργείο Εργασίας ενημέρωσε ότι οι πληρωμές αυτές αφορούν 104.753 δικαιούχους. Οι δικαιούχοι είναι άνθρωποι που έχουν δικαίωμα να λάβουν οικονομική στήριξη από το δημόσιο. Είναι σημαντικό γιατί αυτές οι πληρωμές βοηθούν πολλούς πολίτες να καλύψουν τις ανάγκες τους. Δεν έχουν ανακοινωθεί περισσότερες λεπτομέρειες για το πώς θα γίνουν οι πληρωμές.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/economy/564025423/oi-pliromes-apo-e-efka-kai-dypa-eos-tis-23-ianoyarioy/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564025423/oi-pliromes-apo-e-efka-kai-dypa-eos-tis-23-ianoyarioy/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/oikonomia/article/4053259/o-chartis-ton-pliromon-apo-ton-e-efka-ke-ti-dipa-eos-tis-23-ianouariou.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά πληρωμές από δημόσιους φορείς που σχετίζονται με οικονομική στήριξη, επομένως είναι σοβαρή και σχετίζεται με ζητήματα οικονομίας και κοινωνικής πρόνοιας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T21:58:00.000Z"
      },
      {
        "id": "64de8c12bd95",
        "title": "Ουκρανοί και Αμερικανοί διαπραγματευτές συναντώνται το Σάββατο στο Μαϊάμι",
        "simpleTitle": "Ουκρανοί και Αμερικανοί διαπραγματευτές συναντώνται το Σάββατο στο Μαϊάμι",
        "simpleText": "Τίτλος: Ουκρανοί και Αμερικανοί διαπραγματευτές συναντώνται το Σάββατο στο Μαϊάμι\n\nΗ Ουκρανία και οι Ηνωμένες Πολιτείες θα έχουν μια σημαντική συνάντηση το Σάββατο στο Μαϊάμι. Η πρεσβευτής της Ουκρανίας στις ΗΠΑ, Όλγα Στεφανίσινα, ανακοίνωσε ότι οι Ουκρανοί διαπραγματευτές θα συναντηθούν με αμερικανούς αξιωματούχους για να συζητήσουν τον τερματισμό της σύγκρουσης με τη Ρωσία.\n\nΣτη συνάντηση θα συμμετάσχουν ο γραμματέας του Συμβουλίου Εθνικής Ασφαλείας της Ουκρανίας, Ρουστέμ Ουμέροφ, ο προσωπάρχης της ουκρανικής προεδρίας, Κιρίλο Μπουντάνοφ, και ο Νταβίντ Αραχαμία, επικεφαλής της κοινοβουλευτικής ομάδας του κυβερνώντος κόμματος.  Δεν έχει ανακοινωθεί ποιος θα εκπροσωπήσει τις ΗΠΑ.\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, δήλωσε ότι ελπίζει για θετικά αποτελέσματα από αυτές τις συνομιλίες. Είναι σημαντικές, γιατί οι διαπραγματεύσεις κάνουν προσπάθειες να βρουν λύσεις σε προβλήματα όπως τα κατεχόμενα εδάφη και η ασφάλεια της Ουκρανίας.\n\nΗ συνάντηση αυτή έρχεται μετά από έντονους ρωσικούς βομβαρδισμούς που έχουν προκαλέσει σοβαρά προβλήματα στις υποδομές της Ουκρανίας, με αποτέλεσμα διακοπές ρεύματος και θέρμανσης, ειδικά τώρα τον χειμώνα.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukranoi-kai-amerikanoi-diapragmateytes-synantontai-to-savvato-sto-maiami/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/oukranoi-kai-amerikanoi-diapragmateytes-synantontai-to-savvato-sto-maiami/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/world/oukranoi-kai-amerikanoi-diapragmateytes-tha-synantithoun-to-savvato-sto-maiami/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές διαπραγματεύσεις μεταξύ Ουκρανίας και ΗΠΑ σχετικά με την τρέχουσα σύγκρουση με τη Ρωσία, που επηρεάζει την ασφάλεια και τις υποδομές της Ουκρανίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Folga.kravets.796%2Fposts%2Fpfbid0vnXJhqaLKwQ3qcFQ5CuQVH3VFFcLKHXGYJyRUp5XD6vUt4r5X9sr5ENqjgZ1WX7ul&amp;show_text=true&amp;width=500",
        "publishedAt": "2026-01-16T21:54:21.000Z"
      }
    ],
    "happy": [
      {
        "id": "b3d66899e9a3",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν στις 17 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν στις 17 Ιανουαρίου",
        "simpleText": "Τίτλος: Γιορτές 17 Ιανουαρίου\n\nΣτις 17 Ιανουαρίου γιορτάζουν οι Αντώνιοι και οι Θεοδόσιοι. Αυτή η ημέρα είναι αφιερωμένη σε τρεις σημαντικούς Αγίους της Ορθοδοξίας. Ο πρώτος είναι ο Αντώνιος ο Μέγας, γνωστός για τη ζωή του και τις διδαχές του. Ο δεύτερος είναι ο Θεοδόσιος ο Μέγας, που ήταν ευσεβής βασιλιάς, και ο τρίτος είναι ο Νεομάρτυρας Γεώργιος από τα Ιωάννινα.\n\nΟι γιορτές αυτές έχουν σημασία στην ελληνική παράδοση και οικογενειακή ζωή. Πολλοί άνθρωποι με αυτά τα ονόματα γιορτάζουν και δέχονται ευχές.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-17-ianouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-stis-17-ianouariou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/17/greece/eortologio-poioi-giortazoun-simera-17-ianouariou-2/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά γιορτές που έχουν θετική σημασία στην ελληνική παράδοση, καθώς ενώνει οικογένειες και ανθρώπους που γιορτάζουν.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T06:01:03.000Z"
      },
      {
        "id": "ebd01fe294f3",
        "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleText": "Τίτλος: Τι συμβαίνει στον εγκέφαλο όταν γελάμε;\n\nΤο γέλιο είναι μια φυσική αντίδραση που κάνουμε χωρίς να το σκεφτόμαστε. Όταν γελάμε, ο εγκέφαλος μας ενεργοποιεί διάφορες περιοχές ταυτόχρονα. Αυτό επηρεάζει τη διάθεση μας, το σώμα μας και τις σχέσεις μας με τους άλλους. Το γέλιο μπορεί να λειτουργήσει σαν φυσικό φάρμακο, κάτι που δείχνει τη σημασία του. Οι διαδικασίες που συμβαίνουν όταν γελάμε είναι πολύπλοκες, αλλά είναι σημαντικές για την ψυχική και σωματική μας υγεία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά τα θετικά αποτελέσματα του γέλιου στον εγκέφαλο και τη διάθεση, κάτι που προάγει θετικά συναισθήματα και ευεξία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T10:41:00.000Z"
      },
      {
        "id": "6f328857b6b4",
        "title": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleTitle": "Γιατί νιώθουμε καλύτερα μετά από μια βόλτα;",
        "simpleText": "Τίτλος: Πώς μια βόλτα μας κάνει να νιώθουμε καλύτερα\n\nΜια βόλτα, ακόμη κι αν διαρκεί μόνο δέκα λεπτά, μπορεί να μας κάνει να νιώθουμε πιο ευχάριστα. Όταν walking, το σώμα μας χαλαρώνει και το μυαλό μας απελευθερώνεται από αρνητικές σκέψεις. Αυτό δεν είναι τυχαίο. Υπάρχουν συγκεκριμένοι λόγοι για αυτό το αίσθημα.\n\nΗ κίνηση του σώματος βοηθά να μειωθεί το άγχος, ενώ το φως και η αλλαγή του περιβάλλοντος συμβάλλουν επίσης στην καλυτέρευση της διάθεσης. Στην πραγματικότητα, η απλή πράξη της βόλτας δημιουργεί θετικά συναισθήματα και μας βοηθά να νιώθουμε πιο ήρεμοι. Είναι εύκολο και μπορεί να γίνει από όλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30925-giati-niothoume-kalitera-meta-apo-mia-volta/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση επικεντρώνεται σε θετικά συναισθήματα που προκύπτουν από την απλή πράξη της βόλτας, κάνοντάς την να ταιριάζει στην κατηγορία των χαρούμενων ιστοριών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T13:22:00.000Z"
      },
      {
        "id": "482333f8dd41",
        "title": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleTitle": "Βιβλιοπαιχνίδια: Μια νέα δράση που φέρνει τα παιδιά πιο κοντά στο βιβλίο",
        "simpleText": "Τίτλος: Νέα δραστηριότητα που προωθεί την ανάγνωση για τα παιδιά\n\nΗ Εθνική Βιβλιοθήκη της Ελλάδος παρουσίασε τα «Βιβλιοπαιχνίδια». Αυτή η νέα δράση έχει σκοπό να κάνει την ανάγνωση πιο διασκεδαστική.\n\nΜέσω θεατρικού παιχνιδιού και διαδραστικής αφήγησης, τα παιδιά γίνονται οι ήρωες των ιστοριών. Έτσι, μαθαίνουν να αγαπούν τα βιβλία με έναν διασκεδαστικό και ευχάριστο τρόπο.\n\nΤα «Βιβλιοπαιχνίδια» χρησιμοποιούν αγαπημένα παιδικά βιβλία από τη Δανειστική Συλλογή της Βιβλιοθήκης. Οι συμμετέχοντες παίζουν, δημιουργούν και φαντάζονται, χτίζοντας μια καλή σχέση με την ανάγνωση. Αυτή η δραστηριότητα είναι σημαντική γιατί βοηθά τα παιδιά να εκφραστούν και να αναπτύξουν τη φαντασία τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30901-vivliopaixnidia-nea-drasi-gia-paidia-stin-ethniki-vivliothiki/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η νέα δράση «Βιβλιοπαιχνίδια» προάγει την αγάπη για την ανάγνωση με δημιουργικό και διασκεδαστικό τρόπο, κάτι που έχει χαρούμενο και θετικό αντίκτυπο στα παιδιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-14T10:24:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "a217382f4a2a",
        "title": "Σερβίς στη Μελβούρνη",
        "simpleTitle": "Σερβίς στη Μελβούρνη",
        "simpleText": "Τίτλος: Το Αυστραλιανό Οπεν στο τένις\n\nΤο Αυστραλιανό Οπεν είναι ένα σημαντικό τουρνουά τένις. Ξεκινά στη Μελβούρνη. Στο τουρνουά συμμετέχουν οι καλύτεροι αθλητές του τένις. Είναι γνωστό για την υψηλή ποιότητα των παικτών και των αγώνων.\n\nΑυτό το γεγονός είναι σημαντικό γιατί συγκεντρώνει πολλούς φιλάθλους και διαφημίζει το άθλημα. Οι αγώνες ξεκινούν σε λίγες ημέρες. Προσδοκίες και ενθουσιασμός υπάρχουν για τους αγώνες που θα παρακολουθήσουν οι θεατές.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/564026023/servis-sti-melvoyrni/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/564026023/servis-sti-melvoyrni/"
          }
        ],
        "category": "sports",
        "categoryReason": "Το άρθρο αναφέρεται στο Αυστραλιανό Οπεν, ένα σημαντικό τουρνουά τένις που περιλαμβάνει αθλητές και αγώνες, το οποίο ανήκει στην κατηγορία του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T06:53:00.000Z"
      },
      {
        "id": "dc69aa79bbe0",
        "title": "Επιστρέφει στον Ολυμπιακό ο Μπακούλας μετά τον δανεισμό του στην Ρίο Άβε",
        "simpleTitle": "Επιστρέφει στον Ολυμπιακό ο Μπακούλας μετά τον δανεισμό του στην Ρίο Άβε",
        "simpleText": "Ο Θοφάνης Μπακούλας επιστρέφει στον Ολυμπιακό μετά τον δανεισμό του στην πορτογαλική Ρίο Άβε. Ο Μπακούλας είναι 21 ετών και έπαιξε σε τρία παιχνίδια με την Ρίο Άβε πριν τραυματιστεί. Στην αρχή του Σεπτεμβρίου, υπέστη ρήξη χιαστού, που τον κράτησε εκτός γηπέδων για όλη τη σεζόν.\n\nΗ Ρίο Άβε ανακοίνωσε επίσημα τη λήξη του δανεισμού του και ευχαρίστησε τον παίκτη. Με την επιστροφή του στον Ολυμπιακό, θα αποφασιστεί πώς θα προχωρήσει η καριέρα του. Αυτή η απόφαση είναι σημαντική για το μέλλον του Μπακούλα και για την ομάδα του Ολυμπιακού.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/16/sports/football/epistrefei-ston-olympiako-o-mpakoulas-meta-ton-daneismo-tou-stin-rio-ave/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/16/sports/football/epistrefei-ston-olympiako-o-mpakoulas-meta-ton-daneismo-tou-stin-rio-ave/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την επιστροφή ενός ποδοσφαιριστή στον Ολυμπιακό μετά από δανεισμό, κάτι που σχετίζεται άμεσα με τον αθλητισμό και τις μεταγραφές στην ποδοσφαιρική σκηνή. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T19:40:19.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "8df85c98db93",
        "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleText": "Τίτλος: Κέρκυρα: Η ιστορία και ο πολιτισμός της σε μία έκδοση\n\nΗ Κέρκυρα είναι ένα νησί με πλούσια ιστορία και πολιτισμό. Πρόσφατα, ο Οργανισμός Λιμένος Κέρκυρας Α.Ε. συνεργάστηκε με την Αναγνωστική Εταιρία Κέρκυρας για να παρουσιάσουν το δίγλωσσο βιβλίο «Κέρκυρα, Πορεία στον Χρόνο».\n\nΤο βιβλίο αυτό είναι η δεύτερη έκδοση. Επικεντρώνεται στην ιστορία και την ταυτότητα της Κέρκυρας, δείχνοντας ότι η κληρονομιά του νησιού δεν είναι μόνο του παρελθόντος, αλλά αφορά και το σήμερα, καθώς και το μέλλον. Είναι σημαντικό γιατί αναδεικνύει την πολιτιστική κληρονομιά του νησιού και βοηθά τους ανθρώπους να κατανοήσουν καλύτερα την Κέρκυρα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πολιτιστική κληρονομιά της Κέρκυρας και την παρουσίαση ενός βιβλίου που εξετάζει την ιστορία και τον πολιτισμό του νησιού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T11:08:00.000Z"
      },
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Ο τίτλος μπορεί να παρακαμφθεί και να γίνει απλός.\n\nΜυρωδιές και μνήμες\n\nΚάποιες μυρωδιές μπορούν να μας θυμίζουν στιγμές από το παρελθόν. Μπορεί να συμβεί όταν περπατάμε στο δρόμο ή όταν νιώθουμε κάποιο φαγητό. Ξαφνικά, θυμόμαστε καταστάσεις και συναισθήματα από άλλη εποχή της ζωής μας.\n\nΑυτό συμβαίνει γιατί η όσφρηση, δηλαδή η αίσθηση της μυρωδιάς, συνδέεται πολύ στενά με τη μνήμη και τα συναισθήματα. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτό σημαίνει ότι μια απλή μυρωδιά μπορεί να μας μεταφέρει γρήγορα σε άλλες στιγμές και στιγμές της ζωής μας.\n\nΗ γνώση αυτή είναι σημαντική γιατί μας δείχνει πόσο ισχυρή είναι η αίσθηση της όσφρησης στην ψυχολογία μας και στη μνήμη μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση εξερευνά τη σύνδεση μεταξύ μυρωδιών και μνήμης, που σχετίζεται με την πολιτιστική μας εμπειρία και την ψυχολογία, προσφέροντας μια πολιτιστική διάσταση στη σημασία των αισθήσεων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      },
      {
        "id": "d517b3ad060b",
        "title": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleTitle": "Ο Ηλίθιος του Ντοστογιέφσκι επιστρέφει στην Αθήνα ως μια τελετή συνύπαρξης",
        "simpleText": "Ο «Ηλίθιος» του Ντοστογιέφσκι επιστρέφει στην Αθήνα\n\nΑπό την Πέμπτη 5 Φεβρουαρίου 2026, μια παράσταση του έργου «Ηλίθιος», θα πραγματοποιηθεί στην Αγγλικανική Εκκλησία του Αγίου Παύλου στο Σύνταγμα. Η παράσταση θα κρατήσει για οκτώ βραδιές.\n\nΑυτή η εκδήλωση έχει στόχο να δημιουργήσει έναν χώρο όπου οι θεατές μπορούν να συναντηθούν, να ακούσουν και να συμμετάσχουν. Είναι μια βιωματική εμπειρία, που συγκινεί το κοινό από το 2024. Η παράσταση προσκαλεί τους θεατές να ζήσουν την εμπειρία μαζί, να γελάσουν και να συγκινηθούν, θυμίζοντας τους τη σημασία της καλής σχέσης μεταξύ των ανθρώπων. Είναι σημαντικό, γιατί ενώνει τον κόσμο, προσφέροντας μια αίσθηση κοινότητας και ζεστασιάς μέσα στο χειμώνα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30889-o-ilithios-tou-ntostogievski-epistrefei-stin-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια θεατρική παράσταση του έργου 'Ηλίθιος' του Ντοστογιέφσκι, που προάγει την πολιτιστική συμμετοχή και την εμπειρία των θεατών, επομένως ταιριάζει στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gbb760a251aba11e6aa6ae49390cda2e96d3177093d5f48db6d4063ef04300f0e3d3799bf896cc05b366b07bdb5e736f46558dba297a4bd89ba62cf966ce8788d_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-15T08:11:00.000Z"
      },
      {
        "id": "d83ff938d20a",
        "title": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleTitle": "Grease στο Christmas Theater: το μιούζικαλ που κάνει την Αθήνα να χορεύει",
        "simpleText": "Το Grease έρχεται στο Christmas Theater στην Αθήνα. Είναι ένα αγαπημένο μιούζικαλ που έχει πολλούς θαυμαστές. Στη παράσταση αυτή, οι θεατές θα δουν εντυπωσιακές χορογραφίες και κοστούμια από τη δεκαετία του 50, αλλά με σύγχρονη πινελιά. Υπάρχει πολύ γέλιο, λίγες δραματικές στιγμές και αρκετό φλερτ.\n\nΗ παράσταση είναι σημαντική γιατί προσφέρει ψυχαγωγία και χαρά σε όλους τους θεατές. Λεπτομέρειες για το πότε και πώς να παρακολουθήσει κάποιος την παράσταση δεν είναι γνωστές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30891-grease-mioyzikal-christmas-theater-athina/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την παράσταση του μιούζικαλ Grease, που περιλαμβάνει πολιτιστικά στοιχεία όπως χορογραφίες και μουσική από τη δεκαετία του 50, αποτυπώνοντας πολιτιστική εκδήλωση και ψυχαγωγία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gddc36273aec0e220f5c1812cf3da464be753f588ed077a07082e1472f03afaff612a4a5bb5c7f249015e8e76d47e5299c882f3a5cdb3e0b156ceb2b1bd0a7bbf_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-14T07:18:00.000Z"
      },
      {
        "id": "278f9ceae9cb",
        "title": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleTitle": "Άννα Βίσση: Η συλλεκτική Rainbow Collection γιορτάστηκε στα Public με ένα ξεχωριστό Meet & Greet",
        "simpleText": "Η Άννα Βίσση παρουσίασε τη συλλεκτική σειρά βινυλίων \"Rainbow Collection\" σε ένα ειδικό γεγονός στα Public. Η εκδήλωση έγινε στις 12 Ιανουαρίου 2025 στο Public Συντάγματος. Περίσσεψε ενθουσιασμός, καθώς πολλοί fans συγκεντρώθηκαν για να συναντήσουν τη διάσημη τραγουδίστρια. Οι παρευρισκόμενοι είχαν την ευκαιρία να ζήσουν μια μοναδική εμπειρία, γεμάτη μουσική και συναισθήματα. Η εκδήλωση ήταν σημαντική γιατί έφερε κοντά τη μουσική με το κοινό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30887-anna-vissi-rainbow-collection-public/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά την παρουσίαση μουσικής συλλογής και περιλαμβάνει πολιτιστικές στιγμές με τη συμμετοχή της Άννας Βίσση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gcdfae160397933b4bcea4ca2e8a3281bc461b1a785434e6171b3ace8cf1da38c68a84fd327ec48fb3693d2f9d77a2e969ef4118ad12bc5fd79b81c8e91dce615_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T18:32:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "19457b028660",
        "title": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleTitle": "Ζάμπρας και Πασπάτης ανεβαίνουν μαζί στη σκηνή για stand up comedy χωρίς φίλτρα",
        "simpleText": "Δύο κωμικοί, ο Θωμάς Ζάμπρας και ο Ανδρέας Πασπάτης, θα παρουσιάσουν ένα καινούριο πρόγραμμα stand up comedy. Η παράσταση θα γίνει σε ένα χώρο όπου το κοινό θα συμμετέχει και θα παρακολουθήσει μια μοναδική εμπειρία. Οι κωμικοί θα παρουσιάσουν υλικό που δεν έχουν δοκιμάσει αρκετά, πράγμα που προσθέτει μια αίσθηση αυθορμισμού και περιπέτειας στην παράσταση. Η ημερομηνία και ο τόπος της εκδήλωσης δεν έχουν ανακοινωθεί. Είναι μια ξεχωριστή ευκαιρία για να ζήσει το κοινό μια διαφορετική προσέγγιση στην κωμωδία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30890-zampra-paspatis-stand-up-comedy-arch-club/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια εκδήλωση stand up comedy που υπόσχεται διασκέδαση και συμμετοχή του κοινού, έστω και μέσα από μια πρωτότυπη και αυθόρμητη προσέγγιση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g723201ebfbd525cf0062045f411c9a5e086ee259fc5e1bcb9546be638360f92e038d51aea3f317dd716fb9c0fa6b5f471ef12a7551755099015b10227d851714_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T17:18:46.000Z"
      }
    ]
  }
}