{
  "generatedAt": "2025-12-27T15:45:00.581Z",
  "articles": [
    {
      "id": "448fd5c1bb7d",
      "title": "Κρήτη: Στο «κόκκινο» οι μεταναστευτικές ροές – Πάνω από 560 αφίξεις σε 48 ώρες",
      "simpleTitle": "Κρήτη: Στο «κόκκινο» οι μεταναστευτικές ροές – Πάνω από 560 αφίξεις σε 48 ώρες",
      "simpleText": "Τίτλος: Υψηλές αφίξεις μεταναστών στην Κρήτη\n\nΤι συνέβη: Τις τελευταίες δύο ημέρες, οι μεταναστευτικές ροές στην Κρήτη αυξήθηκαν σημαντικά. Περισσότεροι από 560 μετανάστες έχουν φτάσει μόνο σε 48 ώρες.\n\nΠού και πότε: Οι επιχειρήσεις διάσωσης πραγματοποιήθηκαν κυρίως στη νότια Κρήτη και στη Γαύδο. Οι διασώσεις έγιναν το τελευταίο διήμερο.\n\nΠοιους αφορούν: Στις διασώσεις συμμετείχαν οι Λιμενικές Αρχές και το Ενιαίο Κέντρο Συντονισμού Έρευνας και Διάσωσης, με τη βοήθεια σκαφών της FRONTEX. Ένας αλλοδαπός διακινητής συνελήφθη.\n\nΓιατί είναι σημαντικό: Οι αφίξεις αυτές δείχνουν την αυξανόμενη πίεση στους μηχανισμούς φιλοξενίας. Οι διασωθέντες μεταφέρονται σε κέντρα φιλοξενίας, όπου θα λάβουν υποστήριξη. Η κατάσταση αναδεικνύει τη συνέχεια της μεταναστευτικής κρίσης στην περιοχή. Οι αρμόδιες Αρχές παραμένουν σε ετοιμότητα για την ασφάλεια στη θάλασσα.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/563996749/kriti-sto-kokkino-oi-metanasteytikes-roes-pano-apo-560-afixeis-se-48-ores/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563996749/kriti-sto-kokkino-oi-metanasteytikes-roes-pano-apo-560-afixeis-se-48-ores/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/greece/pano-apo-600-metanastes-se-24-ores-stin-kriti/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κοινωνικές και ανθρωπιστικές προκλήσεις, όπως η αύξηση των μεταναστευτικών ροών και οι επιπτώσεις τους στις δομές φιλοξενίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T15:20:00.000Z"
    },
    {
      "id": "9339c64ebd1c",
      "title": "Κόσοβο: Βουλευτικές εκλογές εν μέσω πολιτικής κρίσης",
      "simpleTitle": "Κόσοβο: Βουλευτικές εκλογές εν μέσω πολιτικής κρίσης",
      "simpleText": "Στο Κόσοβο, οι πολίτες θα ψηφίσουν την Κυριακή για νέες βουλευτικές εκλογές, μέσα σε μια κρίσιμη πολιτική κατάσταση. Αυτές οι εκλογές είναι οι δεύτερες για το 2025, καθώς οι προηγούμενες δεν κατόρθωσαν να σχηματίσουν κυβέρνηση.\n\nΗ χώρα περνά τη χειρότερη πολιτική κρίση από την ανεξαρτησία της το 2008. Η κυβέρνηση αυτή τη στιγμή είναι υπηρεσιακή, υπό τον πρωθυπουργό Άλμπιν Κούρτι, ο οποίος δεν έχει δείξει προθυμία να συνεργαστεί με άλλα κόμματα. Αυτό έχει οδηγήσει σε πολλές διαδοχικές ψηφοφορίες για τον πρόεδρο της βουλής.\n\nΠιστεύεται ότι το κίνημα «Αυτοδιάθεση» (LVV) του Κούρτι θα είναι και πάλι το πρώτο κόμμα, αλλά δεν αναμένεται να εξασφαλίσει πλειοψηφία. Το LVV έχει κερδίσει ποσοστά 42,3% στις προηγούμενες εκλογές.\n\nΑντίπαλες δυνάμεις είναι η Δημοκρατική Ένωση Κοσόβου (PDK) και η Δημοκρατική Ένωση Κοσόβου (LDK), που ελπίζουν να παίξουν σημαντικό ρόλο στην κυβέρνηση. Οι ειδικές θέσεις για τις μειονότητες θα καλυφθούν από την «Σερβική Λίστα», η οποία αναμένεται να κερδίσει και τις 10 έδρες που τους ανήκουν.\n\nΟι κάλπες θα ανοίξουν το πρωί και θα κλείσουν το βράδυ. Στην εκλογική διαδικασία συμμετέχουν πάνω από 2 εκατομμύρια πολίτες. Αυτές οι εκλογές είναι σημαντικές για την κατεύθυνση της πολιτικής του Κοσόβου και την επόμενη κυβέρνηση.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563996752/voyleytikes-ekloges-en-meso-politikis-krisis-tin-kyriaki-sto-kosovo/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996752/voyleytikes-ekloges-en-meso-politikis-krisis-tin-kyriaki-sto-kosovo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/kosovo-voyleytikes-ekloges-tin-kyriaki-en-meso-sovaris-politikis-krisis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις βουλευτικές εκλογές στο Κόσοβο και την πολιτική κρίση που διακυβεύει την κατεύθυνση της χώρας. Εμπεριέχει σημαντικά πολιτικά και κοινωνικά ζητήματα, όπως η διακυβέρνηση και οι σχέσεις με άλλες χώρες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T15:09:46.000Z"
    },
    {
      "id": "e9c68e85c7e1",
      "title": "Έγκλημα στο Κολωνάκι: Πώς έγινε η εξιχνίαση της δολοφονίας της 87χρονης από τον γιο της",
      "simpleTitle": "Έγκλημα στο Κολωνάκι: Πώς έγινε η εξιχνίαση της δολοφονίας της 87χρονης από τον γιο της",
      "simpleText": "Τίτλος: Δολοφονία της 87χρονης στο Κολωνάκι από τον γιο της\n\nΜία σοβαρή υπόθεση βίας έγινε γνωστή στο Κολωνάκι. Μιλούμε για τη δολοφονία μιας 87χρονης γυναίκας, τον Ιανουάριο του 2020. Για το γεγονός αυτό κατηγορείται ο γιος της, 60 ετών.\n\nΟ γιος υποστήριζε ότι ο θάνατος της μητέρας του ήταν ατύχημα. Ωστόσο, οι αρχές βρήκαν στοιχεία που τον έδεσαν με το έγκλημα. Αυτά τα στοιχεία «έκαψαν» την υπερασπιστική του γραμμή. Η αστυνομία ανακάλυψε ότι ο γιος είχε κυρίως οικονομικά προβλήματα. Είχε πιέσει τη μητέρα του να πουλήσει το διαμέρισμά της, κάτι που δείχνει πιθανό λόγο πίσω από την πράξη του.\n\nΗ εξιχνίαση της υπόθεσης είναι σημαντική για την κοινότητα, καθώς δείχνει πώς σε κάποιες περιπτώσεις οι οικογενειακές σχέσεις μπορεί να οδηγήσουν σε ακραίες καταστάσεις.",
      "sourceName": "News.gr, Protagon",
      "sourceUrl": "https://www.news.gr/ellada/article/4038672/dolofonia-sto-kolonaki-pos-egine-i-exichniasi-tis-dolofonias-tis-87chronis-apo-ton-gio-tis.html",
      "sourceDomains": [
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4038672/dolofonia-sto-kolonaki-pos-egine-i-exichniasi-tis-dolofonias-tis-87chronis-apo-ton-gio-tis.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/kolwnaki-pws-to-elliniko-fbi-eftase-stin-eksixniasi-tis-dolofonias-tis-87xronis-44343283065"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή υπόθεση δολοφονίας που σχετίζεται με οικογενειακή βία και εγκληματική δραστηριότητα, γεγονός που την καθιστά σοβαρή και σημαντική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T15:00:58.000Z"
    },
    {
      "id": "dd9bcdc6e5ef",
      "title": "Γουατεμάλα: Τουλάχιστον 15 νεκροί και 19 τραυματίες σε τροχαίο δυστύχημα με λεωφορείο",
      "simpleTitle": "Γουατεμάλα: Τουλάχιστον 15 νεκροί και 19 τραυματίες σε τροχαίο δυστύχημα με λεωφορείο",
      "simpleText": "Τίτλος: Τραγωδία στη Γουατεμάλα: 15 νεκροί και 19 τραυματίες από λεωφορειο\n\nΣτη Γουατεμάλα συνέβη ένα σοβαρό τροχαίο. Ένα λεωφορείο έπεσε σε φαράγγι, με αποτέλεσμα τουλάχιστον 15 άνθρωποι να χάσουν τη ζωή τους και 19 να τραυματιστούν. Το δυστύχημα έγινε την περασμένη εβδομάδα στην περιοχή Σολόλα, κατά μήκος του Παναμερικανικού Αυτοκινητόδρομου, σε ένα σημείο με πυκνή ομίχλη που δυσκολεύει την ορατότητα των οδηγών.\n\nΟι αρχές δήλωσαν ότι οι θανόντες είναι 11 άνδρες, 3 γυναίκες και ένα ανήλικο παιδί. Οι τραυματίες μεταφέρθηκαν σε κοντινά νοσοκομεία για να λάβουν ιατρική φροντίδα. Εικόνες από τον τόπο του δυστυχήματος δείχνουν το κατεστραμμένο λεωφορείο και διασώστες να προσπαθούν να απεγκλωβίσουν τα θύματα.\n\nΑυτό το γεγονός είναι σημαντικό γιατί δείχνει τους κινδύνους που κρύβει η οδήγηση σε δύσκολες συνθήκες και την ανάγκη για περισσότερα μέτρα ασφάλειας στους δρόμους.",
      "sourceName": "Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/world/563996743/goyatemala-toylachiston-15-nekroi-kai-19-traymaties-se-trochaio-dystychima-me-leoforeio/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996743/goyatemala-toylachiston-15-nekroi-kai-19-traymaties-se-trochaio-dystychima-me-leoforeio/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/goyatemala-toylaxiston-15-nekroi-kai-19-traymaties-se-dystyxima-me-leoforeio/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4038687/tragodia-stin-gouatemala-toulachiston-15-nekri-ke-19-travmaties-apo-distichima-me-leoforio.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Το γεγονός σχετίζεται με σοβαρούς τραυματισμούς και θάνατο ανθρώπων από ένα τροχαίο δυστύχημα, αναδεικνύοντας ζητήματα ασφάλειας στους δρόμους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g21eda813d7850de38f756ed65268147aced93f2190f978fe98083e7b4fca3bdb02ffa28b11bced567e335de0e68eb3508e4240272bc4770b218f4fb06b58c946_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-27T14:50:00.000Z"
    },
    {
      "id": "41733caebfe9",
      "title": "Συνελήφθη στην Αθήνα 36χρονος οδηγός που κατείχε πιστόλι με φυσίγγιο στη θαλάμη – Κατά τον έλεγχο επιχείρησε να το τραβήξει",
      "simpleTitle": "Συνελήφθη στην Αθήνα 36χρονος οδηγός που κατείχε πιστόλι με φυσίγγιο στη θαλάμη – Κατά τον έλεγχο επιχείρησε να το τραβήξει",
      "simpleText": "Σύλληψη 36χρονου οδηγού στην Αθήνα για όπλο\n\nΣτις 25 Δεκεμβρίου, το βράδυ των Χριστουγέννων, συνελήφθη στην Αθήνα ένας 36χρονος αλλοδαπός οδηγός. Οι αστυνομικοί της ομάδας ΔΙ.ΑΣ. έκαναν έλεγχο στο όχημα του, επειδή φάνηκε ύποπτο. Κατά την προσέγγισή τους, ο 36χρονος προσπάθησε να βγάλει ένα πιστόλι που είχε στο παντελόνι του. Οι αστυνομικοί τον ακινητοποίησαν και του πήραν το όπλο, το οποίο είχε φυσίγγιο στη θαλάμη, κάτι που σημαίνει ότι ήταν έτοιμο για χρήση. Επίσης, βρέθηκαν τέσσερα επιπλέον φυσίγγια.\n\nΟ 36χρονος αντιμετωπίζει σοβαρές κατηγορίες, όπως παράβαση του νόμου περί όπλων και βία κατά των αστυνομικών. Αυτή η σύλληψη είναι σημαντική για την ασφάλεια στην πόλη, καθώς δείχνει την προσπάθεια της αστυνομίας να μειώσει τη βία και τη χρήση όπλων. Ο συλληφθείς θα οδηγηθεί στον Εισαγγελέα.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-stin-athina-36xronos-odigos-pou-kateixe-pistoli-me-fysiggio-sti-thalami-kata-ton-elegxo-epixeirise-na-to-traviksei/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-stin-athina-36xronos-odigos-pou-kateixe-pistoli-me-fysiggio-sti-thalami-kata-ton-elegxo-epixeirise-na-to-traviksei/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4038677/sinelifthi-stin-athina-36chronos-odigos-pou-iche-stin-katochi-tou-pistoli-me-fisingio-sti-thalami.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη ενός ατόμου λόγω κατοχής όπλου και βίας κατά αστυνομικών, θέτοντας σοβαρά ζητήματα ασφάλειας και δημόσιας τάξης.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g32c4bd2c3eb6e487569765c1c6766b52102ba42a7df8d4d9e40080e648964e111d28cdea123fb4f84276748c42b4d37d294cc77d6537c040bba801315efc2242_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-27T14:47:55.000Z"
    },
    {
      "id": "6f248676a77b",
      "title": "Νότιγχαμ Φόρεστ – Μάντσεστερ Σίτι 1-2: Αλλοίωση στο Σίτι Γκράουντ",
      "simpleTitle": "Νότιγχαμ Φόρεστ – Μάντσεστερ Σίτι 1-2: Αλλοίωση στο Σίτι Γκράουντ",
      "simpleText": "Η Μάντσεστερ Σίτι νίκησε τη Νότιγχαμ Φόρεστ με σκορ 2-1 σε έναν αγώνα που πραγματοποιήθηκε στο Σίτι Γκράουντ. Το ματς έγινε για την 18η αγωνιστική της Premier League.\n\nΣτο παιχνίδι, υπήρξε μία αμφισβητούμενη στιγμή, όταν ο διαιτητής Ρόμπερτ Τζόουνς δεν απέβαλε τον παίκτη της Σίτι, Ρούμπεν Ντίας, για μία φάση που θα έπρεπε να του δώσει δεύτερη κίτρινη κάρτα. Αυτό προκάλεσε πολλές αντιδράσεις από την ομάδα της Νότιγχαμ Φόρεστ. Λίγα λεπτά μετά, η Σίτι σκόραρε το πρώτο της γκολ.\n\nΗ Νότιγχαμ Φόρεστ απάντησε γρήγορα και ισοφάρισε το σκορ σε 1-1. Στο τέλος, η Σίτι κατάφερε να κερδίσει με ένα δεύτερο γκολ. Αυτή η νίκη είναι σημαντική για τη Σίτι, καθώς την ανεβάζει στην πρώτη θέση της βαθμολογίας με 40 βαθμούς. Η Νότιγχαμ Φόρεστ παρέμεινε στους 18 βαθμούς και στην 17η θέση.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/sports/notigxam-forest-mantsester-siti-1-2-alloiosi-sto-siti-gkraount/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/sports/notigxam-forest-mantsester-siti-1-2-alloiosi-sto-siti-gkraount/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/sports/notigxam-forest-mantsester-siti-1-2-simantiko-diplo-gia-tous-polites/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε αγώνα ποδοσφαίρου της Premier League και τις αμφισβητούμενες διαιτητικές αποφάσεις που επηρεάζουν το αποτέλεσμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T14:46:40.000Z"
    },
    {
      "id": "5631742cd894",
      "title": "Εορταστικό ωράριο: Τι ώρα κλείνουν σήμερα καταστήματα, εμπορικά και σούπερ μάρκετ",
      "simpleTitle": "Εορταστικό ωράριο: Τι ώρα κλείνουν σήμερα καταστήματα, εμπορικά και σούπερ μάρκετ",
      "simpleText": "Σήμερα, 27 Δεκεμβρίου 2025, ισχύει εορταστικό ωράριο για καταστήματα και σούπερ μάρκετ στην Ελλάδα. Τα εμπορικά καταστήματα θα είναι ανοιχτά από τις 09:00 μέχρι τις 18:00. Τα μεγαλύτερα εμπορικά κέντρα και πολυκαταστήματα θα κλείσουν αργότερα, στις 20:00.\n\nΑυτό το εορταστικό ωράριο επιτρέπει στους καταναλωτές να κάνουν τις αγορές τους πιο εύκολα κατά τη διάρκεια της εορταστικής περιόδου. Είναι σημαντικό οι καταναλωτές να επιβεβαιώνουν το ωράριο των καταστημάτων πριν πάει, για να μην αντιμετωπίσουν προβλήματα.\n\nΤο ωράριο βοηθά τους ανθρώπους να οργανώσουν καλύτερα τις αγορές τους κατά τις γιορτές.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αναφέρεται σε εορταστικό ωράριο καταστημάτων και σούπερ μάρκετ, το οποίο διευκολύνει τις αγορές κατά την εορταστική περίοδο, προάγοντας μια ευχάριστη και χαρούμενη ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T14:38:23.000Z"
    },
    {
      "id": "cc70c81bf25e",
      "title": "Ινδονησία: Αγνοείται τετραμελής οικογένεια από την Ισπανία μετά τη βύθιση τουριστικού πλοιαρίου",
      "simpleTitle": "Ινδονησία: Αγνοείται τετραμελής οικογένεια από την Ισπανία μετά τη βύθιση τουριστικού πλοιαρίου",
      "simpleText": "Αγνοείται οικογένεια από την Ισπανία στη Ινδονησία\n\nΜια οικογένεια από την Ισπανία είναι αγνοούμενη μετά τη βύθιση ενός τουριστικού πλοιαρίου κοντά στο νησί Λαμπουάν Μπάτζο στην Ινδονησία. Το γεγονός συνέβη το βράδυ της Παρασκευής, 27 Δεκεμβρίου, ενώ σε όλη την περιοχή υπήρχαν ισχυρές καταιγίδες και τα κύματα έφταναν τα τρία μέτρα.\n\nΑγνοούνται ο πατέρας, οι δύο γιοί και μια κόρη, που ήταν σε διακοπές. Η μητέρα και μία από τις κόρες τους, καθώς και το πλήρωμα του πλοίου και ένας ξεναγός, διασώθηκαν και είναι ασφαλείς.\n\nΣωστικά συνεργεία έψαξαν την περιοχή το Σάββατο, αλλά με δυσκολίες λόγω των καιρικών συνθηκών. Εντόπισαν κομμάτια του πλοίου. Η επιχείρηση διάσωσης διακόπηκε το βράδυ και θα συνεχιστεί το πρωί της Κυριακής.\n\nΤα θαλάσσια ατυχήματα είναι συχνά στην Ινδονησία, κυρίως λόγω κακής ασφάλειας και ακραίων καιρικών συνθηκών.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/indonisia-agnoeitai-tetramelis-oikogeneia-apo-tin-ispania-meta-ti-vythisi-touristikou-ploiariou/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/indonisia-agnoeitai-tetramelis-oikogeneia-apo-tin-ispania-meta-ti-vythisi-touristikou-ploiariou/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4038662/tetramelis-ikogenia-apo-tin-ispania-agnoite-meta-ti-vithisi-touristikou-pliariou-sti-indonisia.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την αγνοούμενη τετραμελή οικογένεια και τη βύθιση τουριστικού πλοιαρίου, θέμα σοβαρής φύσης που σχετίζεται με ασφάλεια και ατυχήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251227-AFP-indonesia-navagio.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251227-AFP-indonesia-navagio.jpg",
      "publishedAt": "2025-12-27T14:35:03.000Z"
    },
    {
      "id": "e0c621e865a3",
      "title": "Ανασύρθηκαν οι τέσσερις νεκροί ορειβάτες από τα Βαρδούσια – Μεταφέρθηκαν με ελικόπτερο στην Ιτέα",
      "simpleTitle": "Ανασύρθηκαν οι τέσσερις νεκροί ορειβάτες από τα Βαρδούσια – Μεταφέρθηκαν με ελικόπτερο στην Ιτέα",
      "simpleText": "Τίτλος: Βρέθηκαν οι τέσσερις νεκροί ορειβάτες στα Βαρδούσια – Μεταφέρθηκαν στην Ιτέα με ελικόπτερο\n\nΣτις πρωινές ώρες της Παρασκευής 26 Δεκεμβρίου 2025, τέσσερις ορειβάτες βρέθηκαν νεκροί στα Βαρδούσια Όρη. Η επιχείρηση διάσωσης ξεκίνησε μετά από ειδοποίηση προς την Πυροσβεστική που έλαβε χώρα κοντά στον οικισμό Αθανάσιος Διάκος, Φωκίδας. Έως 30 πυροσβέστες και ειδικές ομάδες διάσωσης ακολούθησαν τη διαδικασία, χρησιμοποιώντας ελικόπτερο και ειδικά οχήματα για την αναζήτηση.\n\nΗ ομάδα των ορειβατών, αποτελούμενη από τρεις άνδρες και μία γυναίκα, είχε ξεκινήσει την ανάβαση προς την κορυφή Κόρακας τα Χριστούγεννα. Οι καιρικές συνθήκες ήταν αρχικά καλές, αλλά αργότερα τα πράγματα δυσκολεύτηκαν με την πυκνή χιονόπτωση και τις απότομες κλίσεις της περιοχής. Οι τέσσερις ορειβάτες βρέθηκαν θαμμένοι κάτω από μια χιονοστιβάδα, κάτι που δείχνει ότι δεν πρόλαβαν να αντιδράσουν κατά τη διάρκεια του ατυχήματος.\n\nΟ επικεφαλής της ομάδας είχε εμπειρία σε τέτοιες αναβάσεις, ωστόσο δεν είναι γνωστό αν είχε επιχειρήσει την ίδια διαδρομή σε χειμερινές συνθήκες. Οι σοροί τους μεταφέρθηκαν με ελικόπτερο στη θέση Κίρρα στην Ιτέα, απ' όπου παραλήφθηκαν από ασθενοφόρα. Αυτή η υπόθεση αναδεικνύει τους κινδύνους που κρύβει η ορειβασία, ειδικά σε δύσκολες καιρικές συνθήκες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/anasyrthikan-oi-tesseris-nekroi-oreivates-apo-ta-vardousia-metaferthikan-me-elikoptero-stin-itea/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/anasyrthikan-oi-tesseris-nekroi-oreivates-apo-ta-vardousia-metaferthikan-me-elikoptero-stin-itea/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563996725/vardoysia-anasyrthikan-oi-tesseris-nekroi-oreivates-i-anakoinosi-tis-pyrosvestikis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τον θάνατο τεσσάρων ορειβατών λόγω χιονοστιβάδας, μια σοβαρή τραγωδία που αναδεικνύει τους κινδύνους της ορειβασίας σε δύσκολες καιρικές συνθήκες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T14:29:33.000Z"
    },
    {
      "id": "fe90ef9dbf96",
      "title": "Συνελήφθη 29χρονη, μέλος διεθνικής εγκληματικής ομάδας – Κατασχέθηκαν πάνω από 24 κιλά ακατέργαστης κάνναβης",
      "simpleTitle": "Συνελήφθη 29χρονη, μέλος διεθνικής εγκληματικής ομάδας – Κατασχέθηκαν πάνω από 24 κιλά ακατέργαστης κάνναβης",
      "simpleText": "Τίτλος: Συνελήφθη 29χρονη με 24 κιλά κάνναβης\n\nΜία 29χρονη γυναίκα συνελήφθη στο αεροδρόμιο «Ελ. Βενιζέλος» στην Αθήνα, την Παρασκευή 26 Δεκεμβρίου 2025. Είναι μέλος μιας διεθνούς εγκληματικής ομάδας που εξάγει κάνναβη στο Ηνωμένο Βασίλειο.\n\nΗ σύλληψη έγινε κατά τη διάρκεια ελέγχου σε αποσκευές. Οι αρχές ανακάλυψαν 24,5 κιλά ακατέργαστης κάνναβης, γνωστή ως «skunk», σε νάιλον συσκευασίες. Επίσης, βρέθηκαν δύο κινητά τηλέφωνα.\n\nΗ γυναίκα παραδόθηκε στις δικαστικές αρχές. Η συγκεκριμένη υπόθεση είναι σοβαρή, καθώς αφορά την εξαγωγή ναρκωτικών, ένα θέμα που απασχολεί τις αρχές.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-29xroni-melos-diethnikis-egklimatikis-omadas-katasxethikan-pano-apo-24-kila-akatergastis-kannavis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-29xroni-melos-diethnikis-egklimatikis-omadas-katasxethikan-pano-apo-24-kila-akatergastis-kannavis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563996689/synelifthi-29chroni-sto-el-venizelos-me-pano-apo-24-kila-kannavis-stis-aposkeyes-tis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η σύλληψη της 29χρονης γυναίκας που είναι μέλος διεθνούς εγκληματικής ομάδας και η κατασχέσεις ναρκωτικών σχετίζονται με σοβαρά ζητήματα εγκληματικότητας και ναρκωτικών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T13:53:00.000Z"
    },
    {
      "id": "542ee26a3ed5",
      "title": "Ουκρανία: Καθ΄οδόν προς τις ΗΠΑ ο Ζελένσκι – Ελπίζει να βρεθεί συμβιβασμός",
      "simpleTitle": "Ουκρανία: Καθ΄οδόν προς τις ΗΠΑ ο Ζελένσκι – Ελπίζει να βρεθεί συμβιβασμός",
      "simpleText": "Ουκρανία: Ο πρόεδρος Ζελένσκι ταξιδεύει προς τις ΗΠΑ για συναντήση\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, ξεκίνησε ταξίδι προς τις Ηνωμένες Πολιτείες. Σκοπός του είναι να συναντηθεί με τον Αμερικανό πρόεδρο, Ντόναλντ Τραμπ, στη Φλόριντα. Ο Ζελένσκι ελπίζει ότι αυτή η συνάντηση θα βοηθήσει στην αναζήτηση ενός συμβιβασμού για τον τερματισμό του πολέμου με τη Ρωσία.\n\nΚατά τη διάρκεια του ταξιδιού του, θα κάνει μια στάση στον Καναδά για συνομιλίες με τον πρωθυπουργό Μαρκ Κάρνεϊ και θα έχει διαδικτυακές συναντήσεις με ευρωπαίους ηγέτες. Επιπλέον, ο Ζελένσκι είναι έτοιμος να προτείνει ένα σχέδιο για ειρηνευτικές συνομιλίες εάν δεν λάβει στήριξη από τις ΗΠΑ.\n\nΑυτή η είδηση είναι σημαντική διότι αφορά την προσπάθεια του Ζελένσκη να βρει τρόπους για την αποκατάσταση της ειρήνης στην Ουκρανία.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-kath-odon-pros-tis-ipa-o-zelenski-elpizei-na-vrethei-symvivasmos/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/oukrania-kath-odon-pros-tis-ipa-o-zelenski-elpizei-na-vrethei-symvivasmos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4038623/kath%ce%84odon-pros-tis-ipa-o-proedros-zelenski-elpizi-na-vrethi-simvivasmos.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις ειρηνευτικές προσπάθειες του προέδρου Ζελένσκι για τον τερματισμό του πολέμου στην Ουκρανία, ένα σοβαρό πολιτικό και κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T13:27:47.000Z"
    },
    {
      "id": "d58025807388",
      "title": "Ο Ζελένσκι θα έχει επαφές με τους Eυρωπαίους συμμάχους του πριν από τη συνάντηση με τον Τραμπ",
      "simpleTitle": "Ο Ζελένσκι θα έχει επαφές με τους Eυρωπαίους συμμάχους του πριν από τη συνάντηση με τον Τραμπ",
      "simpleText": "Ο Ζελένσκι θα μιλήσει με ευρωπαίους ηγέτες πριν δει τον Τραμπ.\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, θα έχει συνομιλίες με τους Ευρωπαίους συμμάχους του. Αυτές οι συνομιλίες θα γίνουν κατά τη διάρκεια μιας στάσης του στον Καναδά. Στη συνέχεια, θα ταξιδέψει στις Ηνωμένες Πολιτείες, όπου έχει προγραμματιστεί να συναντηθεί με τον πρώην πρόεδρο Ντόναλντ Τραμπ.\n\nΟ Ζελένσκι δήλωσε ότι θα συναντήσει τον Καναδό πρωθυπουργό και θα κάνει διαδικτυακές συνομιλίες με ευρωπαίους ηγέτες. Στις συνομιλίες αυτές, ένα σημαντικό θέμα θα είναι η κατάσταση των ουκρανικών εδαφών. Ο σκοπός είναι να ενισχυθεί η διαπραγμάτευση για την ειρηνική λύση του πολέμου μεταξύ Ρωσίας και Ουκρανίας.\n\nΑυτές οι επαφές είναι σημαντικές για την υποστήριξη της Ουκρανίας από την Ευρώπη και τη διαχείριση των εξελίξεων στον πόλεμο.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-zelenski-tha-exei-epafes-me-tous-eyropaious-symmaxous-tou-prin-apo-ti-synantisi-me-ton-tramp/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/o-zelenski-tha-exei-epafes-me-tous-eyropaious-symmaxous-tou-prin-apo-ti-synantisi-me-ton-tramp/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996653/o-zelenski-dilose-oti-tha-milisei-me-toys-eyropaioys-symmachoys-toy-prin-ti-synantisi-me-tramp/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά διπλωματικές επαφές και διαπραγματεύσεις για τον πόλεμο μεταξύ Ρωσίας και Ουκρανίας, γεγονός που σχετίζεται με σημαντικά πολιτικά ζητήματα και τη διεθνή κατάσταση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T12:44:00.000Z"
    },
    {
      "id": "62fb56513326",
      "title": "Αγρότες: Πρωτοχρονιά στα μπλόκα – Ποιοι δρόμοι κλείνουν",
      "simpleTitle": "Αγρότες: Πρωτοχρονιά στα μπλόκα – Ποιοι δρόμοι κλείνουν",
      "simpleText": "Αγρότες κλείνουν δρόμους για διαμαρτυρία\n\nΟι αγρότες στην Ελλάδα συνεχίζουν τις κινητοποιήσεις τους. Το Σαββάτο, έκλεισαν τον δρόμο προς Αθήνα στα Μάλγαρα, κοντά στη Θεσσαλονίκη. Επίσης, έχουν κλείσει την αερογέφυρα της Νίκαιας στη Λάρισα. Αυτές οι ενέργειες γίνονται ενόψει μιας πανελλαδικής διάσκεψης που θα γίνει τις επόμενες ημέρες.\n\nΟι αγρότες αποφάσισαν να συνεχίσουν τους αποκλεισμούς και μέχρι την Πρωτοχρονιά. Η δράση αυτή είναι σημαντική, καθώς οι αγρότες προσπαθούν να διαμαρτυρηθούν για τα προβλήματά τους και να ζητήσουν λύσεις.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/563996626/agrotes-protochronia-sta-mploka-poioi-dromoi-kleinoyn/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563996626/agrotes-protochronia-sta-mploka-poioi-dromoi-kleinoyn/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/klimakwsi-kinitopoiisewn-apofasisan-oi-agrotes-poioi-dromoi-kleinoun-44343283105"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά κινητοποιήσεις αγροτών που κλείνουν δρόμους για να διαμαρτυρηθούν για τα προβλήματά τους, γεγονός που συνδέεται με σοβαρά κοινωνικά ζητήματα και πολιτικές εξελίξεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T12:04:33.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος\n\nΠερίληψη:\nΠερισσότερα από τα μισά παιδιά που αρχίζουν το δημοτικό σχολείο αναμένεται να δουλέψουν σε δουλειές που δεν υπάρχουν ακόμη. Αυτή η πληροφορία προέρχεται από μια έρευνα που έγινε για το μέλλον. Ο κόσμος της εργασίας αλλάζει γρήγορα και οι επαγγελματικές επιλογές των μαθητών θα είναι διαφορετικές.\n\nΑυτή τη στιγμή, πολλοί εργαζόμενοι εργάζονται σε θέσεις που δημιουργήθηκαν πρόσφατα. Υπάρχει επίσης μια τάση, όπου οι εργοδότες ενδιαφέρονται περισσότερο για τις δεξιότητες που έχει κάποιος στη ζωή, παρά για τα επίσημα πτυχία ή πιστοποιητικά. Γι’ αυτό, πολλοί νέοι νιώθουν ότι δεν είναι έτοιμοι για την αβεβαιότητα που φέρνει το μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά ζητήματα που αφορούν την εκπαίδευση και την αγορά εργασίας, όπως οι αλλαγές στις επαγγελματικές ευκαιρίες και οι δεξιότητες που απαιτούνται για το μέλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Σύντομος τίτλος: Η Νότια Κορέα θέτει κανόνες για διαφημίσεις με AI\n\nΗ Νότια Κορέα θα βάλει κανόνες για τις διαφημίσεις που δημιουργούνται με τεχνητή νοημοσύνη (AI). Από το επόμενο έτος, όλες οι διαφημίσεις που χρησιμοποιούν αυτήν την τεχνολογία θα πρέπει να έχουν ειδική σήμανση. Αυτό σημαίνει ότι οι καταναλωτές θα μπορούν να καταλαβαίνουν ποια διαφήμιση είναι αληθινή και ποια όχι.\n\nΟ λόγος για αυτή την απόφαση είναι η αύξηση των παραπλανητικών διαφημίσεων. Αυτές οι διαφημίσεις πολλές φορές δείχνουν ψεύτικους ειδικούς ή ακόμα και διασημότητες με την τεχνολογία deepfake, δηλαδή φτιαγμένες εικόνες και βίντεο που μοιάζουν πολύ αληθινά. Αυτές οι διαφημίσεις προωθούν προϊόντα υγείας, καλλυντικά ή και παράνομες υπηρεσίες, κάτι που μπορεί να παραπλανήσει τους καταναλωτές.\n\nΑυτή η απαγόρευση είναι σημαντική γιατί προστατεύει τους ανθρώπους από την παραπληροφόρηση και τους βοηθά να κάνουν καλύτερες επιλογές όταν αγοράζουν προϊόντα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρούς κανόνες για την προστασία των καταναλωτών και την αντιμετώπιση παραπλανητικών διαφημίσεων, κάτι που σχετίζεται άμεσα με ζητήματα πολιτικής και δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Τίτλος: Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου\n\nΠερίληψη:\nΗ Ναμίμπια έκανε προτάσεις για το εμπόριο κεράτων ρινόκερου, αλλά αυτές απορρίφθηκαν. Αυτό συνέβη σε μια σημαντική συνάντηση που έγινε στην πόλη Σαμαρκάνδη, στο Ουζμπεκιστάν. Η συνάντηση ήταν της CITES, δηλαδή της Διεθνούς Σύμβασης για το εμπόριο ειδών άγριας ζωής. Εκεί, συζητήθηκαν θέματα προστασίας των ζώων.\n\nΗ απόφαση αφορά και τα κεράτια του μαύρου και του λευκού ρινόκερου. Επιπλέον, απορρίφθηκε και η πρόταση της Ναμίμπια να επιτραπεί το εμπόριο ελεφαντόδοντου από αφρικανικούς ελέφαντες. Η απόφαση δείχνει ότι η διεθνής κοινότητα θέλει να προστατεύσει τα απειλούμενα είδη και να μην επιτρέπει εμπορικές πρακτικές που μπορεί να τα βλάψουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόρριψη προτάσεων που σχετίζονται με το εμπόριο κεράτων ρινόκερου και ελεφαντόδοντου, γεγονός που έχει σοβαρές επιπτώσεις στην προστασία των απειλούμενων ειδών και την πολιτική της διεθνούς κοινότητας για τη διατήρηση της άγριας ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία απαγόρευσε την εκτροφή ζώων για γούνα. Αυτό σημαίνει ότι δεν θα επιτρέπεται πλέον η καλλιέργεια ζώων για να χρησιμοποιηθεί το τρίχωμά τους. Η απόφαση αυτή ελήφθη από τον Πρόεδρο της Πολωνίας, Καρόλ Ναβρότσκι.\n\nΗ Πολωνία είναι η 18η χώρα της Ευρωπαϊκής Ένωσης που παίρνει αυτή την απόφαση. Ήταν μέχρι τώρα η μεγαλύτερη παραγωγός γούνας στην Ευρώπη, και η δεύτερη παγκοσμίως, μετά την Κίνα. Εκατομμύρια ζώα, όπως μινκ, αλεπούδες, ρακούν και τσιντσιλά, θανατώνονταν κάθε χρόνο για το τρίχωμά τους.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί στέλνει ένα μήνυμα προς την προστασία και τη σωστή μεταχείριση των ζώων. Βοηθά στην αλλαγή της αντίληψης για τη χρήση των ζώων στην ανθρώπινη κοινωνία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σοβαρή απόφαση της Πολωνίας να απαγορεύσει την εκτροφή ζώων για γούνα, η οποία σχετίζεται με τα δικαιώματα των ζώων και την προστασία τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Οι φάλαινες επιστρέφουν στον Καναδά\n\nΜία ομάδα βόρειων ρυγχοφαλαινών στον Καναδά αρχίζει να αυξάνεται και πάλι. Αυτό συμβαίνει χάρη στις προσπάθειες για θαλάσσια προστασία που διαρκούν αρκετές δεκαετίες. Οι βόρειες ρυγχοφάλαινες είναι μεγάλα θηλαστικά, που μοιάζουν με δελφίνια. Ζουν σε συγκεκριμένες περιοχές του ωκεανού, σε βαθιά υποθαλάσσια φαράγγια.\n\nΣτο παρελθόν, οι πληθυσμοί τους μειώθηκαν πολύ λόγω της φαλαινοθηρίας, δηλαδή της κυνηγητής τους για εμπορικούς σκοπούς. Αν και οι απαγορεύσεις στη φαλαινοθηρία βοήθησαν, η ανάκαμψη είναι δύσκολη. Οι φάλαινες έχουν χαμηλό ρυθμό αναπαραγωγής και αντιμετωπίζουν κινδύνους από πλοία και αλιευτικά δίχτυα.\n\nΗ επιστροφή των ρυγχοφαλαινών είναι σημαντική για το οικοσύστημα του Ατλαντικού και δείχνει πως οι προστατευτικές ενέργειες μπορούν να φέρουν θετικά αποτελέσματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιστροφή των φαλαινών και τις προσπάθειες θαλάσσιας προστασίας, που είναι σοβαρά ζητήματα σχετικά με το περιβάλλον και την προστασία των ειδών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος δείχνει στα παιδιά πώς μεγαλώνει η ζωή\n\nΜια νέα πρωτοβουλία έχει ξεκινήσει σε ένα σχολείο που λέγεται Heritage Middle School. Τα τελευταία χρόνια, οι μαθητές έχουν δημιουργήσει έναν σχολικό κήπο. Αρχικά, ο εξωτερικός χώρος του σχολείου δεν έδειχνε όλη αυτή τη ζωή που υπάρχει τώρα.\n\nΣήμερα, ο κήπος είναι γεμάτος από λαχανικά, βότανα και λουλούδια. Οι μαθητές συμμετέχουν στη διαδικασία. Πιο συγκεκριμένα, φύτεψαν την γη και τώρα μαζεύουν τους καρπούς της δουλειάς τους. Ο κήπος είναι σημαντικός γιατί βοηθά τα παιδιά να μάθουν πώς μεγαλώνει η ζωή και τους προσφέρει χαρά και νέες γνώσεις.\n\nΑυτός ο χώρος δεν είναι μόνο για να βλέπουν τα φυτά, αλλά είναι μέρος της καθημερινής τους εκπαίδευσης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική πρωτοβουλία που φέρνει χαρά και μάθηση στους μαθητές μέσω ενός σχολικού κήπου, προωθώντας την αγάπη για τη φύση και την εκπαίδευση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Σύντομος τίτλος: Η Νέα Υόρκη λέει όχι στις γούνες.\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης αποφάσισε να μπει σε μια νέα εποχή. Το Συμβούλιο Σχεδιαστών Μόδας ανακοίνωσε ότι δεν θα επιτρέπει τη χρήση γουνών σε κανέναν από τους επίσημους χώρους της Εβδομάδας Μόδας. Αυτό θα ισχύσει από τον Σεπτέμβριο του 2026.\n\nΑυτή η απόφαση είναι σημαντική γιατί δείχνει μια αλλαγή στον τρόπο που η βιομηχανία της μόδας σκέφτεται για τα δικαιώματα των ζώων. Με αυτόν τον τρόπο, η μόδα θέλει να χαράξει μια καλύτερη και πιο ηθική κατεύθυνση, που δεν υποστηρίζει τη χρήση προϊόντων που προκαλούν πόνο στα ζώα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η απόφαση αυτή αντικατοπτρίζει μια σημαντική αλλαγή στην κουλτούρα της μόδας, εστιάζοντας στα δικαιώματα των ζώων και την ηθική κατεύθυνση της βιομηχανίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο Αντρέ Ριέ ενθουσίασε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ.\n\nΚατά τη διάρκεια της ετήσιας χριστουγεννιάτικης συναυλίας του στο Μάαστριχτ, στην Ολλανδία, ο Αντρέ Ριέ παρουσίασε πολλά όμορφα μουσικά κομμάτια. Ξεχωριστή στιγμή της βραδιάς ήταν η ερμηνεία των ελληνικών καλάντων από την Ελληνίδα σοπράνο, Χριστίνα Πέτρου. Τα κάλαντα αυτά πρόσφεραν μια ζεστή αίσθηση και θύμισαν την Ελλάδα στους θεατές.\n\nΗ εμφάνιση της Πέτρου έλαβε πολύ θετικά σχόλια και χειροκροτήματα από το κοινό. Το βίντεο της ερμηνείας της έγινε δημοφιλές στα social media, συγκεντρώνοντας πολλές προβολές. Αυτή η στιγμή είναι σημαντική γιατί δείχνει τη σύνδεση της ελληνικής μουσικής με διεθνές κοινό και την αξία της πολιτισμικής ανταλλαγής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα τη μουσική συναυλία του Αντρέ Ριέ με την ερμηνεία ελληνικών καλάντων, που προάγει την ελληνική μουσική και πολιτιστική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Τίτλος: Γιορτινές Μουσικές Εκδηλώσεις στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, το Μέγαρο Μουσικής ετοιμάζει ένα γιορτινό γκαλά. Αυτή η εκδήλωση μας καλεί να ζήσουμε μια όμορφη μουσική εμπειρία. Οι ήχοι, οι εικόνες και τα συναισθήματα θα μας ταξιδέψουν σε διάφορους πολιτισμούς.\n\nΤο πρόγραμμα θα συνδυάζει κλασική και σύγχρονη μουσική, προσφέροντας μας τη δυνατότητα να “ταξιδέψουμε” σε μέρη μακριά μέσω της μουσικής, όπως ο ήρωας Φιλέας Φογκ. Αυτή η εμπειρία είναι σημαντική γιατί ενώνει κόσμο και δημιουργεί χαρά, λίγο πριν την αλλαγή του χρόνου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά σε μουσικές παραστάσεις και πολιτιστικές δραστηριότητες, που προάγουν τη μουσική και τη συνύπαρξη διαφορετικών πολιτισμών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Τίτλος: Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί και πολιτιστική συνεργασία\n\nΤο Βρετανικό Μουσείο ασχολείται ξανά με τις ελληνικές και αιγυπτιακές αρχαιότητες. Υπάρχει μια συζήτηση για το πώς διαχειρίζονται αυτές οι αρχαιότητες.\n\nΠρόσφατα, περίπου 80 αρχαιότητες στάλθηκαν στην Ινδία για να εκτεθούν. Η έκθεση θα διαρκέσει τρία χρόνια. Το μουσείο αναφέρει ότι αυτή η κίνηση είναι μια νέα μορφή συνεργασίας. Αυτό το θέμα έχει προκαλέσει πολλές αντιδράσεις και συζητήσεις.\n\nΕίναι σημαντικό γιατί δείχνει πώς οι χώρες συνεργάζονται στον τομέα του πολιτισμού, αν και υπάρχουν διαφωνίες για την ιδιοκτησία ορισμένων αντικειμένων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με πολιτιστική συνεργασία και τις ελληνικές αρχαιότητες, κάτι που την τοποθετεί στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "bb4f478e27be",
      "title": "Συγκινητικό μήνυμα ζωής από την Άννα Κανδαράκη: «Ήρθα κοντά στον θάνατο – πετάξτε τα “πρέπει”»",
      "simpleTitle": "Συγκινητικό μήνυμα ζωής από την Άννα Κανδαράκη: «Ήρθα κοντά στον θάνατο – πετάξτε τα “πρέπει”»",
      "simpleText": "Η Άννα Κανδαράκη έστειλε ένα σημαντικό μήνυμα για τη ζωή. Δήλωσε ότι βρέθηκε κοντά στον θάνατο και ενθαρρύνει τους ανθρώπους να αφήσουν πίσω τους τις υποχρεώσεις και τους κανόνες που δεν τους εκφράζουν.\n\nΣε ανάρτησή της, υπογράμμισε ότι ο χρόνος είναι πολύτιμος. Πρέπει να ζούμε με αλήθεια και να αγκαλιάζουμε όσα είναι σημαντικά για εμάς. Το μήνυμα αυτό είναι μια υπενθύμιση ότι η ζωή έχει αξία και πρέπει να την εκτιμούμε.\n\nΗ ανακοίνωσή της έχει γίνει ευρέως γνωστή και έχει συγκινήσει πολλούς ανθρώπους. Είναι σημαντικό γιατί θυμίζει σε όλους μας να εστιάζουμε στις αληθινές μας ανάγκες και επιθυμίες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/27/society/sygkinitiko-minyma-zois-apo-tin-anna-kandaraki-irtha-konta-ston-thanato-petakste-ta-prepei/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/society/sygkinitiko-minyma-zois-apo-tin-anna-kandaraki-irtha-konta-ston-thanato-petakste-ta-prepei/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το μήνυμα της Άννας Κανδαράκη είναι θετικό και ενθαρρυντικό, καθώς προσκαλεί τους ανθρώπους να αποδεσμευτούν από περιοριστικά 'πρέπει' και να εκτιμήσουν τη ζωή τους. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T06:40:32.000Z"
    },
    {
      "id": "d806f7f4acdc",
      "title": "Βίρτους Μπολόνια – Ολυμπιακός 94-97: «Άλωσαν» την Μπολόνια οι «Ερυθρόλευκοι»",
      "simpleTitle": "Βίρτους Μπολόνια – Ολυμπιακός 94-97: «Άλωσαν» την Μπολόνια οι «Ερυθρόλευκοι»",
      "simpleText": "Ο Ολυμπιακός νίκησε τη Βίρτους Μπολόνια με 97-94 σε ένα δύσκολο παιχνίδι. Το παιχνίδι έγινε εκτός έδρας και ήταν γεμάτο ένταση. Η νίκη αυτή είναι σημαντική για την ομάδα, γιατί τους βοηθά να αποκτήσουν περισσότερους πόντους στη βαθμολογία. Οι παίκτες του Ολυμπιακού χρειάστηκε να παλέψουν αρκετά, αλλά τελικά κατάφεραν να διασφαλίσουν τη νίκη στο τέλος.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/27/sports/virtous-mpolonia-olympiakos-94-97-alosan-tin-mpolonia-oi-erythroleykoi/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/sports/virtous-mpolonia-olympiakos-94-97-alosan-tin-mpolonia-oi-erythroleykoi/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά μια σημαντική αθλητική νίκη του Ολυμπιακού σε αγώνα μπάσκετ, με αναφορά σε σκορ, ανταγωνιστικότητα και βαθμολογική σημασία. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T21:04:40.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "448fd5c1bb7d",
        "title": "Κρήτη: Στο «κόκκινο» οι μεταναστευτικές ροές – Πάνω από 560 αφίξεις σε 48 ώρες",
        "simpleTitle": "Κρήτη: Στο «κόκκινο» οι μεταναστευτικές ροές – Πάνω από 560 αφίξεις σε 48 ώρες",
        "simpleText": "Τίτλος: Υψηλές αφίξεις μεταναστών στην Κρήτη\n\nΤι συνέβη: Τις τελευταίες δύο ημέρες, οι μεταναστευτικές ροές στην Κρήτη αυξήθηκαν σημαντικά. Περισσότεροι από 560 μετανάστες έχουν φτάσει μόνο σε 48 ώρες.\n\nΠού και πότε: Οι επιχειρήσεις διάσωσης πραγματοποιήθηκαν κυρίως στη νότια Κρήτη και στη Γαύδο. Οι διασώσεις έγιναν το τελευταίο διήμερο.\n\nΠοιους αφορούν: Στις διασώσεις συμμετείχαν οι Λιμενικές Αρχές και το Ενιαίο Κέντρο Συντονισμού Έρευνας και Διάσωσης, με τη βοήθεια σκαφών της FRONTEX. Ένας αλλοδαπός διακινητής συνελήφθη.\n\nΓιατί είναι σημαντικό: Οι αφίξεις αυτές δείχνουν την αυξανόμενη πίεση στους μηχανισμούς φιλοξενίας. Οι διασωθέντες μεταφέρονται σε κέντρα φιλοξενίας, όπου θα λάβουν υποστήριξη. Η κατάσταση αναδεικνύει τη συνέχεια της μεταναστευτικής κρίσης στην περιοχή. Οι αρμόδιες Αρχές παραμένουν σε ετοιμότητα για την ασφάλεια στη θάλασσα.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/563996749/kriti-sto-kokkino-oi-metanasteytikes-roes-pano-apo-560-afixeis-se-48-ores/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563996749/kriti-sto-kokkino-oi-metanasteytikes-roes-pano-apo-560-afixeis-se-48-ores/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/greece/pano-apo-600-metanastes-se-24-ores-stin-kriti/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές κοινωνικές και ανθρωπιστικές προκλήσεις, όπως η αύξηση των μεταναστευτικών ροών και οι επιπτώσεις τους στις δομές φιλοξενίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T15:20:00.000Z"
      },
      {
        "id": "9339c64ebd1c",
        "title": "Κόσοβο: Βουλευτικές εκλογές εν μέσω πολιτικής κρίσης",
        "simpleTitle": "Κόσοβο: Βουλευτικές εκλογές εν μέσω πολιτικής κρίσης",
        "simpleText": "Στο Κόσοβο, οι πολίτες θα ψηφίσουν την Κυριακή για νέες βουλευτικές εκλογές, μέσα σε μια κρίσιμη πολιτική κατάσταση. Αυτές οι εκλογές είναι οι δεύτερες για το 2025, καθώς οι προηγούμενες δεν κατόρθωσαν να σχηματίσουν κυβέρνηση.\n\nΗ χώρα περνά τη χειρότερη πολιτική κρίση από την ανεξαρτησία της το 2008. Η κυβέρνηση αυτή τη στιγμή είναι υπηρεσιακή, υπό τον πρωθυπουργό Άλμπιν Κούρτι, ο οποίος δεν έχει δείξει προθυμία να συνεργαστεί με άλλα κόμματα. Αυτό έχει οδηγήσει σε πολλές διαδοχικές ψηφοφορίες για τον πρόεδρο της βουλής.\n\nΠιστεύεται ότι το κίνημα «Αυτοδιάθεση» (LVV) του Κούρτι θα είναι και πάλι το πρώτο κόμμα, αλλά δεν αναμένεται να εξασφαλίσει πλειοψηφία. Το LVV έχει κερδίσει ποσοστά 42,3% στις προηγούμενες εκλογές.\n\nΑντίπαλες δυνάμεις είναι η Δημοκρατική Ένωση Κοσόβου (PDK) και η Δημοκρατική Ένωση Κοσόβου (LDK), που ελπίζουν να παίξουν σημαντικό ρόλο στην κυβέρνηση. Οι ειδικές θέσεις για τις μειονότητες θα καλυφθούν από την «Σερβική Λίστα», η οποία αναμένεται να κερδίσει και τις 10 έδρες που τους ανήκουν.\n\nΟι κάλπες θα ανοίξουν το πρωί και θα κλείσουν το βράδυ. Στην εκλογική διαδικασία συμμετέχουν πάνω από 2 εκατομμύρια πολίτες. Αυτές οι εκλογές είναι σημαντικές για την κατεύθυνση της πολιτικής του Κοσόβου και την επόμενη κυβέρνηση.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/563996752/voyleytikes-ekloges-en-meso-politikis-krisis-tin-kyriaki-sto-kosovo/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563996752/voyleytikes-ekloges-en-meso-politikis-krisis-tin-kyriaki-sto-kosovo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/world/kosovo-voyleytikes-ekloges-tin-kyriaki-en-meso-sovaris-politikis-krisis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις βουλευτικές εκλογές στο Κόσοβο και την πολιτική κρίση που διακυβεύει την κατεύθυνση της χώρας. Εμπεριέχει σημαντικά πολιτικά και κοινωνικά ζητήματα, όπως η διακυβέρνηση και οι σχέσεις με άλλες χώρες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T15:09:46.000Z"
      },
      {
        "id": "e9c68e85c7e1",
        "title": "Έγκλημα στο Κολωνάκι: Πώς έγινε η εξιχνίαση της δολοφονίας της 87χρονης από τον γιο της",
        "simpleTitle": "Έγκλημα στο Κολωνάκι: Πώς έγινε η εξιχνίαση της δολοφονίας της 87χρονης από τον γιο της",
        "simpleText": "Τίτλος: Δολοφονία της 87χρονης στο Κολωνάκι από τον γιο της\n\nΜία σοβαρή υπόθεση βίας έγινε γνωστή στο Κολωνάκι. Μιλούμε για τη δολοφονία μιας 87χρονης γυναίκας, τον Ιανουάριο του 2020. Για το γεγονός αυτό κατηγορείται ο γιος της, 60 ετών.\n\nΟ γιος υποστήριζε ότι ο θάνατος της μητέρας του ήταν ατύχημα. Ωστόσο, οι αρχές βρήκαν στοιχεία που τον έδεσαν με το έγκλημα. Αυτά τα στοιχεία «έκαψαν» την υπερασπιστική του γραμμή. Η αστυνομία ανακάλυψε ότι ο γιος είχε κυρίως οικονομικά προβλήματα. Είχε πιέσει τη μητέρα του να πουλήσει το διαμέρισμά της, κάτι που δείχνει πιθανό λόγο πίσω από την πράξη του.\n\nΗ εξιχνίαση της υπόθεσης είναι σημαντική για την κοινότητα, καθώς δείχνει πώς σε κάποιες περιπτώσεις οι οικογενειακές σχέσεις μπορεί να οδηγήσουν σε ακραίες καταστάσεις.",
        "sourceName": "News.gr, Protagon",
        "sourceUrl": "https://www.news.gr/ellada/article/4038672/dolofonia-sto-kolonaki-pos-egine-i-exichniasi-tis-dolofonias-tis-87chronis-apo-ton-gio-tis.html",
        "sourceDomains": [
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4038672/dolofonia-sto-kolonaki-pos-egine-i-exichniasi-tis-dolofonias-tis-87chronis-apo-ton-gio-tis.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/kolwnaki-pws-to-elliniko-fbi-eftase-stin-eksixniasi-tis-dolofonias-tis-87xronis-44343283065"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή υπόθεση δολοφονίας που σχετίζεται με οικογενειακή βία και εγκληματική δραστηριότητα, γεγονός που την καθιστά σοβαρή και σημαντική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T15:00:58.000Z"
      },
      {
        "id": "dd9bcdc6e5ef",
        "title": "Γουατεμάλα: Τουλάχιστον 15 νεκροί και 19 τραυματίες σε τροχαίο δυστύχημα με λεωφορείο",
        "simpleTitle": "Γουατεμάλα: Τουλάχιστον 15 νεκροί και 19 τραυματίες σε τροχαίο δυστύχημα με λεωφορείο",
        "simpleText": "Τίτλος: Τραγωδία στη Γουατεμάλα: 15 νεκροί και 19 τραυματίες από λεωφορειο\n\nΣτη Γουατεμάλα συνέβη ένα σοβαρό τροχαίο. Ένα λεωφορείο έπεσε σε φαράγγι, με αποτέλεσμα τουλάχιστον 15 άνθρωποι να χάσουν τη ζωή τους και 19 να τραυματιστούν. Το δυστύχημα έγινε την περασμένη εβδομάδα στην περιοχή Σολόλα, κατά μήκος του Παναμερικανικού Αυτοκινητόδρομου, σε ένα σημείο με πυκνή ομίχλη που δυσκολεύει την ορατότητα των οδηγών.\n\nΟι αρχές δήλωσαν ότι οι θανόντες είναι 11 άνδρες, 3 γυναίκες και ένα ανήλικο παιδί. Οι τραυματίες μεταφέρθηκαν σε κοντινά νοσοκομεία για να λάβουν ιατρική φροντίδα. Εικόνες από τον τόπο του δυστυχήματος δείχνουν το κατεστραμμένο λεωφορείο και διασώστες να προσπαθούν να απεγκλωβίσουν τα θύματα.\n\nΑυτό το γεγονός είναι σημαντικό γιατί δείχνει τους κινδύνους που κρύβει η οδήγηση σε δύσκολες συνθήκες και την ανάγκη για περισσότερα μέτρα ασφάλειας στους δρόμους.",
        "sourceName": "Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/world/563996743/goyatemala-toylachiston-15-nekroi-kai-19-traymaties-se-trochaio-dystychima-me-leoforeio/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563996743/goyatemala-toylachiston-15-nekroi-kai-19-traymaties-se-trochaio-dystychima-me-leoforeio/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/world/goyatemala-toylaxiston-15-nekroi-kai-19-traymaties-se-dystyxima-me-leoforeio/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4038687/tragodia-stin-gouatemala-toulachiston-15-nekri-ke-19-travmaties-apo-distichima-me-leoforio.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Το γεγονός σχετίζεται με σοβαρούς τραυματισμούς και θάνατο ανθρώπων από ένα τροχαίο δυστύχημα, αναδεικνύοντας ζητήματα ασφάλειας στους δρόμους.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g21eda813d7850de38f756ed65268147aced93f2190f978fe98083e7b4fca3bdb02ffa28b11bced567e335de0e68eb3508e4240272bc4770b218f4fb06b58c946_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-27T14:50:00.000Z"
      },
      {
        "id": "41733caebfe9",
        "title": "Συνελήφθη στην Αθήνα 36χρονος οδηγός που κατείχε πιστόλι με φυσίγγιο στη θαλάμη – Κατά τον έλεγχο επιχείρησε να το τραβήξει",
        "simpleTitle": "Συνελήφθη στην Αθήνα 36χρονος οδηγός που κατείχε πιστόλι με φυσίγγιο στη θαλάμη – Κατά τον έλεγχο επιχείρησε να το τραβήξει",
        "simpleText": "Σύλληψη 36χρονου οδηγού στην Αθήνα για όπλο\n\nΣτις 25 Δεκεμβρίου, το βράδυ των Χριστουγέννων, συνελήφθη στην Αθήνα ένας 36χρονος αλλοδαπός οδηγός. Οι αστυνομικοί της ομάδας ΔΙ.ΑΣ. έκαναν έλεγχο στο όχημα του, επειδή φάνηκε ύποπτο. Κατά την προσέγγισή τους, ο 36χρονος προσπάθησε να βγάλει ένα πιστόλι που είχε στο παντελόνι του. Οι αστυνομικοί τον ακινητοποίησαν και του πήραν το όπλο, το οποίο είχε φυσίγγιο στη θαλάμη, κάτι που σημαίνει ότι ήταν έτοιμο για χρήση. Επίσης, βρέθηκαν τέσσερα επιπλέον φυσίγγια.\n\nΟ 36χρονος αντιμετωπίζει σοβαρές κατηγορίες, όπως παράβαση του νόμου περί όπλων και βία κατά των αστυνομικών. Αυτή η σύλληψη είναι σημαντική για την ασφάλεια στην πόλη, καθώς δείχνει την προσπάθεια της αστυνομίας να μειώσει τη βία και τη χρήση όπλων. Ο συλληφθείς θα οδηγηθεί στον Εισαγγελέα.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-stin-athina-36xronos-odigos-pou-kateixe-pistoli-me-fysiggio-sti-thalami-kata-ton-elegxo-epixeirise-na-to-traviksei/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-stin-athina-36xronos-odigos-pou-kateixe-pistoli-me-fysiggio-sti-thalami-kata-ton-elegxo-epixeirise-na-to-traviksei/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4038677/sinelifthi-stin-athina-36chronos-odigos-pou-iche-stin-katochi-tou-pistoli-me-fisingio-sti-thalami.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σύλληψη ενός ατόμου λόγω κατοχής όπλου και βίας κατά αστυνομικών, θέτοντας σοβαρά ζητήματα ασφάλειας και δημόσιας τάξης.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g32c4bd2c3eb6e487569765c1c6766b52102ba42a7df8d4d9e40080e648964e111d28cdea123fb4f84276748c42b4d37d294cc77d6537c040bba801315efc2242_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-27T14:47:55.000Z"
      },
      {
        "id": "cc70c81bf25e",
        "title": "Ινδονησία: Αγνοείται τετραμελής οικογένεια από την Ισπανία μετά τη βύθιση τουριστικού πλοιαρίου",
        "simpleTitle": "Ινδονησία: Αγνοείται τετραμελής οικογένεια από την Ισπανία μετά τη βύθιση τουριστικού πλοιαρίου",
        "simpleText": "Αγνοείται οικογένεια από την Ισπανία στη Ινδονησία\n\nΜια οικογένεια από την Ισπανία είναι αγνοούμενη μετά τη βύθιση ενός τουριστικού πλοιαρίου κοντά στο νησί Λαμπουάν Μπάτζο στην Ινδονησία. Το γεγονός συνέβη το βράδυ της Παρασκευής, 27 Δεκεμβρίου, ενώ σε όλη την περιοχή υπήρχαν ισχυρές καταιγίδες και τα κύματα έφταναν τα τρία μέτρα.\n\nΑγνοούνται ο πατέρας, οι δύο γιοί και μια κόρη, που ήταν σε διακοπές. Η μητέρα και μία από τις κόρες τους, καθώς και το πλήρωμα του πλοίου και ένας ξεναγός, διασώθηκαν και είναι ασφαλείς.\n\nΣωστικά συνεργεία έψαξαν την περιοχή το Σάββατο, αλλά με δυσκολίες λόγω των καιρικών συνθηκών. Εντόπισαν κομμάτια του πλοίου. Η επιχείρηση διάσωσης διακόπηκε το βράδυ και θα συνεχιστεί το πρωί της Κυριακής.\n\nΤα θαλάσσια ατυχήματα είναι συχνά στην Ινδονησία, κυρίως λόγω κακής ασφάλειας και ακραίων καιρικών συνθηκών.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/indonisia-agnoeitai-tetramelis-oikogeneia-apo-tin-ispania-meta-ti-vythisi-touristikou-ploiariou/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/indonisia-agnoeitai-tetramelis-oikogeneia-apo-tin-ispania-meta-ti-vythisi-touristikou-ploiariou/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4038662/tetramelis-ikogenia-apo-tin-ispania-agnoite-meta-ti-vithisi-touristikou-pliariou-sti-indonisia.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την αγνοούμενη τετραμελή οικογένεια και τη βύθιση τουριστικού πλοιαρίου, θέμα σοβαρής φύσης που σχετίζεται με ασφάλεια και ατυχήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251227-AFP-indonesia-navagio.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251227-AFP-indonesia-navagio.jpg",
        "publishedAt": "2025-12-27T14:35:03.000Z"
      }
    ],
    "happy": [
      {
        "id": "bb4f478e27be",
        "title": "Συγκινητικό μήνυμα ζωής από την Άννα Κανδαράκη: «Ήρθα κοντά στον θάνατο – πετάξτε τα “πρέπει”»",
        "simpleTitle": "Συγκινητικό μήνυμα ζωής από την Άννα Κανδαράκη: «Ήρθα κοντά στον θάνατο – πετάξτε τα “πρέπει”»",
        "simpleText": "Η Άννα Κανδαράκη έστειλε ένα σημαντικό μήνυμα για τη ζωή. Δήλωσε ότι βρέθηκε κοντά στον θάνατο και ενθαρρύνει τους ανθρώπους να αφήσουν πίσω τους τις υποχρεώσεις και τους κανόνες που δεν τους εκφράζουν.\n\nΣε ανάρτησή της, υπογράμμισε ότι ο χρόνος είναι πολύτιμος. Πρέπει να ζούμε με αλήθεια και να αγκαλιάζουμε όσα είναι σημαντικά για εμάς. Το μήνυμα αυτό είναι μια υπενθύμιση ότι η ζωή έχει αξία και πρέπει να την εκτιμούμε.\n\nΗ ανακοίνωσή της έχει γίνει ευρέως γνωστή και έχει συγκινήσει πολλούς ανθρώπους. Είναι σημαντικό γιατί θυμίζει σε όλους μας να εστιάζουμε στις αληθινές μας ανάγκες και επιθυμίες.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/27/society/sygkinitiko-minyma-zois-apo-tin-anna-kandaraki-irtha-konta-ston-thanato-petakste-ta-prepei/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/27/society/sygkinitiko-minyma-zois-apo-tin-anna-kandaraki-irtha-konta-ston-thanato-petakste-ta-prepei/"
          }
        ],
        "category": "happy",
        "categoryReason": "Το μήνυμα της Άννας Κανδαράκη είναι θετικό και ενθαρρυντικό, καθώς προσκαλεί τους ανθρώπους να αποδεσμευτούν από περιοριστικά 'πρέπει' και να εκτιμήσουν τη ζωή τους. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T06:40:32.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος δείχνει στα παιδιά πώς μεγαλώνει η ζωή\n\nΜια νέα πρωτοβουλία έχει ξεκινήσει σε ένα σχολείο που λέγεται Heritage Middle School. Τα τελευταία χρόνια, οι μαθητές έχουν δημιουργήσει έναν σχολικό κήπο. Αρχικά, ο εξωτερικός χώρος του σχολείου δεν έδειχνε όλη αυτή τη ζωή που υπάρχει τώρα.\n\nΣήμερα, ο κήπος είναι γεμάτος από λαχανικά, βότανα και λουλούδια. Οι μαθητές συμμετέχουν στη διαδικασία. Πιο συγκεκριμένα, φύτεψαν την γη και τώρα μαζεύουν τους καρπούς της δουλειάς τους. Ο κήπος είναι σημαντικός γιατί βοηθά τα παιδιά να μάθουν πώς μεγαλώνει η ζωή και τους προσφέρει χαρά και νέες γνώσεις.\n\nΑυτός ο χώρος δεν είναι μόνο για να βλέπουν τα φυτά, αλλά είναι μέρος της καθημερινής τους εκπαίδευσης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική πρωτοβουλία που φέρνει χαρά και μάθηση στους μαθητές μέσω ενός σχολικού κήπου, προωθώντας την αγάπη για τη φύση και την εκπαίδευση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "6f248676a77b",
        "title": "Νότιγχαμ Φόρεστ – Μάντσεστερ Σίτι 1-2: Αλλοίωση στο Σίτι Γκράουντ",
        "simpleTitle": "Νότιγχαμ Φόρεστ – Μάντσεστερ Σίτι 1-2: Αλλοίωση στο Σίτι Γκράουντ",
        "simpleText": "Η Μάντσεστερ Σίτι νίκησε τη Νότιγχαμ Φόρεστ με σκορ 2-1 σε έναν αγώνα που πραγματοποιήθηκε στο Σίτι Γκράουντ. Το ματς έγινε για την 18η αγωνιστική της Premier League.\n\nΣτο παιχνίδι, υπήρξε μία αμφισβητούμενη στιγμή, όταν ο διαιτητής Ρόμπερτ Τζόουνς δεν απέβαλε τον παίκτη της Σίτι, Ρούμπεν Ντίας, για μία φάση που θα έπρεπε να του δώσει δεύτερη κίτρινη κάρτα. Αυτό προκάλεσε πολλές αντιδράσεις από την ομάδα της Νότιγχαμ Φόρεστ. Λίγα λεπτά μετά, η Σίτι σκόραρε το πρώτο της γκολ.\n\nΗ Νότιγχαμ Φόρεστ απάντησε γρήγορα και ισοφάρισε το σκορ σε 1-1. Στο τέλος, η Σίτι κατάφερε να κερδίσει με ένα δεύτερο γκολ. Αυτή η νίκη είναι σημαντική για τη Σίτι, καθώς την ανεβάζει στην πρώτη θέση της βαθμολογίας με 40 βαθμούς. Η Νότιγχαμ Φόρεστ παρέμεινε στους 18 βαθμούς και στην 17η θέση.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/sports/notigxam-forest-mantsester-siti-1-2-alloiosi-sto-siti-gkraount/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/sports/notigxam-forest-mantsester-siti-1-2-alloiosi-sto-siti-gkraount/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/27/sports/notigxam-forest-mantsester-siti-1-2-simantiko-diplo-gia-tous-polites/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε αγώνα ποδοσφαίρου της Premier League και τις αμφισβητούμενες διαιτητικές αποφάσεις που επηρεάζουν το αποτέλεσμα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T14:46:40.000Z"
      },
      {
        "id": "d806f7f4acdc",
        "title": "Βίρτους Μπολόνια – Ολυμπιακός 94-97: «Άλωσαν» την Μπολόνια οι «Ερυθρόλευκοι»",
        "simpleTitle": "Βίρτους Μπολόνια – Ολυμπιακός 94-97: «Άλωσαν» την Μπολόνια οι «Ερυθρόλευκοι»",
        "simpleText": "Ο Ολυμπιακός νίκησε τη Βίρτους Μπολόνια με 97-94 σε ένα δύσκολο παιχνίδι. Το παιχνίδι έγινε εκτός έδρας και ήταν γεμάτο ένταση. Η νίκη αυτή είναι σημαντική για την ομάδα, γιατί τους βοηθά να αποκτήσουν περισσότερους πόντους στη βαθμολογία. Οι παίκτες του Ολυμπιακού χρειάστηκε να παλέψουν αρκετά, αλλά τελικά κατάφεραν να διασφαλίσουν τη νίκη στο τέλος.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/27/sports/virtous-mpolonia-olympiakos-94-97-alosan-tin-mpolonia-oi-erythroleykoi/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/27/sports/virtous-mpolonia-olympiakos-94-97-alosan-tin-mpolonia-oi-erythroleykoi/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά μια σημαντική αθλητική νίκη του Ολυμπιακού σε αγώνα μπάσκετ, με αναφορά σε σκορ, ανταγωνιστικότητα και βαθμολογική σημασία. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-26T21:04:40.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Σύντομος τίτλος: Η Νέα Υόρκη λέει όχι στις γούνες.\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης αποφάσισε να μπει σε μια νέα εποχή. Το Συμβούλιο Σχεδιαστών Μόδας ανακοίνωσε ότι δεν θα επιτρέπει τη χρήση γουνών σε κανέναν από τους επίσημους χώρους της Εβδομάδας Μόδας. Αυτό θα ισχύσει από τον Σεπτέμβριο του 2026.\n\nΑυτή η απόφαση είναι σημαντική γιατί δείχνει μια αλλαγή στον τρόπο που η βιομηχανία της μόδας σκέφτεται για τα δικαιώματα των ζώων. Με αυτόν τον τρόπο, η μόδα θέλει να χαράξει μια καλύτερη και πιο ηθική κατεύθυνση, που δεν υποστηρίζει τη χρήση προϊόντων που προκαλούν πόνο στα ζώα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η απόφαση αυτή αντικατοπτρίζει μια σημαντική αλλαγή στην κουλτούρα της μόδας, εστιάζοντας στα δικαιώματα των ζώων και την ηθική κατεύθυνση της βιομηχανίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο Αντρέ Ριέ ενθουσίασε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ.\n\nΚατά τη διάρκεια της ετήσιας χριστουγεννιάτικης συναυλίας του στο Μάαστριχτ, στην Ολλανδία, ο Αντρέ Ριέ παρουσίασε πολλά όμορφα μουσικά κομμάτια. Ξεχωριστή στιγμή της βραδιάς ήταν η ερμηνεία των ελληνικών καλάντων από την Ελληνίδα σοπράνο, Χριστίνα Πέτρου. Τα κάλαντα αυτά πρόσφεραν μια ζεστή αίσθηση και θύμισαν την Ελλάδα στους θεατές.\n\nΗ εμφάνιση της Πέτρου έλαβε πολύ θετικά σχόλια και χειροκροτήματα από το κοινό. Το βίντεο της ερμηνείας της έγινε δημοφιλές στα social media, συγκεντρώνοντας πολλές προβολές. Αυτή η στιγμή είναι σημαντική γιατί δείχνει τη σύνδεση της ελληνικής μουσικής με διεθνές κοινό και την αξία της πολιτισμικής ανταλλαγής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα τη μουσική συναυλία του Αντρέ Ριέ με την ερμηνεία ελληνικών καλάντων, που προάγει την ελληνική μουσική και πολιτιστική κληρονομιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Τίτλος: Γιορτινές Μουσικές Εκδηλώσεις στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, το Μέγαρο Μουσικής ετοιμάζει ένα γιορτινό γκαλά. Αυτή η εκδήλωση μας καλεί να ζήσουμε μια όμορφη μουσική εμπειρία. Οι ήχοι, οι εικόνες και τα συναισθήματα θα μας ταξιδέψουν σε διάφορους πολιτισμούς.\n\nΤο πρόγραμμα θα συνδυάζει κλασική και σύγχρονη μουσική, προσφέροντας μας τη δυνατότητα να “ταξιδέψουμε” σε μέρη μακριά μέσω της μουσικής, όπως ο ήρωας Φιλέας Φογκ. Αυτή η εμπειρία είναι σημαντική γιατί ενώνει κόσμο και δημιουργεί χαρά, λίγο πριν την αλλαγή του χρόνου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά σε μουσικές παραστάσεις και πολιτιστικές δραστηριότητες, που προάγουν τη μουσική και τη συνύπαρξη διαφορετικών πολιτισμών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Τίτλος: Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί και πολιτιστική συνεργασία\n\nΤο Βρετανικό Μουσείο ασχολείται ξανά με τις ελληνικές και αιγυπτιακές αρχαιότητες. Υπάρχει μια συζήτηση για το πώς διαχειρίζονται αυτές οι αρχαιότητες.\n\nΠρόσφατα, περίπου 80 αρχαιότητες στάλθηκαν στην Ινδία για να εκτεθούν. Η έκθεση θα διαρκέσει τρία χρόνια. Το μουσείο αναφέρει ότι αυτή η κίνηση είναι μια νέα μορφή συνεργασίας. Αυτό το θέμα έχει προκαλέσει πολλές αντιδράσεις και συζητήσεις.\n\nΕίναι σημαντικό γιατί δείχνει πώς οι χώρες συνεργάζονται στον τομέα του πολιτισμού, αν και υπάρχουν διαφωνίες για την ιδιοκτησία ορισμένων αντικειμένων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με πολιτιστική συνεργασία και τις ελληνικές αρχαιότητες, κάτι που την τοποθετεί στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "5631742cd894",
        "title": "Εορταστικό ωράριο: Τι ώρα κλείνουν σήμερα καταστήματα, εμπορικά και σούπερ μάρκετ",
        "simpleTitle": "Εορταστικό ωράριο: Τι ώρα κλείνουν σήμερα καταστήματα, εμπορικά και σούπερ μάρκετ",
        "simpleText": "Σήμερα, 27 Δεκεμβρίου 2025, ισχύει εορταστικό ωράριο για καταστήματα και σούπερ μάρκετ στην Ελλάδα. Τα εμπορικά καταστήματα θα είναι ανοιχτά από τις 09:00 μέχρι τις 18:00. Τα μεγαλύτερα εμπορικά κέντρα και πολυκαταστήματα θα κλείσουν αργότερα, στις 20:00.\n\nΑυτό το εορταστικό ωράριο επιτρέπει στους καταναλωτές να κάνουν τις αγορές τους πιο εύκολα κατά τη διάρκεια της εορταστικής περιόδου. Είναι σημαντικό οι καταναλωτές να επιβεβαιώνουν το ωράριο των καταστημάτων πριν πάει, για να μην αντιμετωπίσουν προβλήματα.\n\nΤο ωράριο βοηθά τους ανθρώπους να οργανώσουν καλύτερα τις αγορές τους κατά τις γιορτές.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/economy/eortastiko-orario-ti-ora-kleinoun-simera-katastimata-emporika-kai-souper-market/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/27/society/eortastiko-orario-anoixta-simera-kai-ayrio-ta-emporika-katastimata/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αναφέρεται σε εορταστικό ωράριο καταστημάτων και σούπερ μάρκετ, το οποίο διευκολύνει τις αγορές κατά την εορταστική περίοδο, προάγοντας μια ευχάριστη και χαρούμενη ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T14:38:23.000Z"
      }
    ]
  }
}