{
  "generatedAt": "2026-01-31T15:50:21.920Z",
  "articles": [
    {
      "id": "a3635e0176a8",
      "title": "Υπόθεση Επσταϊν: Μπάκιγχαμ, Γκέιτς και Μασκ στη «μυστική» αλληλογραφία",
      "simpleTitle": "Υπόθεση Επσταϊν: Μπάκιγχαμ, Γκέιτς και Μασκ στη «μυστική» αλληλογραφία",
      "simpleText": "Τίτλος: Μυστικά μηνύματα για Γκέιτς και Μασκ στην υπόθεση Επσταϊν\n\nΜια μεγάλη υπόθεση που αφορά έναν άνθρωπο με το όνομα Επστάιν είναι στο επίκεντρο της προσοχής. Πρόσφατα, το υπουργείο Δικαιοσύνης των Ηνωμένων Πολιτειών δημοσίευσε πολλά έγγραφα. Αυτά περιλαμβάνουν τρία εκατομμύρια σελίδες, 180.000 εικόνες και 2.000 βίντεο.\n\nΣε αυτά τα έγγραφα, αναφέρονται διάφοροι γνωστοί άνθρωποι. Ένας από αυτούς είναι ο Μπιλ Γκέιτς, ο οποίος είναι πολύ γνωστός για την επιτυχία του στη τεχνολογία. Υπάρχουν μηνύματα μεταξύ Γκέιτς και άλλων, όπως ο Έλον Μασκ. Ο Μασκ ρωτούσε τον Γκέιτς πότε θα πάνε μαζί στο νησί του Επστάιν.\n\nΑυτή η υπόθεση είναι σημαντική γιατί δείχνει πώς διάσημοι άνθρωποι μπορεί να εμπλέκονται σε πολύ σοβαρές καταστάσεις. Οι πληροφορίες αυτές ξαφνιάζουν πολλούς και προκαλούν πολλές ερωτήσεις.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/world/564054490/ypothesi-epstain-mpakigcham-gkeits-kai-mask-sti-mystiki-allilografia/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564054490/ypothesi-epstain-mpakigcham-gkeits-kai-mask-sti-mystiki-allilografia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/world/ypothesi-epstain-oi-anafores-se-gkeits-i-ekthesi-gia-tramp-kai-i-epithymia-tou-mask/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η υπόθεση Επστάιν αφορά σοβαρές καταγγελίες και εμπλέκει γνωστά πρόσωπα σε πιθανά εγκλήματα, γεγονός που την καθιστά σημαντική από πολιτική και κοινωνική πλευρά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T15:30:00.000Z"
    },
    {
      "id": "5b5a5d31373a",
      "title": "Ανακοίνωση «Βιολάντα»: Σε στιγμές πένθους προέχει η ευθύνη και η αξιοπρέπεια",
      "simpleTitle": "Ανακοίνωση «Βιολάντα»: Σε στιγμές πένθους προέχει η ευθύνη και η αξιοπρέπεια",
      "simpleText": "Η εταιρεία Βιολάντα ανακοίνωσε ότι είναι πολύ λυπημένη για ένα σοβαρό συμβάν που συνέβη στο εργοστάσιό της στα Τρίκαλα. Σε αυτό το συμβάν, κάποιοι εργαζόμενοι έχασαν τη ζωή τους. Η Βιολάντα είπε ότι είναι συγκλονισμένη και από σεβασμό προς τα θύματα και τις οικογένειές τους, δεν έκανε πολλές δημόσιες δηλώσεις.\n\nΗ εταιρεία τόνισε τη σημασία της υπευθυνότητας και της αξιοπρέπειας σε τέτοιες δύσκολες στιγμές. Αναφέρθηκε ότι κυκλοφορούν φήμες και ερμηνείες για το τι συνέβη, και θεωρούν ότι αυτό δεν είναι σωστό. Ούτε το πώς συνέβη το ατύχημα ούτε οι λεπτομέρειες της έρευνας είναι πλήρως γνωστά.\n\nΟι αρχές ερευνούν την κατάσταση και διαπιστώνουν αν τηρήθηκαν οι κανονισμοί ασφαλείας στο εργοστάσιο. Υπάρχουν ερωτήσεις για το αν οι προϋποθέσεις που είχαν τεθεί κατά το παρελθόν τηρήθηκαν σωστά. Σημαντικά ερωτήματα παραμένουν σχετικά με τη σωστή λειτουργία των συσκευών ανίχνευσης αερίων και τις συνθήκες του χώρου.\n\nΑυτό το συμβάν είναι σημαντικό, διότι επηρεάζει πολλές οικογένειες και μας κάνει να σκεφτόμαστε την ασφάλεια στους χώρους εργασίας. Όλοι ελπίζουν ότι οι έρευνες θα μάθουν την αλήθεια και θα βοηθήσουν να μην συμβούν ξανά τέτοιες τραγωδίες.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/society/564054565/anakoinosi-violanta-se-stigmes-penthoys-proechei-i-eythyni-kai-i-axioprepeia/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054565/anakoinosi-violanta-se-stigmes-penthoys-proechei-i-eythyni-kai-i-axioprepeia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/greece/violanta-se-stigmes-penthoys-proexei-i-eythyni-kai-i-aksioprepeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα που έχει κόστος ανθρώπινες ζωές και θίγει ζητήματα ασφάλειας στους χώρους εργασίας, που είναι μεγάλα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T15:18:37.000Z"
    },
    {
      "id": "ed2ce385032a",
      "title": "Σε δημόσια διαβούλευση το νομοσχέδιο για την επιστολική ψήφο και την εκλογική περιφέρεια Απόδημου Ελληνισμού",
      "simpleTitle": "Σε δημόσια διαβούλευση το νομοσχέδιο για την επιστολική ψήφο και την εκλογική περιφέρεια Απόδημου Ελληνισμού",
      "simpleText": "Τίτλος: Δημόσια συζήτηση για νέο νομοσχέδιο σχετικά με την ψήφο των Ελλήνων στο εξωτερικό\n\nΟ υπουργός Εσωτερικών, Θοδωρής Λιβάνιος, ανακοίνωσε ότι άρχισε μια δημόσια ηλεκτρονική συζήτηση για ένα νέο νομοσχέδιο. Αυτό το νομοσχέδιο αφορά την ψήφο των Ελλήνων που ζουν στο εξωτερικό. Οι ενδιαφερόμενοι μπορούν να συμμετέχουν και να κάνουν προτάσεις μέχρι τις 16 Φεβρουαρίου στις 09:00 το πρωί.\n\nΤο νομοσχέδιο περιλαμβάνει τη δημιουργία μίας εκλογικής περιοχής για τους Έλληνες του εξωτερικού, από την οποία θα εκλέγονται τρεις βουλευτές. Οι πολίτες που είναι εγγεγραμμένοι στις ειδικές λίστες θα μπορούν να ψηφίζουν μέσω επιστολής. Αυτό σημαίνει ότι δεν θα είναι υποχρεωμένοι να ταξιδέψουν στην Ελλάδα για να ψηφίσουν.\n\nΗ αλλαγή αυτή είναι σημαντική γιατί δίνει τη δυνατότητα στους Έλληνες που ζουν σε άλλες χώρες να συμμετάσχουν στις εκλογές και να εκλέξουν τους εκπροσώπους τους. Για να εφαρμοστούν αυτές οι αλλαγές, το νομοσχέδιο πρέπει να ψηφιστεί από αρκετούς βουλευτές.\n\nΑυτή η διαδικασία είναι μία ευκαιρία για τους πολίτες να συμβάλουν στις αποφάσεις που τους αφορούν.",
      "sourceName": "ERT News, TO BHMA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/se-dimosia-diavouleysi-to-nomosxedio-gia-tin-epistoliki-psifo-kai-tin-eklogiki-perifereia-apodimou-ellinismou/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/se-dimosia-diavouleysi-to-nomosxedio-gia-tin-epistoliki-psifo-kai-tin-eklogiki-perifereia-apodimou-ellinismou/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/politics/eklogiki-perifereia-apodimou-ellinismou-kai-epistoliki-psifos-se-diavouleysi-to-neo-nomosxedio-tou-ypes/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/se-dimosia-diavoulefsi-to-nomosxedio-gia-tin-epistoliki-psifo-44343304006"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα νέο νομοσχέδιο που σχετίζεται με την ψήφο των Ελλήνων του εξωτερικού, κάτι που έχει σοβαρές πολιτικές και κοινωνικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T15:00:33.000Z"
    },
    {
      "id": "56403779bf5e",
      "title": "Θεσσαλονίκη: Λειτουργούσαν οίκους ανοχής χωρίς άδεια και παρά τις αποφάσεις για σφράγιση",
      "simpleTitle": "Θεσσαλονίκη: Λειτουργούσαν οίκους ανοχής χωρίς άδεια και παρά τις αποφάσεις για σφράγιση",
      "simpleText": "Στην Θεσσαλονίκη, δύο γυναίκες συνελήφθησαν επειδή λειτουργούσαν οίκους ανοχής χωρίς άδεια. Αυτό συνέβη το απόγευμα της Παρασκευής, 30 Ιανουαρίου 2026, όταν ειδικοί έλεγχοι πραγματοποιήθηκαν από την αστυνομία σε δύο τέτοιες επιχειρήσεις.\n\nΟι έλεγχοι έγιναν για να βρουν αν υπάρχουν θύματα εμπορίας ανθρώπων ή εκμετάλλευσης. Κατά τη διάρκεια της έρευνας, οι αστυνομικοί ανακάλυψαν ότι οι γυναίκες είχαν παραβιάσει αποφάσεις του Δήμου που οδηγούσαν στη σφράγιση των οίκων ανοχής. Στο χώρο βρέθηκαν 300 ευρώ, σημειώσεις και διάφορα αντικείμενα που σχετίζονται με τις υπηρεσίες αυτές.\n\nΟι γυναίκες αντιμετωπίζουν κατηγορίες για μαστροπεία, που σημαίνει ότι εκμεταλλεύονταν άλλες γυναίκες οι οποίες εργάζονταν σε αυτούς τους χώρους. Τώρα θα οδηγηθούν στην εισαγγελία, και η διαδικασία για την σφράγιση των οίκων ανοχής θα συνεχιστεί. Αυτή η κατάσταση είναι σημαντική γιατί δείχνει την προσπάθεια της αστυνομίας να προστατεύσει τους ανθρώπους και να διασφαλίσει ότι οι επιχειρήσεις λειτουργούν νόμιμα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-leitourgousan-oikous-anoxis-xoris-adeia-kai-para-tis-apofaseis-gia-sfragisi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/thessaloniki-leitourgousan-oikous-anoxis-xoris-adeia-kai-para-tis-apofaseis-gia-sfragisi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054481/thessaloniki-synelifthisan-dyo-gynaikes-poy-leitoyrgoysan-oikoys-anochis-choris-adeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά θέματα όπως η παράνομη λειτουργία οίκων ανοχής, η μαστροπεία και η προστασία των θυματοποιημένων ατόμων, γεγονότα που σχετίζονται με τον οργανωμένο έγκλημα και την εκμετάλλευση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga321ad398f26eb50f08a29d962abdb356344552e84eb7b875786bb2ab1b6616a4e8962e954029d2e92102a3ab6dc52262677a23afe1faeda8605f00ab2aa76b2_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T14:25:00.000Z"
    },
    {
      "id": "d935ae029ba4",
      "title": "Εφοδος της ΕΛ.ΑΣ. στις φυλακές Κορυδαλλού – Βρέθηκαν κινητά και κάνναβη",
      "simpleTitle": "Εφοδος της ΕΛ.ΑΣ. στις φυλακές Κορυδαλλού – Βρέθηκαν κινητά και κάνναβη",
      "simpleText": "Η είδηση αναφέρει ότι η αστυνομία (ΕΛ.ΑΣ.) έκανε έφοδο στις φυλακές Κορυδαλλού. Αυτό συνέβη πριν λίγες μέρες, και οι αστυνομικοί έψαξαν σε 10 κελιά και σε τρεις θαλάμους αποθήκης. Στην έρευνα βρέθηκαν κινητά τηλέφωνα και κάνναβη, που είναι ένα είδος ναρκωτικού.\n\nΑπό την έρευνα, η αστυνομία κατέγραψε ότι δύο φυλακισμένοι έχουν κατηγορίες εναντίον τους. Αυτή η έφοδος είναι σημαντική γιατί δείχνει ότι οι αρχές προσπαθούν να ελέγχουν και να μειώνουν την παράνομη δραστηριότητα μέσα στις φυλακές.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564054451/efodos-tis-el-as-stis-fylakes-korydalloy-vrethikan-kinita-kai-kannavi/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054451/efodos-tis-el-as-stis-fylakes-korydalloy-vrethikan-kinita-kai-kannavi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4064675/efodos-tis-el-as-stis-filakes-koridallou-entopistikan-kinita-tilefona-ke-katergasmeni-kannavi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε έφοδο της ΕΛ.ΑΣ. στις φυλακές Κορυδαλλού, όπου βρέθηκαν κινητά τηλέφωνα και κάνναβη. Αυτή η κατάσταση σχετίζεται με σοβαρά ζητήματα ασφάλειας και παρανομίας, γεγονός που δικαιολογεί την κατηγοριοποίηση ως σοβαρή είδηση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T14:22:59.000Z"
    },
    {
      "id": "c8bf2b4e0b7c",
      "title": "Ιράν: Έκρηξη σε κτίριο στο στρατηγικό λιμάνι Μπαντάρ Αμπάς των Στενών του Ορμούζ – Άγνωστη η αιτία",
      "simpleTitle": "Ιράν: Έκρηξη σε κτίριο στο στρατηγικό λιμάνι Μπαντάρ Αμπάς των Στενών του Ορμούζ – Άγνωστη η αιτία",
      "simpleText": "Σήμερα, 31 Ιανουαρίου, συνέβη μια μεγάλη έκρηξη σε κτίριο στην πόλη Μπαντάρ Αμπάς, η οποία βρίσκεται στο νότιο Ιράν. Το λιμάνι αυτό είναι σημαντικό, γιατί από εκεί περνά ένα μεγάλο μέρος του παγκόσμιου πετρελαίου.\n\nΗ έκρηξη προκάλεσε σοβαρές ζημιές σε δύο ορόφους ενός οκταώροφου κτιρίου, καθώς και σε αυτοκίνητα και καταστήματα που βρίσκονται κοντά. Δυστυχώς, ένα μικρό κοριτσάκι τεσσάρων ετών έχασε τη ζωή του και 14 άνθρωποι τραυματίστηκαν. Ανέφεραν ότι οι τραυματίες μεταφέρθηκαν σε νοσοκομείο.\n\nΠυροσβέστες και συνεργεία διάσωσης έσπευσαν στο σημείο για να βοηθήσουν. Οι αρχές ξεκίνησαν έρευνα για να καταλάβουν τι προκάλεσε αυτή την έκρηξη, αλλά μέχρι στιγμής δεν είναι γνωστά τα αίτια.\n\nΗ κατάσταση είναι ανησυχητική, καθώς η έκρηξη συμβαίνει σε μια περίοδο τεταμένων σχέσεων για το Ιράν. Σημαντικά ειδησεογραφικά μέσα μεταδίδουν την είδηση, χωρίς να δίνουν περισσότερες λεπτομέρειες για την ακριβή αιτία της έκρηξης.",
      "sourceName": "ERT News, TO BHMA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iran-ekriksi-se-ktirio-sto-stratigiko-limani-mpantar-ampas-ton-stenon-tou-ormouz-agnosti-i-aitia/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/iran-ekriksi-se-ktirio-sto-stratigiko-limani-mpantar-ampas-ton-stenon-tou-ormouz-agnosti-i-aitia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/world/ekriksi-se-ktirio-sto-limani-tis-mpantar-ampas-sto-notio-iran/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/world/iran-ekriksi-se-ktirio-tou-limaniou-mpantar-ampas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η έκρηξη στο Μπαντάρ Αμπάς έχει σοβαρές συνέπειες με τραυματισμούς και απώλειες ζωών, καθώς και ανησυχίες για την ασφάλεια στην περιοχή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T13:41:17.000Z"
    },
    {
      "id": "d496dd4ae0c1",
      "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
      "simpleTitle": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
      "simpleText": "Τίτλος: Το νέφος Helix αποκαλύπτει τον τελευταίο χτύπο ενός άστρου\n\nΤο νεφέλωμα Helix είναι ένα ειδικό φαινόμενο στον ουρανό. Θυμίζει ένα μεγάλο μάτι και είναι πολύ όμορφο. Βρίσκεται 655 έτη φωτός μακριά από τη Γη, που σημαίνει ότι χρειάζεται πολύς χρόνος για να φτάσει το φως του σε εμάς.\n\nΑυτό το νεφέλωμα δημιουργήθηκε όταν ένα άστρο, το οποίο είναι κάπως μεγαλύτερο από τον Ήλιο μας, έφτασε στο τέλος της ζωής του. Όταν συμβαίνει αυτό, το άστρο αποβάλλει τα εξωτερικά του στρώματα στο Διάστημα. Αυτός είναι ο τρόπος που δημιουργούνται τα πλανητικά νεφελώματα. Παρά το όνομά τους, δεν σχετίζονται με πλανήτες.\n\nΤο James Webb, ένα πολύ ισχυρό τηλεσκόπιο, μας δίνει τη δυνατότητα να δούμε αυτό το φαινόμενο πιο κοντά. Είναι σημαντικό γιατί μας βοηθά να κατανοήσουμε καλύτερα τη ζωή και το θάνατο των άστρων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την αστρονομία και τη διαδικασία θανάτου των άστρων, γεγονότα που σχετίζονται με επιστημονικές ανακαλύψεις και κοσμικά φαινόμενα, άρα ανήκει σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb868fdb351a54ff636814567ac0525f09d5f95c7f7e2dcb590821f5f5051a64e78e2c763baec7040ebd77960e6376672_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T11:36:00.000Z"
    },
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleText": "Η Κρακοβία είναι η πιο καθαρή πόλη στον κόσμο για το 2025. Βρίσκεται στην Πολωνία και έχει πολλές όμορφες ιστορίες και κτίρια. Η πόλη φροντίζει πολύ για την καθαριότητά της, κάτι που κάνει τους κατοίκους και τους επισκέπτες να νιώθουν άνετα και ευχάριστα.\n\nΜια έρευνα που έγινε εξέτασε πάνω από 70.000 κριτικές από ανθρώπους στο διαδίκτυο. Αυτές οι κριτικές έδειξαν ότι η Κρακοβία πήρε 98,5% καλές βαθμολογίες για την καθαριότητά της. Αυτό σημαίνει ότι οι περισσότεροι άνθρωποι είναι ικανοποιημένοι με την καθαρή εικόνα της πόλης.\n\nΗ Κρακοβία κατάφερε να ξεπεράσει άλλες διάσημες πόλεις, όπως η Σιγκαπούρη και μερικές από την Ιαπωνία και τα Ηνωμένα Αραβικά Εμιράτα. Αυτό είναι σημαντικό γιατί δείχνει πόσο πολύ οι πόλεις μπορούν να φροντίσουν για το περιβάλλον και την καθαριότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση τονίζει τη θετική επίτευξη της Κρακοβίας ως την καθαρότερη πόλη στον κόσμο, κάτι που φτιάχνει τη διάθεση των κατοίκων και επισκεπτών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g09910a9dec7e846a5089801c2da2c47f169e31db2d3f0004135163cbc461540124e3603547dfa526931cb1f181ea057890535f5b169d41c01326dd27dbb69bb6_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleText": "Ασχολούμαστε με μια σοβαρή είδηση για ένα πολύ θλιβερό γεγονός. Πριν από λίγο καιρό, στη Ρουμανία, συνέβη ένα δυστύχημα και επτά νέοι άνθρωποι έχασαν τη ζωή τους. Οι λεπτομέρειες αυτού του συμβάντος διαδόθηκαν πολύ γρήγορα μέσω των ΜΜΕ, δηλαδή των Μέσων Μαζικής Ενημέρωσης.\n\nΩστόσο, υπάρχει μια ανησυχία ότι οι πληροφορίες μεταφερόντουσαν χωρίς σεβασμό για τις οικογένειες των θυμάτων. Πολλοί άνθρωποι πιστεύουν ότι η είδηση αυτή έγινε περισσότερο ένα \"προϊόν\" που μπορούν οι άνθρωποι να \"καταναλώσουν\" παρά κάτι που χρειάζεται κατανόηση και σεβασμό. Οι ενημερώσεις για ένα τόσο σημαντικό θέμα δεν πρέπει να ξεχνούν την ανθρώπινη αξία και τα συναισθήματα που κρύβονται πίσω από κάθε απώλεια.\n\nΑυτή η κατάσταση μας επηρεάζει όλους, γιατί δείχνει πώς η ενημέρωση μπορεί να γίνει σκληρή και ανεύθυνη. Είναι σημαντικό να σκεφτόμαστε τον πόνο των άλλων ανθρώπων, ακόμη και όταν μεταδίδουμε ειδήσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό γεγονός, το θάνατο επτά νέων ανθρώπων από ένα δυστύχημα, και τονίζει την ελλιπή ενσυναίσθηση στον τρόπο που τα ΜΜΕ διαχειρίζονται τέτοιες καταστάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleText": "Καθημερινά, ένας ηλικιωμένος άνδρας, ο Τσάρλι Χικς, πηγαίνει σε ένα εστιατόριο στην πόλη Πενσακόλα της Φλόριντα. Είναι 78 ετών και έχει υπηρετήσει στην Πολεμική Αεροπορία. Πηγαίνει εκεί για δέκα χρόνια, κάθε μέρα την ίδια ώρα, και παραγγέλνει πάντα το ίδιο φαγητό: γκούμπο με λίγο ρύζι.\n\nΓια τον Τσάρλι, το εστιατόριο δεν είναι μόνο ένας χώρος για να φάει, αλλά και ένα μέρος όπου αισθάνεται άνετα και οικεία. Εκεί, οι εργαζόμενοι τον γνωρίζουν και τον περιμένουν μόλις ανοίξουν. Για αυτόν, είναι σαν να βρίσκεται σπίτι του.\n\nΑυτή η ιστορία μας δείχνει πώς η καλοσύνη και η φιλία μπορούν να αναπτυχθούν σε καθημερινές στιγμές. Είναι σημαντικό γιατί δείχνει τη σημασία των σχέσεων που αναπτύσσονται σε απλά μέρη, όπως ένα εστιατόριο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τις θετικές σχέσεις και τη ζεστασιά που αναπτύσσονται μέσα από καθημερινές συναντήσεις μεταξύ ενός ηλικιωμένου και του προσωπικού ενός εστιατορίου, προσφέροντας ένα αισιόδοξο μήνυμα για την καλοσύνη και τη φιλία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleText": "Τίτλος: Πώς λειτουργεί το εσωτερικό ρολόι μας\n\nΟ κιρκάδιος ρυθμός είναι ένας φυσικός κύκλος που υπάρχει μέσα στο σώμα μας. Αυτός ο ρυθμός καθορίζει πότε νιώθουμε κουρασμένοι και πότε έχουμε ενέργεια. Σαν ένα εσωτερικό ρολόι, φτιάχνει καθημερινά προγράμματα για εμάς.\n\nΟ κιρκάδιος ρυθμός επηρεάζει πολλές πτυχές της ζωής μας. Για παράδειγμα, επηρεάζει πότε κοιμόμαστε και πότε ξυπνάμε. Είναι σημαντικός γιατί μας βοηθά να έχουμε καλή υγεία και να νιώθουμε ισορροπημένοι.\n\nΑυτή η γνώση μας δείχνει πώς να ζούμε καλύτερα. Αν καταλάβουμε πώς λειτουργεί το σώμα μας σε σχέση με το περιβάλλον, μπορούμε να αισθανόμαστε πιο γεμάτοι ενέργεια και ευχαρίστηση στην καθημερινότητά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Ο κιρκάδιος ρυθμός σχετίζεται με τη βιολογία και την υγεία, επηρεάζοντας σημαντικά την καθημερινή ζωή και την ευημερία των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleText": "Τίτλος: Οι σεισμοί μπορούν να βοηθήσουν στον εντοπισμό σκουπιδιών από το διάστημα\n\nΜια νέα ανακάλυψη δείχνει ότι οι επιστήμονες μπορούν να χρησιμοποιήσουν τα όργανα που μετράνε τους σεισμούς για να βρουν διαστημικά σκουπίδια. Υπάρχουν πολλά από αυτά τα σκουπίδια που κινούνται γρήγορα και μερικές φορές πέφτουν στη Γη.\n\nΤα όργανα αυτά, που ονομάζονται σεισμολογικά δίκτυα, μπορούν να «ακούσουν» ήχους από αυτά τα αντικείμενα όταν εισέρχονται στην ατμόσφαιρα. Αυτή η νέα μέθοδος συνδυάζει δύο διαφορετικούς τομείς: τη σεισμολογία και τη διαστημική τεχνολογία.\n\nΑυτή η ανακάλυψη είναι σημαντική γιατί όλο και περισσότερα διαστημικά αντικείμενα υπάρχουν γύρω από τη Γη. Είναι απαραίτητο να παρακολουθούμε αυτά τα αντικείμενα για να διασφαλίσουμε την ασφάλεια των δορυφόρων και άλλων αποστολών στο διάστημα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε μια επιστημονική ανακάλυψη που συνδυάζει σεισμολογία και διαστημική τεχνολογία, με στόχο την παρακολούθηση διαστημικών σκουπιδιών, κάτι που σχετίζεται με σοβαρά ζητήματα ασφάλειας και περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gea94eeaf241924bc3fff6cc9fcb9b653120213e52963b7e8c2ea0152d4a20c0d74763e6bf1b64753ededdcae2da78fa88170b3e7f8792ae4ed7d598884cec3fc_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Τίτλος: Γιατρός και ασθενής ενώνουν δυνάμεις για καλό σκοπό στην Αιθιοπία\n\nΜια όμορφη ιστορία δείχνει πώς η καλοσύνη μπορεί να αλλάξει ζωές. Ο Mesfin Yana, ένας άνδρας από ένα φτωχό χωριό στην Αιθιοπία, είχε σοβαρό πρόβλημα με την καρδιά του όταν ήταν μικρός. Αυτό συνέβη γιατί μια απλή αρρώστια έγινε πολύ πιο σοβαρή, τον οδήγησε σε ρευματικό πυρετό. Χρειαζόταν βοήθεια.\n\nΈνας γιατρός τον θεράπευσε και του έσωσε τη ζωή. Χρόνια μετά, ο Mesfin και ο γιατρός αποφάσισαν να συνεργαστούν. Τώρα χειρουργούν μαζί σε νοσοκομεία στην Αιθιοπία. Αφήνουν τις ζωές τους και τον χρόνο τους για να βοηθήσουν άλλους ανθρώπους που έχουν ανάγκη.\n\nΑυτή η ιστορία είναι σημαντική επειδή δείχνει πώς η φιλία και η συνεργασία μπορούν να κάνουν καλό σε πολλούς. Επίσης, αποδεικνύει ότι μπορούμε όλοι να συμβάλλουμε με τον τρόπο μας για να βοηθήσουμε τους άλλους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία δείχνει μια θετική και συγκινητική συνεργασία μεταξύ γιατρού και ασθενή που έχει ως στόχο να βοηθήσει άλλους ανθρώπους, αναδεικνύοντας την καλοσύνη και την αλληλεγγύη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, ένας γνωστός σκηνοθέτης, αποφάσισε να φύγει από τις Ηνωμένες Πολιτείες και να ζήσει μόνιμα στη Νέα Ζηλανδία. Αυτό το έκανε γιατί πιστεύει ότι θα είναι καλύτερα για την ψυχική του υγεία. Είπε ότι είναι απογοητευμένος με την κατάσταση στη χώρα του, ειδικά κατά την περίοδο που ήταν ο Ντόναλντ Τραμπ στην κυβέρνηση. Περιγράφει αυτήν την περίοδο σαν κάτι πολύ δύσκολο που επαναλαμβανόταν ξανά και ξανά, σαν να παρακολουθείς ένα τροχαίο ατύχημα. Η απόφασή του αυτή είναι σημαντική γιατί δείχνει πώς οι άνθρωποι επιλέγουν ένα νέο μέρος για να ζήσουν, όταν δεν είναι ευτυχισμένοι στο προηγούμενο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιλογή του Τζέιμς Κάμερον να μετακομίσει λόγω της απογοήτευσής του από την πολιτική κατάσταση στις Ηνωμένες Πολιτείες, κάτι που συνδέεται με σοβαρά κοινωνικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα από την Αυστρία αλλάζει όσα ξέρουμε για τη νοημοσύνη των ζώων. Η Βερόνικα είναι μια ηλικιωμένη αγελάδα που ζει σε ένα αγρόκτημα. Εκεί, δεν είναι μόνο για να παράγει γάλα, αλλά είναι μέλος της οικογένειας.\n\nΜια σημαντική ανακάλυψη έγινε σχετικά με αυτή την αγελάδα. Είναι η πρώτη που παρατηρήθηκε να χρησιμοποιεί εργαλεία με τρόπο που δείχνει ότι σκέφτεται. Αυτό συνέβη στην καθημερινότητά της, όχι σε κάποιο εργαστήριο.\n\nΗ περίπτωση της Βερόνικα μας δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα απ' ό,τι πιστεύαμε. Αυτό είναι σημαντικό γιατί μας κάνει να σκεφτούμε διαφορετικά για τα ζώα και τη θέση τους στη ζωή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της αγελάδας Βερόνικα είναι θετική και ανατρεπτική, καθώς αναδεικνύει την αυξανόμενη ευφυΐα και τη συνείδηση των ζώων, προκαλώντας χαρά και θαυμασμό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Επιστήμονες δημιούργησαν ιστό ήπατος με 3D εκτύπωση\n\nΜια ομάδα επιστημόνων από τις Ηνωμένες Πολιτείες δουλεύει σε μια νέα μέθοδο για να βοηθήσει τους ανθρώπους που χρειάζονται μεταμόσχευση ήπατος. Κάθε χρόνο χιλιάδες άνθρωποι περιμένουν για ένα νέο όργανο, αλλά υπάρχουν πολύ λίγοι δωρητές.\n\nΟι επιστήμονες από το Πανεπιστήμιο Carnegie Mellon έχουν πάρει χρηματοδότηση 28,5 εκατομμυρίων δολαρίων για αυτό το έργο. Η ομάδα προσπαθεί να δημιουργήσει έναν ιστό ήπατος, που μπορεί να εκτυπωθεί σε τρία διαστάσεις. Αυτό το νέο υλικό θα μπορεί να αναλάβει κάποιες λειτουργίες του συκωτιού για λίγο καιρό. Έτσι, θα δώσει χρόνο στο φυσικό ήπαρ να αναγεννηθεί και να διορθωθεί.\n\nΑυτή η έρευνα είναι σημαντική γιατί μπορεί να βοηθήσει πολλούς ανθρώπους που περιμένουν για μεταμόσχευση και να σώσει ζωές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά επιστημονική έρευνα που σχετίζεται με τις μεταμοσχεύσεις οργάνων και τις ιατρικές εξελίξεις στον τομέα της υγείας, που είναι σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "509cc7f9c59e",
      "title": "Live streaming: Δείτε τον αγώνα Οδυσσέας Μοσχάτου-ΑΕΚ για την Women Football League (13:45, ΕΡΤSports4)",
      "simpleTitle": "Live streaming: Δείτε τον αγώνα Οδυσσέας Μοσχάτου-ΑΕΚ για την Women Football League (13:45, ΕΡΤSports4)",
      "simpleText": "Σε ένα σημαντικό αθλητικό γεγονός, στις 13:45 σήμερα, θα γίνει αγώνας ποδοσφαίρου γυναικών. Θα παίξουν η ομάδα Οδυσσέας Μοσχάτου και η ομάδα ΑΕΚ. Ο αγώνας αυτός είναι μέρος της Women Football League, της διοργάνωσης για το γυναικείο ποδόσφαιρο στην Ελλάδα.\n\nΟ αγώνας θα μεταδοθεί ζωντανά μέσω του καναλιού ΕΡΤSports4 και θα μπορείτε να τον παρακολουθήσετε διαδικτυακά. Αυτό σημαίνει ότι μπορείτε να δείτε τον αγώνα από τον υπολογιστή ή το κινητό σας.\n\nΕίναι σημαντικό επειδή το γυναικείο ποδόσφαιρο κερδίζει越来越 δημοτικότητα στην Ελλάδα και τέτοιοι αγώνες βοηθούν στην προώθησή του.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-odysseas-mosxatou-aek-gia-tin-women-football-league-13-45-ertsports4/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-odysseas-mosxatou-aek-gia-tin-women-football-league-13-45-ertsports4/"
        }
      ],
      "category": "sports",
      "categoryReason": "Ο αγώνας ποδοσφαίρου γυναικών μεταξύ Οδυσσέας Μοσχάτου και ΑΕΚ είναι ένα σημαντικό αθλητικό γεγονός, σχετικό με τον κόσμο του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf90c88ced0f5c2ae282ece55943c65c0b44fea1228ab068f79cc06417c4434001c04aebb3dc907d55ae7c71f057160c95ff6affaf551c764f0ae124f920418e7_1280.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ert-sports-4-live",
      "publishedAt": "2026-01-31T11:30:00.000Z"
    },
    {
      "id": "208636e906d9",
      "title": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
      "simpleTitle": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
      "simpleText": "Τίτλος: Παναθηναϊκός νίκησε τη Βιλερμπάν 79-78 με τον Σλούκα\n\nΣτην μπασκετική αναμέτρηση που έγινε πρόσφατα, ο Παναθηναϊκός έπαιξε απέναντι στην ομάδα της Βιλερμπάν. Ο αγώνας ήταν πολύ δύσκολος, και οι δύο ομάδες προσπάθησαν να κερδίσουν.\n\nΟ Κώστας Σλούκας, ένας σημαντικός παίκτης του Παναθηναϊκού, έκανε πολύ καλή εμφάνιση. Σκόραρε 26 πόντους, που είναι ένας μεγάλος αριθμός πόντων. Χάρη σε αυτόν, η ομάδα του κατάφερε να νικήσει με σκορ 79-78.\n\nΑυτό το αποτέλεσμα είναι σημαντικό γιατί δίνει στους παίκτες και στους φιλάθλους την ελπίδα για καλή πορεία στην συνέχεια της σεζόν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε έναν αγώνα μπάσκετ μεταξύ Παναθηναϊκού και Βιλερμπάν, με έμφαση στην αγωνιστική απόδοση του Κώστα Σλούκα, γεγονός που την καθιστά ξεκάθαρα κατηγορία αθλητικών ειδήσεων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ge94cea6cb45d01e93c30e461b3ebbb0c0d5f7dc15df72d87b2072022b078f71cc45fe386ec13457b5218e9cc15092d3335f1082def2d1da9947a9bed5666a63e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T21:04:12.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "a3635e0176a8",
        "title": "Υπόθεση Επσταϊν: Μπάκιγχαμ, Γκέιτς και Μασκ στη «μυστική» αλληλογραφία",
        "simpleTitle": "Υπόθεση Επσταϊν: Μπάκιγχαμ, Γκέιτς και Μασκ στη «μυστική» αλληλογραφία",
        "simpleText": "Τίτλος: Μυστικά μηνύματα για Γκέιτς και Μασκ στην υπόθεση Επσταϊν\n\nΜια μεγάλη υπόθεση που αφορά έναν άνθρωπο με το όνομα Επστάιν είναι στο επίκεντρο της προσοχής. Πρόσφατα, το υπουργείο Δικαιοσύνης των Ηνωμένων Πολιτειών δημοσίευσε πολλά έγγραφα. Αυτά περιλαμβάνουν τρία εκατομμύρια σελίδες, 180.000 εικόνες και 2.000 βίντεο.\n\nΣε αυτά τα έγγραφα, αναφέρονται διάφοροι γνωστοί άνθρωποι. Ένας από αυτούς είναι ο Μπιλ Γκέιτς, ο οποίος είναι πολύ γνωστός για την επιτυχία του στη τεχνολογία. Υπάρχουν μηνύματα μεταξύ Γκέιτς και άλλων, όπως ο Έλον Μασκ. Ο Μασκ ρωτούσε τον Γκέιτς πότε θα πάνε μαζί στο νησί του Επστάιν.\n\nΑυτή η υπόθεση είναι σημαντική γιατί δείχνει πώς διάσημοι άνθρωποι μπορεί να εμπλέκονται σε πολύ σοβαρές καταστάσεις. Οι πληροφορίες αυτές ξαφνιάζουν πολλούς και προκαλούν πολλές ερωτήσεις.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/world/564054490/ypothesi-epstain-mpakigcham-gkeits-kai-mask-sti-mystiki-allilografia/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564054490/ypothesi-epstain-mpakigcham-gkeits-kai-mask-sti-mystiki-allilografia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/world/ypothesi-epstain-oi-anafores-se-gkeits-i-ekthesi-gia-tramp-kai-i-epithymia-tou-mask/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η υπόθεση Επστάιν αφορά σοβαρές καταγγελίες και εμπλέκει γνωστά πρόσωπα σε πιθανά εγκλήματα, γεγονός που την καθιστά σημαντική από πολιτική και κοινωνική πλευρά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T15:30:00.000Z"
      },
      {
        "id": "5b5a5d31373a",
        "title": "Ανακοίνωση «Βιολάντα»: Σε στιγμές πένθους προέχει η ευθύνη και η αξιοπρέπεια",
        "simpleTitle": "Ανακοίνωση «Βιολάντα»: Σε στιγμές πένθους προέχει η ευθύνη και η αξιοπρέπεια",
        "simpleText": "Η εταιρεία Βιολάντα ανακοίνωσε ότι είναι πολύ λυπημένη για ένα σοβαρό συμβάν που συνέβη στο εργοστάσιό της στα Τρίκαλα. Σε αυτό το συμβάν, κάποιοι εργαζόμενοι έχασαν τη ζωή τους. Η Βιολάντα είπε ότι είναι συγκλονισμένη και από σεβασμό προς τα θύματα και τις οικογένειές τους, δεν έκανε πολλές δημόσιες δηλώσεις.\n\nΗ εταιρεία τόνισε τη σημασία της υπευθυνότητας και της αξιοπρέπειας σε τέτοιες δύσκολες στιγμές. Αναφέρθηκε ότι κυκλοφορούν φήμες και ερμηνείες για το τι συνέβη, και θεωρούν ότι αυτό δεν είναι σωστό. Ούτε το πώς συνέβη το ατύχημα ούτε οι λεπτομέρειες της έρευνας είναι πλήρως γνωστά.\n\nΟι αρχές ερευνούν την κατάσταση και διαπιστώνουν αν τηρήθηκαν οι κανονισμοί ασφαλείας στο εργοστάσιο. Υπάρχουν ερωτήσεις για το αν οι προϋποθέσεις που είχαν τεθεί κατά το παρελθόν τηρήθηκαν σωστά. Σημαντικά ερωτήματα παραμένουν σχετικά με τη σωστή λειτουργία των συσκευών ανίχνευσης αερίων και τις συνθήκες του χώρου.\n\nΑυτό το συμβάν είναι σημαντικό, διότι επηρεάζει πολλές οικογένειες και μας κάνει να σκεφτόμαστε την ασφάλεια στους χώρους εργασίας. Όλοι ελπίζουν ότι οι έρευνες θα μάθουν την αλήθεια και θα βοηθήσουν να μην συμβούν ξανά τέτοιες τραγωδίες.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/society/564054565/anakoinosi-violanta-se-stigmes-penthoys-proechei-i-eythyni-kai-i-axioprepeia/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054565/anakoinosi-violanta-se-stigmes-penthoys-proechei-i-eythyni-kai-i-axioprepeia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/greece/violanta-se-stigmes-penthoys-proexei-i-eythyni-kai-i-aksioprepeia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα που έχει κόστος ανθρώπινες ζωές και θίγει ζητήματα ασφάλειας στους χώρους εργασίας, που είναι μεγάλα κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T15:18:37.000Z"
      },
      {
        "id": "ed2ce385032a",
        "title": "Σε δημόσια διαβούλευση το νομοσχέδιο για την επιστολική ψήφο και την εκλογική περιφέρεια Απόδημου Ελληνισμού",
        "simpleTitle": "Σε δημόσια διαβούλευση το νομοσχέδιο για την επιστολική ψήφο και την εκλογική περιφέρεια Απόδημου Ελληνισμού",
        "simpleText": "Τίτλος: Δημόσια συζήτηση για νέο νομοσχέδιο σχετικά με την ψήφο των Ελλήνων στο εξωτερικό\n\nΟ υπουργός Εσωτερικών, Θοδωρής Λιβάνιος, ανακοίνωσε ότι άρχισε μια δημόσια ηλεκτρονική συζήτηση για ένα νέο νομοσχέδιο. Αυτό το νομοσχέδιο αφορά την ψήφο των Ελλήνων που ζουν στο εξωτερικό. Οι ενδιαφερόμενοι μπορούν να συμμετέχουν και να κάνουν προτάσεις μέχρι τις 16 Φεβρουαρίου στις 09:00 το πρωί.\n\nΤο νομοσχέδιο περιλαμβάνει τη δημιουργία μίας εκλογικής περιοχής για τους Έλληνες του εξωτερικού, από την οποία θα εκλέγονται τρεις βουλευτές. Οι πολίτες που είναι εγγεγραμμένοι στις ειδικές λίστες θα μπορούν να ψηφίζουν μέσω επιστολής. Αυτό σημαίνει ότι δεν θα είναι υποχρεωμένοι να ταξιδέψουν στην Ελλάδα για να ψηφίσουν.\n\nΗ αλλαγή αυτή είναι σημαντική γιατί δίνει τη δυνατότητα στους Έλληνες που ζουν σε άλλες χώρες να συμμετάσχουν στις εκλογές και να εκλέξουν τους εκπροσώπους τους. Για να εφαρμοστούν αυτές οι αλλαγές, το νομοσχέδιο πρέπει να ψηφιστεί από αρκετούς βουλευτές.\n\nΑυτή η διαδικασία είναι μία ευκαιρία για τους πολίτες να συμβάλουν στις αποφάσεις που τους αφορούν.",
        "sourceName": "ERT News, TO BHMA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/se-dimosia-diavouleysi-to-nomosxedio-gia-tin-epistoliki-psifo-kai-tin-eklogiki-perifereia-apodimou-ellinismou/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/se-dimosia-diavouleysi-to-nomosxedio-gia-tin-epistoliki-psifo-kai-tin-eklogiki-perifereia-apodimou-ellinismou/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/politics/eklogiki-perifereia-apodimou-ellinismou-kai-epistoliki-psifos-se-diavouleysi-to-neo-nomosxedio-tou-ypes/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/se-dimosia-diavoulefsi-to-nomosxedio-gia-tin-epistoliki-psifo-44343304006"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα νέο νομοσχέδιο που σχετίζεται με την ψήφο των Ελλήνων του εξωτερικού, κάτι που έχει σοβαρές πολιτικές και κοινωνικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T15:00:33.000Z"
      },
      {
        "id": "56403779bf5e",
        "title": "Θεσσαλονίκη: Λειτουργούσαν οίκους ανοχής χωρίς άδεια και παρά τις αποφάσεις για σφράγιση",
        "simpleTitle": "Θεσσαλονίκη: Λειτουργούσαν οίκους ανοχής χωρίς άδεια και παρά τις αποφάσεις για σφράγιση",
        "simpleText": "Στην Θεσσαλονίκη, δύο γυναίκες συνελήφθησαν επειδή λειτουργούσαν οίκους ανοχής χωρίς άδεια. Αυτό συνέβη το απόγευμα της Παρασκευής, 30 Ιανουαρίου 2026, όταν ειδικοί έλεγχοι πραγματοποιήθηκαν από την αστυνομία σε δύο τέτοιες επιχειρήσεις.\n\nΟι έλεγχοι έγιναν για να βρουν αν υπάρχουν θύματα εμπορίας ανθρώπων ή εκμετάλλευσης. Κατά τη διάρκεια της έρευνας, οι αστυνομικοί ανακάλυψαν ότι οι γυναίκες είχαν παραβιάσει αποφάσεις του Δήμου που οδηγούσαν στη σφράγιση των οίκων ανοχής. Στο χώρο βρέθηκαν 300 ευρώ, σημειώσεις και διάφορα αντικείμενα που σχετίζονται με τις υπηρεσίες αυτές.\n\nΟι γυναίκες αντιμετωπίζουν κατηγορίες για μαστροπεία, που σημαίνει ότι εκμεταλλεύονταν άλλες γυναίκες οι οποίες εργάζονταν σε αυτούς τους χώρους. Τώρα θα οδηγηθούν στην εισαγγελία, και η διαδικασία για την σφράγιση των οίκων ανοχής θα συνεχιστεί. Αυτή η κατάσταση είναι σημαντική γιατί δείχνει την προσπάθεια της αστυνομίας να προστατεύσει τους ανθρώπους και να διασφαλίσει ότι οι επιχειρήσεις λειτουργούν νόμιμα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-leitourgousan-oikous-anoxis-xoris-adeia-kai-para-tis-apofaseis-gia-sfragisi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/thessaloniki-leitourgousan-oikous-anoxis-xoris-adeia-kai-para-tis-apofaseis-gia-sfragisi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054481/thessaloniki-synelifthisan-dyo-gynaikes-poy-leitoyrgoysan-oikoys-anochis-choris-adeia/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά θέματα όπως η παράνομη λειτουργία οίκων ανοχής, η μαστροπεία και η προστασία των θυματοποιημένων ατόμων, γεγονότα που σχετίζονται με τον οργανωμένο έγκλημα και την εκμετάλλευση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga321ad398f26eb50f08a29d962abdb356344552e84eb7b875786bb2ab1b6616a4e8962e954029d2e92102a3ab6dc52262677a23afe1faeda8605f00ab2aa76b2_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T14:25:00.000Z"
      },
      {
        "id": "d935ae029ba4",
        "title": "Εφοδος της ΕΛ.ΑΣ. στις φυλακές Κορυδαλλού – Βρέθηκαν κινητά και κάνναβη",
        "simpleTitle": "Εφοδος της ΕΛ.ΑΣ. στις φυλακές Κορυδαλλού – Βρέθηκαν κινητά και κάνναβη",
        "simpleText": "Η είδηση αναφέρει ότι η αστυνομία (ΕΛ.ΑΣ.) έκανε έφοδο στις φυλακές Κορυδαλλού. Αυτό συνέβη πριν λίγες μέρες, και οι αστυνομικοί έψαξαν σε 10 κελιά και σε τρεις θαλάμους αποθήκης. Στην έρευνα βρέθηκαν κινητά τηλέφωνα και κάνναβη, που είναι ένα είδος ναρκωτικού.\n\nΑπό την έρευνα, η αστυνομία κατέγραψε ότι δύο φυλακισμένοι έχουν κατηγορίες εναντίον τους. Αυτή η έφοδος είναι σημαντική γιατί δείχνει ότι οι αρχές προσπαθούν να ελέγχουν και να μειώνουν την παράνομη δραστηριότητα μέσα στις φυλακές.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564054451/efodos-tis-el-as-stis-fylakes-korydalloy-vrethikan-kinita-kai-kannavi/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054451/efodos-tis-el-as-stis-fylakes-korydalloy-vrethikan-kinita-kai-kannavi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4064675/efodos-tis-el-as-stis-filakes-koridallou-entopistikan-kinita-tilefona-ke-katergasmeni-kannavi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε έφοδο της ΕΛ.ΑΣ. στις φυλακές Κορυδαλλού, όπου βρέθηκαν κινητά τηλέφωνα και κάνναβη. Αυτή η κατάσταση σχετίζεται με σοβαρά ζητήματα ασφάλειας και παρανομίας, γεγονός που δικαιολογεί την κατηγοριοποίηση ως σοβαρή είδηση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T14:22:59.000Z"
      },
      {
        "id": "c8bf2b4e0b7c",
        "title": "Ιράν: Έκρηξη σε κτίριο στο στρατηγικό λιμάνι Μπαντάρ Αμπάς των Στενών του Ορμούζ – Άγνωστη η αιτία",
        "simpleTitle": "Ιράν: Έκρηξη σε κτίριο στο στρατηγικό λιμάνι Μπαντάρ Αμπάς των Στενών του Ορμούζ – Άγνωστη η αιτία",
        "simpleText": "Σήμερα, 31 Ιανουαρίου, συνέβη μια μεγάλη έκρηξη σε κτίριο στην πόλη Μπαντάρ Αμπάς, η οποία βρίσκεται στο νότιο Ιράν. Το λιμάνι αυτό είναι σημαντικό, γιατί από εκεί περνά ένα μεγάλο μέρος του παγκόσμιου πετρελαίου.\n\nΗ έκρηξη προκάλεσε σοβαρές ζημιές σε δύο ορόφους ενός οκταώροφου κτιρίου, καθώς και σε αυτοκίνητα και καταστήματα που βρίσκονται κοντά. Δυστυχώς, ένα μικρό κοριτσάκι τεσσάρων ετών έχασε τη ζωή του και 14 άνθρωποι τραυματίστηκαν. Ανέφεραν ότι οι τραυματίες μεταφέρθηκαν σε νοσοκομείο.\n\nΠυροσβέστες και συνεργεία διάσωσης έσπευσαν στο σημείο για να βοηθήσουν. Οι αρχές ξεκίνησαν έρευνα για να καταλάβουν τι προκάλεσε αυτή την έκρηξη, αλλά μέχρι στιγμής δεν είναι γνωστά τα αίτια.\n\nΗ κατάσταση είναι ανησυχητική, καθώς η έκρηξη συμβαίνει σε μια περίοδο τεταμένων σχέσεων για το Ιράν. Σημαντικά ειδησεογραφικά μέσα μεταδίδουν την είδηση, χωρίς να δίνουν περισσότερες λεπτομέρειες για την ακριβή αιτία της έκρηξης.",
        "sourceName": "ERT News, TO BHMA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/iran-ekriksi-se-ktirio-sto-stratigiko-limani-mpantar-ampas-ton-stenon-tou-ormouz-agnosti-i-aitia/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/iran-ekriksi-se-ktirio-sto-stratigiko-limani-mpantar-ampas-ton-stenon-tou-ormouz-agnosti-i-aitia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/world/ekriksi-se-ktirio-sto-limani-tis-mpantar-ampas-sto-notio-iran/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/world/iran-ekriksi-se-ktirio-tou-limaniou-mpantar-ampas/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η έκρηξη στο Μπαντάρ Αμπάς έχει σοβαρές συνέπειες με τραυματισμούς και απώλειες ζωών, καθώς και ανησυχίες για την ασφάλεια στην περιοχή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T13:41:17.000Z"
      }
    ],
    "happy": [
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleText": "Η Κρακοβία είναι η πιο καθαρή πόλη στον κόσμο για το 2025. Βρίσκεται στην Πολωνία και έχει πολλές όμορφες ιστορίες και κτίρια. Η πόλη φροντίζει πολύ για την καθαριότητά της, κάτι που κάνει τους κατοίκους και τους επισκέπτες να νιώθουν άνετα και ευχάριστα.\n\nΜια έρευνα που έγινε εξέτασε πάνω από 70.000 κριτικές από ανθρώπους στο διαδίκτυο. Αυτές οι κριτικές έδειξαν ότι η Κρακοβία πήρε 98,5% καλές βαθμολογίες για την καθαριότητά της. Αυτό σημαίνει ότι οι περισσότεροι άνθρωποι είναι ικανοποιημένοι με την καθαρή εικόνα της πόλης.\n\nΗ Κρακοβία κατάφερε να ξεπεράσει άλλες διάσημες πόλεις, όπως η Σιγκαπούρη και μερικές από την Ιαπωνία και τα Ηνωμένα Αραβικά Εμιράτα. Αυτό είναι σημαντικό γιατί δείχνει πόσο πολύ οι πόλεις μπορούν να φροντίσουν για το περιβάλλον και την καθαριότητα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση τονίζει τη θετική επίτευξη της Κρακοβίας ως την καθαρότερη πόλη στον κόσμο, κάτι που φτιάχνει τη διάθεση των κατοίκων και επισκεπτών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g09910a9dec7e846a5089801c2da2c47f169e31db2d3f0004135163cbc461540124e3603547dfa526931cb1f181ea057890535f5b169d41c01326dd27dbb69bb6_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleText": "Καθημερινά, ένας ηλικιωμένος άνδρας, ο Τσάρλι Χικς, πηγαίνει σε ένα εστιατόριο στην πόλη Πενσακόλα της Φλόριντα. Είναι 78 ετών και έχει υπηρετήσει στην Πολεμική Αεροπορία. Πηγαίνει εκεί για δέκα χρόνια, κάθε μέρα την ίδια ώρα, και παραγγέλνει πάντα το ίδιο φαγητό: γκούμπο με λίγο ρύζι.\n\nΓια τον Τσάρλι, το εστιατόριο δεν είναι μόνο ένας χώρος για να φάει, αλλά και ένα μέρος όπου αισθάνεται άνετα και οικεία. Εκεί, οι εργαζόμενοι τον γνωρίζουν και τον περιμένουν μόλις ανοίξουν. Για αυτόν, είναι σαν να βρίσκεται σπίτι του.\n\nΑυτή η ιστορία μας δείχνει πώς η καλοσύνη και η φιλία μπορούν να αναπτυχθούν σε καθημερινές στιγμές. Είναι σημαντικό γιατί δείχνει τη σημασία των σχέσεων που αναπτύσσονται σε απλά μέρη, όπως ένα εστιατόριο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει τις θετικές σχέσεις και τη ζεστασιά που αναπτύσσονται μέσα από καθημερινές συναντήσεις μεταξύ ενός ηλικιωμένου και του προσωπικού ενός εστιατορίου, προσφέροντας ένα αισιόδοξο μήνυμα για την καλοσύνη και τη φιλία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Τίτλος: Γιατρός και ασθενής ενώνουν δυνάμεις για καλό σκοπό στην Αιθιοπία\n\nΜια όμορφη ιστορία δείχνει πώς η καλοσύνη μπορεί να αλλάξει ζωές. Ο Mesfin Yana, ένας άνδρας από ένα φτωχό χωριό στην Αιθιοπία, είχε σοβαρό πρόβλημα με την καρδιά του όταν ήταν μικρός. Αυτό συνέβη γιατί μια απλή αρρώστια έγινε πολύ πιο σοβαρή, τον οδήγησε σε ρευματικό πυρετό. Χρειαζόταν βοήθεια.\n\nΈνας γιατρός τον θεράπευσε και του έσωσε τη ζωή. Χρόνια μετά, ο Mesfin και ο γιατρός αποφάσισαν να συνεργαστούν. Τώρα χειρουργούν μαζί σε νοσοκομεία στην Αιθιοπία. Αφήνουν τις ζωές τους και τον χρόνο τους για να βοηθήσουν άλλους ανθρώπους που έχουν ανάγκη.\n\nΑυτή η ιστορία είναι σημαντική επειδή δείχνει πώς η φιλία και η συνεργασία μπορούν να κάνουν καλό σε πολλούς. Επίσης, αποδεικνύει ότι μπορούμε όλοι να συμβάλλουμε με τον τρόπο μας για να βοηθήσουμε τους άλλους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία δείχνει μια θετική και συγκινητική συνεργασία μεταξύ γιατρού και ασθενή που έχει ως στόχο να βοηθήσει άλλους ανθρώπους, αναδεικνύοντας την καλοσύνη και την αλληλεγγύη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα από την Αυστρία αλλάζει όσα ξέρουμε για τη νοημοσύνη των ζώων. Η Βερόνικα είναι μια ηλικιωμένη αγελάδα που ζει σε ένα αγρόκτημα. Εκεί, δεν είναι μόνο για να παράγει γάλα, αλλά είναι μέλος της οικογένειας.\n\nΜια σημαντική ανακάλυψη έγινε σχετικά με αυτή την αγελάδα. Είναι η πρώτη που παρατηρήθηκε να χρησιμοποιεί εργαλεία με τρόπο που δείχνει ότι σκέφτεται. Αυτό συνέβη στην καθημερινότητά της, όχι σε κάποιο εργαστήριο.\n\nΗ περίπτωση της Βερόνικα μας δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα απ' ό,τι πιστεύαμε. Αυτό είναι σημαντικό γιατί μας κάνει να σκεφτούμε διαφορετικά για τα ζώα και τη θέση τους στη ζωή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της αγελάδας Βερόνικα είναι θετική και ανατρεπτική, καθώς αναδεικνύει την αυξανόμενη ευφυΐα και τη συνείδηση των ζώων, προκαλώντας χαρά και θαυμασμό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "509cc7f9c59e",
        "title": "Live streaming: Δείτε τον αγώνα Οδυσσέας Μοσχάτου-ΑΕΚ για την Women Football League (13:45, ΕΡΤSports4)",
        "simpleTitle": "Live streaming: Δείτε τον αγώνα Οδυσσέας Μοσχάτου-ΑΕΚ για την Women Football League (13:45, ΕΡΤSports4)",
        "simpleText": "Σε ένα σημαντικό αθλητικό γεγονός, στις 13:45 σήμερα, θα γίνει αγώνας ποδοσφαίρου γυναικών. Θα παίξουν η ομάδα Οδυσσέας Μοσχάτου και η ομάδα ΑΕΚ. Ο αγώνας αυτός είναι μέρος της Women Football League, της διοργάνωσης για το γυναικείο ποδόσφαιρο στην Ελλάδα.\n\nΟ αγώνας θα μεταδοθεί ζωντανά μέσω του καναλιού ΕΡΤSports4 και θα μπορείτε να τον παρακολουθήσετε διαδικτυακά. Αυτό σημαίνει ότι μπορείτε να δείτε τον αγώνα από τον υπολογιστή ή το κινητό σας.\n\nΕίναι σημαντικό επειδή το γυναικείο ποδόσφαιρο κερδίζει越来越 δημοτικότητα στην Ελλάδα και τέτοιοι αγώνες βοηθούν στην προώθησή του.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-odysseas-mosxatou-aek-gia-tin-women-football-league-13-45-ertsports4/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-odysseas-mosxatou-aek-gia-tin-women-football-league-13-45-ertsports4/"
          }
        ],
        "category": "sports",
        "categoryReason": "Ο αγώνας ποδοσφαίρου γυναικών μεταξύ Οδυσσέας Μοσχάτου και ΑΕΚ είναι ένα σημαντικό αθλητικό γεγονός, σχετικό με τον κόσμο του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gf90c88ced0f5c2ae282ece55943c65c0b44fea1228ab068f79cc06417c4434001c04aebb3dc907d55ae7c71f057160c95ff6affaf551c764f0ae124f920418e7_1280.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ert-sports-4-live",
        "publishedAt": "2026-01-31T11:30:00.000Z"
      },
      {
        "id": "208636e906d9",
        "title": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
        "simpleTitle": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
        "simpleText": "Τίτλος: Παναθηναϊκός νίκησε τη Βιλερμπάν 79-78 με τον Σλούκα\n\nΣτην μπασκετική αναμέτρηση που έγινε πρόσφατα, ο Παναθηναϊκός έπαιξε απέναντι στην ομάδα της Βιλερμπάν. Ο αγώνας ήταν πολύ δύσκολος, και οι δύο ομάδες προσπάθησαν να κερδίσουν.\n\nΟ Κώστας Σλούκας, ένας σημαντικός παίκτης του Παναθηναϊκού, έκανε πολύ καλή εμφάνιση. Σκόραρε 26 πόντους, που είναι ένας μεγάλος αριθμός πόντων. Χάρη σε αυτόν, η ομάδα του κατάφερε να νικήσει με σκορ 79-78.\n\nΑυτό το αποτέλεσμα είναι σημαντικό γιατί δίνει στους παίκτες και στους φιλάθλους την ελπίδα για καλή πορεία στην συνέχεια της σεζόν.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε έναν αγώνα μπάσκετ μεταξύ Παναθηναϊκού και Βιλερμπάν, με έμφαση στην αγωνιστική απόδοση του Κώστα Σλούκα, γεγονός που την καθιστά ξεκάθαρα κατηγορία αθλητικών ειδήσεων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ge94cea6cb45d01e93c30e461b3ebbb0c0d5f7dc15df72d87b2072022b078f71cc45fe386ec13457b5218e9cc15092d3335f1082def2d1da9947a9bed5666a63e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T21:04:12.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": []
  }
}