{
  "generatedAt": "2026-02-06T08:06:16.531Z",
  "articles": [
    {
      "id": "995e4cd263ba",
      "title": "Ο ΕΟΦ ανακαλεί παρτίδες βρεφικού γάλακτος",
      "simpleTitle": "Ανακληθέν βρεφικό γάλα από τον ΕΟΦ",
      "simpleText": "Ο Εθνικός Οργανισμός Φαρμάκων (ΕΟΦ) αποφάσισε να ανακαλέσει κάποιες παρτίδες βρεφικού γάλακτος. Αυτό έγινε μετά από ενημέρωση της εταιρείας Nestlé. Οι παρτίδες αυτές είχαν αρχικά εγκριθεί, αλλά τώρα υπάρχει νέα μέθοδος για τον έλεγχο μίας τοξίνης. Οι παρτίδες που ανακαλούνται είναι το NAN OPTIPRO και το S-26 GOLD. Όποιος έχει αγοράσει αυτά τα προϊόντα, πρέπει να μην τα χρησιμοποιήσει και να τα επιστρέψει στο κατάστημα. Είναι σημαντικό να ακολουθούν όλοι τις οδηγίες της εταιρείας για να αλλάξουν το προϊόν τους.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/02/06/greece/o-eof-anakalei-partides-vrefikou-galaktos/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/06/greece/o-eof-anakalei-partides-vrefikou-galaktos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4068410/o-eof-anakali-partides-vrefikou-galaktos-tis-nestle.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανάκληση βρεφικού γάλακτος από τον ΕΟΦ λόγω ενδεχόμενης παρουσίας τοξίνης, η οποία έχει σοβαρές επιπτώσεις για την υγεία των βρεφών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T07:32:22.000Z"
    },
    {
      "id": "828a589c3f4e",
      "title": "Ειρηνικός: 2 νεκροί από πλήγμα των ΗΠΑ σε σκάφος με ναρκωτικά",
      "simpleTitle": "Δύο άνθρωποι σκοτώθηκαν σε βομβαρδισμό των ΗΠΑ στον Ειρηνικό",
      "simpleText": "Στον Ειρηνικό ωκεανό, οι Ηνωμένες Πολιτείες βομβάρδισαν ένα ταχύπλοο που φέρεται να σχετίζεται με διακινητές ναρκωτικών. Δύο άνθρωποι έχασαν τη ζωή τους από αυτήν την επίθεση. Αυτή η ενέργεια συμβαίνει σε μία σειρά από πλήγματα που έχουν γίνει από τον Σεπτέμβριο, όπου έχουν σκοτωθεί συνολικά 128 άτομα. Οι ΗΠΑ δεν έχουν δείξει αποδεικτικά στοιχεία για το τι μετέφεραν τα σκάφη. Είναι σημαντικό να γνωρίζουμε τι συμβαίνει στη θάλασσα, καθώς τέτοιες ενέργειες μπορούν να αλλάξουν την ασφάλεια στην περιοχή.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2026/02/06/world/eirinikos-2-nekroi-apo-pligma-ton-ipa-se-skafos-me-narkotika/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/02/06/world/eirinikos-2-nekroi-apo-pligma-ton-ipa-se-skafos-me-narkotika/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/eirinikos-oi-amerikanoi-vomvardisan-ki-allo-skafos-me-narkwtika-dyo-nekroi-44343307461"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές συνθήκες που σχετίζονται με ένοπλες ενέργειες και ανθρωπιστικά ζητήματα, περιλαμβάνοντας θανάτους από βομβαρδισμούς και ταυτόχρονα θέματα ασφάλειας και διακίνησης ναρκωτικών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T07:27:34.000Z"
    },
    {
      "id": "0cc2b7640f86",
      "title": "ΕΕ: Πρόγραμμα συνεργασίας δισεκατομμυρίων ευρώ με τη Βολιβία",
      "simpleTitle": "Νέο πρόγραμμα συνεργασίας ΕΕ με τη Βολιβία",
      "simpleText": "Η Ευρωπαϊκή Ένωση ανακοίνωσε ένα μεγάλο πρόγραμμα συνεργασίας με τη Βολιβία. Αυτό έγινε την Πέμπτη στη Λα Πας. Ο διευθυντής της ΕΕ, Πελάγιο Κάστρο, υπογράμμισε ότι αυτό σηματοδοτεί μια «νέα φάση» στη συνεργασία τους. Το πρόγραμμα περιλαμβάνει οικονομική βοήθεια δισεκατομμυρίων ευρώ, που θα βοηθήσει στην προστασία του περιβάλλοντος και στην καταπολέμηση των ναρκωτικών. Κάποια χρήματα θα δαπανηθούν και για τη χρήση ηλιακής ενέργειας. Αυτές οι ενέργειες είναι σημαντικές για τον βολιβιανό λαό και τη συνεργασία με την ΕΕ. Δεν ξέρουμε ακόμα πότε θα ξεκινήσουν τα συγκεκριμένα έργα.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ee-programma-synergasias-disekatommyrion-eyro-me-ti-volivia/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ee-programma-synergasias-disekatommyrion-eyro-me-ti-volivia/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/06/economy/ee-kai-volivia-egkainiazoyn-nea-fasi-synergasias-me-programma-disekatommyrion-eyro/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4068375/i-ee-anakinoni-programma-sinergasias-me-ti-volivia-disekatommirion-evro.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σημαντικό οικονομικό και πολιτικό πρόγραμμα συνεργασίας μεταξύ της Ευρωπαϊκής Ένωσης και της Βολιβίας, που έχει επιπτώσεις στην περιβαλλοντική και οικονομική πολιτική, και σχετίζεται με σοβαρά κοινωνικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T07:23:51.000Z"
    },
    {
      "id": "0f7e9dd1ddec",
      "title": "Την ανάκληση παρτίδων βρεφικού γάλακτος της Nestle αποφάσισε ο ΕΟΦ – «Να μη το χρησιμοποιουν», καλεί τους γονείς",
      "simpleTitle": "Ανάκληση βρεφικού γάλακτος της Nestlé από τον ΕΟΦ",
      "simpleText": "Ο Εθνικός Οργανισμός Φαρμάκων (ΕΟΦ) ανακοίνωσε ότι ανακαλεί κάποιες παρτίδες βρεφικού γάλακτος από την εταιρεία Nestlé. Αυτό συνέβη λόγω μιας τοξικής ουσίας που μπορεί να προκαλεί εμετούς και διάρροια. Οι παρτίδες που ανακαλούνται είναι οι NAN OPTIPRO 1 και S-26 GOLD. Οι γονείς καλούνται να μην χρησιμοποιούν αυτά τα προϊόντα και να επιστρέψουν ό,τι έχουν αγοράσει στο κατάστημα. Αυτή η απόφαση είναι προληπτική για την προστασία των βρεφών. Είναι σημαντικό να ακολουθούν τις οδηγίες της εταιρείας για την αντικατάσταση των προϊόντων.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tin-anaklisi-partidon-vrefikou-galaktos-tis-nestle-apofasise-o-eof-na-mi-to-xrisimopoioun-kalei-tous-goneis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/tin-anaklisi-partidon-vrefikou-galaktos-tis-nestle-apofasise-o-eof-na-mi-to-xrisimopoioun-kalei-tous-goneis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564063841/eof-anaklisi-partidon-vrefikoy-galaktos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανάκληση παρτίδων βρεφικού γάλακτος λόγω της παρουσίασης τοξικής ουσίας που μπορεί να προκαλεί σοβαρές επιπτώσεις στην υγεία των βρεφών, γεγονός που σχετίζεται με ζητήματα υγείας και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T07:19:23.000Z"
    },
    {
      "id": "a53a410c810c",
      "title": "Κλειστό παραμένει το αεροδρόμιο Βερολίνου λόγω μαύρου πάγου – Άγνωστο πότε θα επαναληφθούν οι πτήσεις",
      "simpleTitle": "Κλειστό το αεροδρόμιο Βερολίνου λόγω κακού καιρού",
      "simpleText": "Το αεροδρόμιο Βερολίνου παραμένει κλειστό από το πρωί της Παρασκευής. Αυτό συμβαίνει γιατί έχει μαύρο πάγο, που είναι πολύ επικίνδυνος για τις πτήσεις. Οι καιρικές συνθήκες είναι κακές, με παγωμένη βροχή που έχει κάνει τις επιφάνειες πολύ ολισθηρές. Οι εργαζόμενοι το προσπαθούν να καθαρίσουν την πίστα, αλλά είναι δύσκολο να πετύχουν.\n\nΔεν ξέρουμε πότε θα ξαναξεκινήσουν οι πτήσεις. Οι επιβάτες πρέπει να επικοινωνούν με τις αεροπορικές εταιρείες τους για πληροφορίες σχετικά με τις πτήσεις τους. Είναι πολύ σημαντικό να μείνουμε ασφαλείς και να μην πάμε στο αεροδρόμιο αν δεν είναι απαραίτητο.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kleisto-paramenei-to-aerodromio-verolinou-logo-mayrou-pagou-agnosto-pote-tha-epanalifthoun-oi-ptiseis/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/kleisto-paramenei-to-aerodromio-verolinou-logo-mayrou-pagou-agnosto-pote-tha-epanalifthoun-oi-ptiseis/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564063799/kleisto-to-aerodromio-toy-verolinoy-tin-paraskeyi-logo-mayroy-pagoy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/06/world/kleisto-to-aerodromio-toy-verolinoy-logo-mayroy-pagoy-kai-pagomenis-vroxis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές καιρικές συνθήκες που έχουν επηρεάσει τη λειτουργία του αεροδρομίου, με ενδεχόμενες συνέπειες για την ασφάλεια και τις πτήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T07:03:09.000Z"
    },
    {
      "id": "b9d481601c11",
      "title": "Κλειστές δύο λωρίδες στην Αθηνών – Λαμίας λόγω ανατροπής φορτηγού – Ουρές χιλιομέτρων για τους οδηγούς",
      "simpleTitle": "Κλειστές λωρίδες στην Αθηνών – Λαμίας γιατί ανατράπηκε φορτηγό",
      "simpleText": "Σήμερα το πρωί, στην Εθνική Οδό Αθηνών – Λαμίας, ένα φορτηγό ανατράπηκε κοντά στον Αυλώνα. Αυτό συνέβη γύρω στις 7:30. Ευτυχώς, δεν υπήρξαν τραυματισμοί. Οι δύο λωρίδες του δρόμου είναι κλειστές και η κυκλοφορία γίνεται μόνο από μία λωρίδα. Αυτό προκάλεσε μεγάλες ουρές και καθυστερήσεις για τους οδηγούς.\n\nΗ Τροχαία είναι στο σημείο για να βοηθήσει. Είναι σημαντικό οι οδηγοί να είναι προσεκτικοί και να περιμένουν υπομονετικά. Δεν ξέρουμε ακόμα πώς συνέβη το ατύχημα. Η κατάσταση αναμένεται να βελτιωθεί όταν αποκατασταθεί η κυκλοφορία.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kleistes-dyo-lorides-stin-athinon-lamias-logo-anatropis-fortigou-oures-xiliometron-gia-tous-odigous/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/kleistes-dyo-lorides-stin-athinon-lamias-logo-anatropis-fortigou-oures-xiliometron-gia-tous-odigous/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/06/greece/synagermos-stin-athinon-lamias-logo-anatropis-fortigou-kleistes-dyo-lorides-oures-xiliometron/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό τροχαίο ατύχημα που προκαλεί κυκλοφοριακά προβλήματα και καθυστερήσεις, άρα ανήκει στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260206-SYNDESEIS-STAMOY.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260206-SYNDESEIS-STAMOY.jpg",
      "publishedAt": "2026-02-06T06:18:09.000Z"
    },
    {
      "id": "6690347f3e33",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 6 Φεβρουάριου",
      "simpleTitle": "Ποιοι γιορτάζουν σήμερα 6 Φεβρουαρίου",
      "simpleText": "Σήμερα, 6 Φεβρουαρίου, γιορτάζουμε τον Άγιο Φώτιο τον Μέγα. Τα ονόματα που γιορτάζουν είναι: Φώτιος, Φώτης, Φωτεινός, Φωτεινή, Φαίη και άλλες παραλλαγές αυτών. Ο Άγιος Φώτιος υπήρξε Πατριάρχης Κωνσταντινουπόλεως και θεωρείται σημαντική μορφή της ιστορίας του Βυζαντίου. Είναι γνωστός για τη μόρφωσή του και την προσφορά του στην Εκκλησία. Σήμερα, είναι επίσης Παγκόσμια Ημέρα κατά της Κλειτοριδεκτομής, που σημαίνει ότι ενημερώνουμε τον κόσμο για ένα σοβαρό πρόβλημα. Αν γιορτάζετε, να περάσετε καλά και να προσέχετε την υγεία σας.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-6-fevrouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-6-fevrouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/02/06/greece/eortologio-poioi-giortazoun-simera-6-fevrouariou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την γιορτή του Αγίου Φωτίου, μια σημαντική προσωπικότητα της Βυζαντινής ιστορίας, καθώς και τη μνήμη του που σχετίζεται με σοβαρά θέματα όπως η πολιτική και θρησκευτική ιστορία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T05:13:39.000Z"
    },
    {
      "id": "d87e8454bef7",
      "title": "Τα ηλεκτρικά οχήματα ξεπερνούν για πρώτη φορά τα βενζινοκίνητα στις πωλήσεις στην Ευρώπη",
      "simpleTitle": "Σημαντική αύξηση πωλήσεων ηλεκτρικών αυτοκινήτων στην Ευρώπη",
      "simpleText": "Τον Δεκέμβριο, η Ευρώπη είδε μια μεγάλη αλλαγή στις πωλήσεις αυτοκινήτων. Για πρώτη φορά, τα ηλεκτρικά αυτοκίνητα πωλήθηκαν περισσότερα από τα βενζινοκίνητα. Αυτό δείχνει ότι οι άνθρωποι προτιμούν πλέον τα ηλεκτρικά οχήματα. Αυτή η αλλαγή σηματοδοτεί ότι οι καταναλωτές θέλουν πιο φιλικά προς το περιβάλλον αυτοκίνητα. Υπάρχουν ακόμη συζητήσεις για τα βενζινοκίνητα αυτοκίνητα, αλλά φαίνεται ότι οι Ευρωπαίοι προτιμούν ένα πιο «πράσινο» μέλλον. Δεν ξέρουμε ακόμη πώς θα εξελιχθούν οι πωλήσεις στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31628-ilektrika-oximata-poliseis-eyropi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31628-ilektrika-oximata-poliseis-eyropi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική εξέλιξη στην αυτοκινητοβιομηχανία και τις περιβαλλοντικές τάσεις στην Ευρώπη, επισημαίνοντας τις προτιμήσεις των καταναλωτών και τις συνέπειες για το μέλλον της κινητικότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T17:22:00.000Z"
    },
    {
      "id": "dc09633d0e1e",
      "title": "Γιατί νιώθουμε καλύτερα όταν ξυπνάμε νωρίς;",
      "simpleTitle": "Γιατί είναι καλό να ξυπνάμε νωρίς;",
      "simpleText": "Ξυπνώντας νωρίς, νιώθουμε καλύτερα και πιο θετικά. Οι πρώτες ώρες της ημέρας έχουν κάτι ξεχωριστό που βοηθά την ψυχική μας διάθεση. Αν έχουμε καλό ύπνο, νιώθουμε περισσότερη ενέργεια και μπορούμε να συγκεντρωνόμαστε καλύτερα. Αυτό σημαίνει ότι η καλή ποιότητα ύπνου είναι σημαντική για την καθημερινή μας ζωή. Όλοι μας πρέπει να προσπαθήσουμε να κοιμόμαστε καλά και να ξυπνάμε νωρίς για να έχουμε καλή διάθεση. Δεν έχουμε πληροφορίες για το πώς μπορούμε να το πετύχουμε αυτό, αλλά είναι καλό να ξέρουμε τα οφέλη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση επικεντρώνεται στα θετικά συναισθήματα και τα οφέλη που σχετίζονται με το πρωινό ξύπνημα και τον ποιοτικό ύπνο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T13:02:00.000Z"
    },
    {
      "id": "854cba3d8baa",
      "title": "Παιδί θαύμα στο σνούκερ: ο τρίχρονος Τζουντ Όουενς έγραψε ιστορία με ρεκόρ Guinness",
      "simpleTitle": "Τρίχρονος Τζουντ σπάει ρεκόρ στο σνούκερ",
      "simpleText": "Ο Τζουντ Όουενς είναι ένα μικρό παιδί που κατάφερε κάτι μοναδικό. Σε ηλικία τριών ετών, έσπασε δύο παγκόσμια ρεκόρ στο σνούκερ. Είναι από το Μάντσεστερ της Αγγλίας και εντυπωσίασε όλους με τις ικανότητές του. Παίζει με μεγάλη ψυχραιμία και ακριβώς όπως οι πιο έμπειροι παίκτες. Αυτό δείχνει ότι το ταλέντο μπορεί να υπάρχει από πολύ μικρή ηλικία. Ο θαυμασμός του κόσμου για εκείνον είναι τεράστιος. Δεν ξέρουμε αν θα καταφέρει να σπάσει και άλλα ρεκόρ στο μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31617-paidi-thauma-sto-snouker-o-trixronos-tzount-ouens-spaei-rekor/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31617-paidi-thauma-sto-snouker-o-trixronos-tzount-ouens-spaei-rekor/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά ένα νεαρό παιδί που πέτυχε κάτι εκπληκτικό, σπάζοντας παγκόσμια ρεκόρ και προκαλώντας θαυμασμό, κάτι που δημιουργεί θετικά συναισθήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-05T08:58:00.000Z"
    },
    {
      "id": "2ef17147ea36",
      "title": "Συνεργασία με επίκεντρο τους ασθενείς και την ανθρώπινη αξιοπρέπεια",
      "simpleTitle": "Συνάντηση για την υποστήριξη των ασθενών",
      "simpleText": "Στα Κεντρικά Γραφεία του Ελληνικού Ερυθρού Σταυρού, έγινε μια σημαντική συνάντηση με στόχο την υποστήριξη των ασθενών και των ευάλωτων ομάδων. Ο Πρόεδρος του Ε.Ε.Σ., Αντώνιος Αυγερινός, συναντήθηκε με εκπροσώπους της Ένωσης Ασθενών Ελλάδας. Συζήτησαν για τη σημασία της συνεργασίας και πώς μπορούν να βοηθήσουν καλύτερα τους ανθρώπους που έχουν ανάγκη. Στη συνάντηση ήταν παρόντες και άλλοι εκπρόσωποι, όπως η Πρόεδρος της Ένωσης, Μέμη Τσεκούρα. Αυτές οι ενέργειες είναι σημαντικές γιατί δείχνουν πώς μπορούμε να στηρίξουμε ο ένας τον άλλο σε δύσκολες στιγμές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31344-synergasia-gia-tous-astheneis-ellinikos-erythros-stayros/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31344-synergasia-gia-tous-astheneis-ellinikos-erythros-stayros/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σημαντική συνάντηση που αφορά την υποστήριξη των ασθενών και των ευάλωτων ομάδων, καλύπτοντας σοβαρά ζητήματα ανθρωπιστικής βοήθειας και συνεργασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-04T16:16:00.000Z"
    },
    {
      "id": "a3790907705d",
      "title": "Γιατί όταν φοράμε ακουστικά στο δρόμο μας καθιστά ευάλωτους",
      "simpleTitle": "Ακρίβεια και κίνδυνοι από ακουστικά στο δρόμο",
      "simpleText": "Όταν βγαίνουμε έξω και φοράμε ακουστικά, μπορεί να μην ακούμε καλά τι συμβαίνει γύρω μας. Η μουσική μπορεί να μας αρέσει, αλλά τα ακουστικά μας κάνουν λιγότερο προσεκτικούς. Αυτό είναι επικίνδυνο, γιατί δεν καταλαβαίνουμε αν κάποιος πλησιάζει ή αν υπάρχει κίνδυνος. Είναι σημαντικό να είμαστε πάντα σε εγρήγορση, ώστε να μην φαίνονται ως εύκολοι στόχοι για κακόβουλους ανθρώπους. Πρέπει να κινούμαστε με προσοχή και να αφαιρούμε τα ακουστικά όταν διασχίζουμε δρόμους ή περπατάμε σε πολυσύχναστες περιοχές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31335-asfaleia-akoustika-stoxos-epithesis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31335-asfaleia-akoustika-stoxos-epithesis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά ζητήματα ασφάλειας και προσοχής που σχετίζονται με την ύπαρξη κινδύνων στον δρόμο, ειδικά όταν τα άτομα φορούν ακουστικά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-04T13:30:57.000Z"
    },
    {
      "id": "cbefd434b29a",
      "title": "Η Ινδονησία απαγορεύει τις βόλτες με ελέφαντες και κάνει ένα ιστορικό βήμα για την ευζωία των ζώων",
      "simpleTitle": "Ινδονησία: Απαγόρευση βόλτας με ελέφαντες",
      "simpleText": "Η Ινδονησία αποφάσισε να απαγορεύσει τις βόλτες με ελέφαντες. Αυτή η απόφαση είναι πολύ σημαντική για την ευημερία των ζώων. Η απαγόρευση ισχύει σε όλη τη χώρα και περιλαμβάνει ζωολογικούς κήπους και τουριστικές περιοχές. Πολλές οργανώσεις είχαν δείξει ότι οι βόλτες αυτές προκαλούσαν πόνο και άγχος στους ελέφαντες. Η εκπαίδευση τους γινόταν με σκληρό τρόπο, κάτι που είναι κακό για την υγεία τους. Έτσι, αυτή η απόφαση σηματοδοτεί μια νέα εποχή σεβασμού προς τα ζώα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31546-indonisia-elefantes-apagorefsi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31546-indonisia-elefantes-apagorefsi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απόφαση της Ινδονησίας να απαγορεύσει τις βόλτες με ελέφαντες αφορά σοβαρά ζητήματα ευζωίας και προστασίας των ζώων, θέτοντας ένα σημαντικό κοινωνικό και ηθικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T10:49:00.000Z"
    },
    {
      "id": "40e72ab4e19b",
      "title": "Ηλεκτροκίνητα περιπολικά στην Τροχαία Πατρών-Πύργου",
      "simpleTitle": "Ηλεκτρικά αυτοκίνητα της Τροχαίας στην Πατρών-Πύργου",
      "simpleText": "Στην Ολυμπία Οδό, ξεκινούν να χρησιμοποιούνται ηλεκτροκίνητα περιπολικά για την Τροχαία Αυτοκινητοδρόμων. Αυτό συμβαίνει στον νέο δρόμο Πατρών-Πύργου και είναι μια καλή εξέλιξη για το περιβάλλον. Η νέα αυτή πρωτοβουλία έχει σκοπό να μειώσει τη ρύπανση και να κάνει τη μετακίνηση πιο φιλική προς τη φύση. Η Τροχαία αποκτά έτσι ένα πιο σύγχρονο στόλο στην Ηλεία. Δεν έχουν δοθεί άλλες λεπτομέρειες για το πότε ολοκληρώνεται η αλλαγή αυτή ή για το πλήθος των ηλεκτρικών αυτοκινήτων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31615-ilektrokinita-peripolika-stin-troxaia-patron-pyrgou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31615-ilektrokinita-peripolika-stin-troxaia-patron-pyrgou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εισαγωγή ηλεκτροκίνητων περιπολικών στην Τροχαία για τη μείωση της ρύπανσης και την αναβάθμιση των υποδομών, θέματα που σχετίζονται με το περιβάλλον και τις δημόσιες υπηρεσίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-03T07:30:00.000Z"
    },
    {
      "id": "dff5800c7cbc",
      "title": "Ουαλία: Εξετάζει νόμο για την τιμωρία πολιτικών που έχουν πει σκόπιμα ψέματα",
      "simpleTitle": "Νόμος στην Ουαλία για ψέματα πολιτικών",
      "simpleText": "Στην Ουαλία, συζητείται ένας νέος νόμος που θέλει να σταματήσει τους πολιτικούς από το να λένε ψέματα κατά τις εκλογές. Ο στόχος είναι να γίνει η δημοκρατία πιο αξιόπιστη και να εμπνευστεί εμπιστοσύνη στους πολίτες. Ωστόσο, πολλοί βουλευτές φοβούνται ότι αυτό μπορεί να περιορίσει την ελευθερία του λόγου, δηλαδή το δικαίωμα να εκφράζουμε τις απόψεις μας. Ο νόμος έχει περάσει το πρώτο στάδιο στο κοινοβούλιο, αλλά χρειάζονται αλλαγές για να είναι ασφαλές και δίκαιο. Δεν ξέρουμε ακόμα πότε θα γίνει η τελική απόφαση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31542-nomos-gia-ta-psemata-politikon-stin-oualia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα προτεινόμενο νομοσχέδιο στην Ουαλία που σχετίζεται με την πολιτική και τις συνέπειες που έχει η παραπληροφόρηση κατά τις εκλογές, το οποίο έχει σοβαρές επιπτώσεις για τη δημοκρατία και την ελευθερία του λόγου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-02T13:01:43.000Z"
    },
    {
      "id": "7e6a4deec222",
      "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
      "simpleTitle": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η καλύτερη",
      "simpleText": "Μια τοιχογραφία στην Καλαμάτα, που δείχνει τη Μαρία Κάλλας, είναι η πιο σημαντική στον κόσμο για το 2025. Αυτό το έργο τέχνης, που έκανε ο καλλιτέχνης KLE, έχει προκαλέσει μεγάλη εντύπωση και έχει συγκεντρώσει πολλές ψήφους από τον κόσμο. Είναι ωραίο να βλέπουμε πως η τέχνη του δρόμου από την Ελλάδα μπορεί να είναι τόσο δημοφιλής. Αυτή η διάκριση είναι καλή όχι μόνο για τον καλλιτέχνη, αλλά και για την Καλαμάτα, που υποστηρίζει την τέχνη. Δεν γνωρίζουμε ακόμα περισσότερες λεπτομέρειες για τελετές ή εκδηλώσεις που θα γίνουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την τέχνη και τη διάκριση μιας τοιχογραφίας που επισημαίνει την πολιτιστική κληρονομιά της Μαρία Κάλλας, γι' αυτό εντάσσεται στην κατηγορία του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T16:36:34.000Z"
    },
    {
      "id": "d496dd4ae0c1",
      "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
      "simpleTitle": "Το νεφέλωμα Helix και το τέλος ενός άστρου",
      "simpleText": "Το νεφέλωμα Helix είναι ένα όμορφο φαινόμενο στον ουρανό, που μοιάζει με ένα μεγάλο μάτι. Βρίσκεται 655 χρόνια φωτός μακριά από εμάς. Αυτό το νεφέλωμα είναι πολύ σημαντικό, γιατί μας δείχνει πώς πεθαίνουν τα άστρα. Δημιουργείται όταν άστρα όπως ο Ήλιος χάνουν τα εξωτερικά τους στρώματα στο Διάστημα. Έτσι, μπορούμε να παρατηρήσουμε κάτι που συμβαίνει μόνο για λίγο χρόνο σε κοσμική κλίμακα. Αυτό το φαινόμενο είναι γεμάτο ομορφιά και μας βοηθά να κατανοήσουμε καλύτερα το σύμπαν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά ένα αστροφυσικό φαινόμενο και την καλλιτεχνική του απεικόνιση, γεγονός που την κατατάσσει στην πολιτιστική κατηγορία.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd2667c33f9729f7b62439d6cc01875a85cceb0e9983ee4863c188d73bd9bd71c92c8ee560aaa8e327377205495b53e3289ff98ac62c27e5d0a2a7586e15fc9fb_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T11:36:00.000Z"
    },
    {
      "id": "4295b7d2eb62",
      "title": "Εναρξη σήμερα των Χειμερινών Ολυμπιακών Αγώνων – Οι ελληνικές συμμετοχές",
      "simpleTitle": "Αρχίζουν σήμερα οι Χειμερινοί Ολυμπιακοί Αγώνες",
      "simpleText": "Σήμερα αρχίζουν οι Χειμερινοί Ολυμπιακοί Αγώνες στο Μιλάνο. Ο πρωθυπουργός της Ελλάδας θα πάει στο Μιλάνο για την τελετή έναρξης. Αυτοί οι αγώνες είναι σημαντικοί γιατί συγκεντρώνουν αθλητές από όλο τον κόσμο. Η Ελλάδα θα έχει συμμετοχές σε διάφορα αθλήματα. Θα παρακολουθήσουμε με μεγάλο ενδιαφέρον τις επιδόσεις των αθλητών μας. Ελπίζουμε όλοι να ευχαριστηθούν την αθλητική γιορτή.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/564063742/enarxi-simera-ton-cheimerinon-olympiakon-agonon-oi-ellinikes-symmetoches/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/564063742/enarxi-simera-ton-cheimerinon-olympiakon-agonon-oi-ellinikes-symmetoches/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται στους Χειμερινούς Ολυμπιακούς Αγώνες και τις συμμετοχές της Ελλάδας, που ανήκουν στον τομέα του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T06:07:07.000Z"
    },
    {
      "id": "591589db45d8",
      "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Στο Μιλάνο ο Πρωθυπουργός για τη φαντασμαγορική τελετή έναρξης – Το πλήρες πρόγραμμα της Team Hellas (EΡΤ)",
      "simpleTitle": "Ο Πρωθυπουργός στο Μιλάνο για τους Χειμερινούς Ολυμπιακούς Αγώνες",
      "simpleText": "Σήμερα, 6 Φεβρουαρίου, αρχίζουν οι Χειμερινοί Ολυμπιακοί Αγώνες στο Μιλάνο και την Κορτίνα στην Ιταλία. Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, βρίσκεται εκεί για την τελετή έναρξης. Οι Αγώνες θα διαρκέσουν μέχρι τις 22 Φεβρουαρίου και θα έχουν περισσότερους από 2.900 αθλητές από όλο τον κόσμο. Η Ελλάδα συμμετέχει με πέντε αθλητές σε διάφορα χειμερινά αθλήματα.\n\nΗ δημόσια τηλεόραση ΕΡΤ θα μεταδώσει πολλές από τις κορυφαίες στιγμές των Αγώνων, δίνοντας τη δυνατότητα στο κοινό να παρακολουθήσει τις επιδόσεις των αθλητών. Είναι μια σπουδαία ευκαιρία για την Ελλάδα και τους αθλητές της να δείξουν το ταλέντο τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/olympiakoi-agones/xeimerinoi-olympiakoi-agones-sto-milano-o-prothypourgos-gia-ti-fantasmagoriki-teleti-enarksis-to-plires-programma-tis-team-hellas-ert/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/olympiakoi-agones/xeimerinoi-olympiakoi-agones-sto-milano-o-prothypourgos-gia-ti-fantasmagoriki-teleti-enarksis-to-plires-programma-tis-team-hellas-ert/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τους Χειμερινούς Ολυμπιακούς Αγώνες, που είναι ένα σημαντικό αθλητικό γεγονός με συμμετοχή αθλητών από όλο τον κόσμο, καθώς και την παρουσία του Πρωθυπουργού στην τελετή έναρξης. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-02-06T06:05:32.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "995e4cd263ba",
        "title": "Ο ΕΟΦ ανακαλεί παρτίδες βρεφικού γάλακτος",
        "simpleTitle": "Ανακληθέν βρεφικό γάλα από τον ΕΟΦ",
        "simpleText": "Ο Εθνικός Οργανισμός Φαρμάκων (ΕΟΦ) αποφάσισε να ανακαλέσει κάποιες παρτίδες βρεφικού γάλακτος. Αυτό έγινε μετά από ενημέρωση της εταιρείας Nestlé. Οι παρτίδες αυτές είχαν αρχικά εγκριθεί, αλλά τώρα υπάρχει νέα μέθοδος για τον έλεγχο μίας τοξίνης. Οι παρτίδες που ανακαλούνται είναι το NAN OPTIPRO και το S-26 GOLD. Όποιος έχει αγοράσει αυτά τα προϊόντα, πρέπει να μην τα χρησιμοποιήσει και να τα επιστρέψει στο κατάστημα. Είναι σημαντικό να ακολουθούν όλοι τις οδηγίες της εταιρείας για να αλλάξουν το προϊόν τους.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/02/06/greece/o-eof-anakalei-partides-vrefikou-galaktos/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/06/greece/o-eof-anakalei-partides-vrefikou-galaktos/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4068410/o-eof-anakali-partides-vrefikou-galaktos-tis-nestle.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ανάκληση βρεφικού γάλακτος από τον ΕΟΦ λόγω ενδεχόμενης παρουσίας τοξίνης, η οποία έχει σοβαρές επιπτώσεις για την υγεία των βρεφών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T07:32:22.000Z"
      },
      {
        "id": "828a589c3f4e",
        "title": "Ειρηνικός: 2 νεκροί από πλήγμα των ΗΠΑ σε σκάφος με ναρκωτικά",
        "simpleTitle": "Δύο άνθρωποι σκοτώθηκαν σε βομβαρδισμό των ΗΠΑ στον Ειρηνικό",
        "simpleText": "Στον Ειρηνικό ωκεανό, οι Ηνωμένες Πολιτείες βομβάρδισαν ένα ταχύπλοο που φέρεται να σχετίζεται με διακινητές ναρκωτικών. Δύο άνθρωποι έχασαν τη ζωή τους από αυτήν την επίθεση. Αυτή η ενέργεια συμβαίνει σε μία σειρά από πλήγματα που έχουν γίνει από τον Σεπτέμβριο, όπου έχουν σκοτωθεί συνολικά 128 άτομα. Οι ΗΠΑ δεν έχουν δείξει αποδεικτικά στοιχεία για το τι μετέφεραν τα σκάφη. Είναι σημαντικό να γνωρίζουμε τι συμβαίνει στη θάλασσα, καθώς τέτοιες ενέργειες μπορούν να αλλάξουν την ασφάλεια στην περιοχή.",
        "sourceName": "TO BHMA, Protagon",
        "sourceUrl": "https://www.tovima.gr/2026/02/06/world/eirinikos-2-nekroi-apo-pligma-ton-ipa-se-skafos-me-narkotika/",
        "sourceDomains": [
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/02/06/world/eirinikos-2-nekroi-apo-pligma-ton-ipa-se-skafos-me-narkotika/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/eirinikos-oi-amerikanoi-vomvardisan-ki-allo-skafos-me-narkwtika-dyo-nekroi-44343307461"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές συνθήκες που σχετίζονται με ένοπλες ενέργειες και ανθρωπιστικά ζητήματα, περιλαμβάνοντας θανάτους από βομβαρδισμούς και ταυτόχρονα θέματα ασφάλειας και διακίνησης ναρκωτικών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T07:27:34.000Z"
      },
      {
        "id": "0cc2b7640f86",
        "title": "ΕΕ: Πρόγραμμα συνεργασίας δισεκατομμυρίων ευρώ με τη Βολιβία",
        "simpleTitle": "Νέο πρόγραμμα συνεργασίας ΕΕ με τη Βολιβία",
        "simpleText": "Η Ευρωπαϊκή Ένωση ανακοίνωσε ένα μεγάλο πρόγραμμα συνεργασίας με τη Βολιβία. Αυτό έγινε την Πέμπτη στη Λα Πας. Ο διευθυντής της ΕΕ, Πελάγιο Κάστρο, υπογράμμισε ότι αυτό σηματοδοτεί μια «νέα φάση» στη συνεργασία τους. Το πρόγραμμα περιλαμβάνει οικονομική βοήθεια δισεκατομμυρίων ευρώ, που θα βοηθήσει στην προστασία του περιβάλλοντος και στην καταπολέμηση των ναρκωτικών. Κάποια χρήματα θα δαπανηθούν και για τη χρήση ηλιακής ενέργειας. Αυτές οι ενέργειες είναι σημαντικές για τον βολιβιανό λαό και τη συνεργασία με την ΕΕ. Δεν ξέρουμε ακόμα πότε θα ξεκινήσουν τα συγκεκριμένα έργα.",
        "sourceName": "ERT News, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ee-programma-synergasias-disekatommyrion-eyro-me-ti-volivia/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/ee-programma-synergasias-disekatommyrion-eyro-me-ti-volivia/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/06/economy/ee-kai-volivia-egkainiazoyn-nea-fasi-synergasias-me-programma-disekatommyrion-eyro/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4068375/i-ee-anakinoni-programma-sinergasias-me-ti-volivia-disekatommirion-evro.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σημαντικό οικονομικό και πολιτικό πρόγραμμα συνεργασίας μεταξύ της Ευρωπαϊκής Ένωσης και της Βολιβίας, που έχει επιπτώσεις στην περιβαλλοντική και οικονομική πολιτική, και σχετίζεται με σοβαρά κοινωνικά και πολιτικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T07:23:51.000Z"
      },
      {
        "id": "0f7e9dd1ddec",
        "title": "Την ανάκληση παρτίδων βρεφικού γάλακτος της Nestle αποφάσισε ο ΕΟΦ – «Να μη το χρησιμοποιουν», καλεί τους γονείς",
        "simpleTitle": "Ανάκληση βρεφικού γάλακτος της Nestlé από τον ΕΟΦ",
        "simpleText": "Ο Εθνικός Οργανισμός Φαρμάκων (ΕΟΦ) ανακοίνωσε ότι ανακαλεί κάποιες παρτίδες βρεφικού γάλακτος από την εταιρεία Nestlé. Αυτό συνέβη λόγω μιας τοξικής ουσίας που μπορεί να προκαλεί εμετούς και διάρροια. Οι παρτίδες που ανακαλούνται είναι οι NAN OPTIPRO 1 και S-26 GOLD. Οι γονείς καλούνται να μην χρησιμοποιούν αυτά τα προϊόντα και να επιστρέψουν ό,τι έχουν αγοράσει στο κατάστημα. Αυτή η απόφαση είναι προληπτική για την προστασία των βρεφών. Είναι σημαντικό να ακολουθούν τις οδηγίες της εταιρείας για την αντικατάσταση των προϊόντων.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tin-anaklisi-partidon-vrefikou-galaktos-tis-nestle-apofasise-o-eof-na-mi-to-xrisimopoioun-kalei-tous-goneis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/tin-anaklisi-partidon-vrefikou-galaktos-tis-nestle-apofasise-o-eof-na-mi-to-xrisimopoioun-kalei-tous-goneis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564063841/eof-anaklisi-partidon-vrefikoy-galaktos/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ανάκληση παρτίδων βρεφικού γάλακτος λόγω της παρουσίασης τοξικής ουσίας που μπορεί να προκαλεί σοβαρές επιπτώσεις στην υγεία των βρεφών, γεγονός που σχετίζεται με ζητήματα υγείας και ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T07:19:23.000Z"
      },
      {
        "id": "a53a410c810c",
        "title": "Κλειστό παραμένει το αεροδρόμιο Βερολίνου λόγω μαύρου πάγου – Άγνωστο πότε θα επαναληφθούν οι πτήσεις",
        "simpleTitle": "Κλειστό το αεροδρόμιο Βερολίνου λόγω κακού καιρού",
        "simpleText": "Το αεροδρόμιο Βερολίνου παραμένει κλειστό από το πρωί της Παρασκευής. Αυτό συμβαίνει γιατί έχει μαύρο πάγο, που είναι πολύ επικίνδυνος για τις πτήσεις. Οι καιρικές συνθήκες είναι κακές, με παγωμένη βροχή που έχει κάνει τις επιφάνειες πολύ ολισθηρές. Οι εργαζόμενοι το προσπαθούν να καθαρίσουν την πίστα, αλλά είναι δύσκολο να πετύχουν.\n\nΔεν ξέρουμε πότε θα ξαναξεκινήσουν οι πτήσεις. Οι επιβάτες πρέπει να επικοινωνούν με τις αεροπορικές εταιρείες τους για πληροφορίες σχετικά με τις πτήσεις τους. Είναι πολύ σημαντικό να μείνουμε ασφαλείς και να μην πάμε στο αεροδρόμιο αν δεν είναι απαραίτητο.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kleisto-paramenei-to-aerodromio-verolinou-logo-mayrou-pagou-agnosto-pote-tha-epanalifthoun-oi-ptiseis/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/kleisto-paramenei-to-aerodromio-verolinou-logo-mayrou-pagou-agnosto-pote-tha-epanalifthoun-oi-ptiseis/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564063799/kleisto-to-aerodromio-toy-verolinoy-tin-paraskeyi-logo-mayroy-pagoy/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/06/world/kleisto-to-aerodromio-toy-verolinoy-logo-mayroy-pagoy-kai-pagomenis-vroxis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές καιρικές συνθήκες που έχουν επηρεάσει τη λειτουργία του αεροδρομίου, με ενδεχόμενες συνέπειες για την ασφάλεια και τις πτήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T07:03:09.000Z"
      },
      {
        "id": "b9d481601c11",
        "title": "Κλειστές δύο λωρίδες στην Αθηνών – Λαμίας λόγω ανατροπής φορτηγού – Ουρές χιλιομέτρων για τους οδηγούς",
        "simpleTitle": "Κλειστές λωρίδες στην Αθηνών – Λαμίας γιατί ανατράπηκε φορτηγό",
        "simpleText": "Σήμερα το πρωί, στην Εθνική Οδό Αθηνών – Λαμίας, ένα φορτηγό ανατράπηκε κοντά στον Αυλώνα. Αυτό συνέβη γύρω στις 7:30. Ευτυχώς, δεν υπήρξαν τραυματισμοί. Οι δύο λωρίδες του δρόμου είναι κλειστές και η κυκλοφορία γίνεται μόνο από μία λωρίδα. Αυτό προκάλεσε μεγάλες ουρές και καθυστερήσεις για τους οδηγούς.\n\nΗ Τροχαία είναι στο σημείο για να βοηθήσει. Είναι σημαντικό οι οδηγοί να είναι προσεκτικοί και να περιμένουν υπομονετικά. Δεν ξέρουμε ακόμα πώς συνέβη το ατύχημα. Η κατάσταση αναμένεται να βελτιωθεί όταν αποκατασταθεί η κυκλοφορία.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kleistes-dyo-lorides-stin-athinon-lamias-logo-anatropis-fortigou-oures-xiliometron-gia-tous-odigous/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/kleistes-dyo-lorides-stin-athinon-lamias-logo-anatropis-fortigou-oures-xiliometron-gia-tous-odigous/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/02/06/greece/synagermos-stin-athinon-lamias-logo-anatropis-fortigou-kleistes-dyo-lorides-oures-xiliometron/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό τροχαίο ατύχημα που προκαλεί κυκλοφοριακά προβλήματα και καθυστερήσεις, άρα ανήκει στις σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/02/20260206-SYNDESEIS-STAMOY.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2026/2602/20260206-SYNDESEIS-STAMOY.jpg",
        "publishedAt": "2026-02-06T06:18:09.000Z"
      }
    ],
    "happy": [
      {
        "id": "dc09633d0e1e",
        "title": "Γιατί νιώθουμε καλύτερα όταν ξυπνάμε νωρίς;",
        "simpleTitle": "Γιατί είναι καλό να ξυπνάμε νωρίς;",
        "simpleText": "Ξυπνώντας νωρίς, νιώθουμε καλύτερα και πιο θετικά. Οι πρώτες ώρες της ημέρας έχουν κάτι ξεχωριστό που βοηθά την ψυχική μας διάθεση. Αν έχουμε καλό ύπνο, νιώθουμε περισσότερη ενέργεια και μπορούμε να συγκεντρωνόμαστε καλύτερα. Αυτό σημαίνει ότι η καλή ποιότητα ύπνου είναι σημαντική για την καθημερινή μας ζωή. Όλοι μας πρέπει να προσπαθήσουμε να κοιμόμαστε καλά και να ξυπνάμε νωρίς για να έχουμε καλή διάθεση. Δεν έχουμε πληροφορίες για το πώς μπορούμε να το πετύχουμε αυτό, αλλά είναι καλό να ξέρουμε τα οφέλη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31331-giati-niothoume-kalitera-otan-xipname-noris/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση επικεντρώνεται στα θετικά συναισθήματα και τα οφέλη που σχετίζονται με το πρωινό ξύπνημα και τον ποιοτικό ύπνο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-05T13:02:00.000Z"
      },
      {
        "id": "854cba3d8baa",
        "title": "Παιδί θαύμα στο σνούκερ: ο τρίχρονος Τζουντ Όουενς έγραψε ιστορία με ρεκόρ Guinness",
        "simpleTitle": "Τρίχρονος Τζουντ σπάει ρεκόρ στο σνούκερ",
        "simpleText": "Ο Τζουντ Όουενς είναι ένα μικρό παιδί που κατάφερε κάτι μοναδικό. Σε ηλικία τριών ετών, έσπασε δύο παγκόσμια ρεκόρ στο σνούκερ. Είναι από το Μάντσεστερ της Αγγλίας και εντυπωσίασε όλους με τις ικανότητές του. Παίζει με μεγάλη ψυχραιμία και ακριβώς όπως οι πιο έμπειροι παίκτες. Αυτό δείχνει ότι το ταλέντο μπορεί να υπάρχει από πολύ μικρή ηλικία. Ο θαυμασμός του κόσμου για εκείνον είναι τεράστιος. Δεν ξέρουμε αν θα καταφέρει να σπάσει και άλλα ρεκόρ στο μέλλον.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31617-paidi-thauma-sto-snouker-o-trixronos-tzount-ouens-spaei-rekor/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31617-paidi-thauma-sto-snouker-o-trixronos-tzount-ouens-spaei-rekor/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά ένα νεαρό παιδί που πέτυχε κάτι εκπληκτικό, σπάζοντας παγκόσμια ρεκόρ και προκαλώντας θαυμασμό, κάτι που δημιουργεί θετικά συναισθήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-05T08:58:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "4295b7d2eb62",
        "title": "Εναρξη σήμερα των Χειμερινών Ολυμπιακών Αγώνων – Οι ελληνικές συμμετοχές",
        "simpleTitle": "Αρχίζουν σήμερα οι Χειμερινοί Ολυμπιακοί Αγώνες",
        "simpleText": "Σήμερα αρχίζουν οι Χειμερινοί Ολυμπιακοί Αγώνες στο Μιλάνο. Ο πρωθυπουργός της Ελλάδας θα πάει στο Μιλάνο για την τελετή έναρξης. Αυτοί οι αγώνες είναι σημαντικοί γιατί συγκεντρώνουν αθλητές από όλο τον κόσμο. Η Ελλάδα θα έχει συμμετοχές σε διάφορα αθλήματα. Θα παρακολουθήσουμε με μεγάλο ενδιαφέρον τις επιδόσεις των αθλητών μας. Ελπίζουμε όλοι να ευχαριστηθούν την αθλητική γιορτή.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/564063742/enarxi-simera-ton-cheimerinon-olympiakon-agonon-oi-ellinikes-symmetoches/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/564063742/enarxi-simera-ton-cheimerinon-olympiakon-agonon-oi-ellinikes-symmetoches/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται στους Χειμερινούς Ολυμπιακούς Αγώνες και τις συμμετοχές της Ελλάδας, που ανήκουν στον τομέα του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T06:07:07.000Z"
      },
      {
        "id": "591589db45d8",
        "title": "Χειμερινοί Ολυμπιακοί Αγώνες: Στο Μιλάνο ο Πρωθυπουργός για τη φαντασμαγορική τελετή έναρξης – Το πλήρες πρόγραμμα της Team Hellas (EΡΤ)",
        "simpleTitle": "Ο Πρωθυπουργός στο Μιλάνο για τους Χειμερινούς Ολυμπιακούς Αγώνες",
        "simpleText": "Σήμερα, 6 Φεβρουαρίου, αρχίζουν οι Χειμερινοί Ολυμπιακοί Αγώνες στο Μιλάνο και την Κορτίνα στην Ιταλία. Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, βρίσκεται εκεί για την τελετή έναρξης. Οι Αγώνες θα διαρκέσουν μέχρι τις 22 Φεβρουαρίου και θα έχουν περισσότερους από 2.900 αθλητές από όλο τον κόσμο. Η Ελλάδα συμμετέχει με πέντε αθλητές σε διάφορα χειμερινά αθλήματα.\n\nΗ δημόσια τηλεόραση ΕΡΤ θα μεταδώσει πολλές από τις κορυφαίες στιγμές των Αγώνων, δίνοντας τη δυνατότητα στο κοινό να παρακολουθήσει τις επιδόσεις των αθλητών. Είναι μια σπουδαία ευκαιρία για την Ελλάδα και τους αθλητές της να δείξουν το ταλέντο τους.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/olympiakoi-agones/xeimerinoi-olympiakoi-agones-sto-milano-o-prothypourgos-gia-ti-fantasmagoriki-teleti-enarksis-to-plires-programma-tis-team-hellas-ert/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/olympiakoi-agones/xeimerinoi-olympiakoi-agones-sto-milano-o-prothypourgos-gia-ti-fantasmagoriki-teleti-enarksis-to-plires-programma-tis-team-hellas-ert/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τους Χειμερινούς Ολυμπιακούς Αγώνες, που είναι ένα σημαντικό αθλητικό γεγονός με συμμετοχή αθλητών από όλο τον κόσμο, καθώς και την παρουσία του Πρωθυπουργού στην τελετή έναρξης. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-02-06T06:05:32.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "7e6a4deec222",
        "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
        "simpleTitle": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η καλύτερη",
        "simpleText": "Μια τοιχογραφία στην Καλαμάτα, που δείχνει τη Μαρία Κάλλας, είναι η πιο σημαντική στον κόσμο για το 2025. Αυτό το έργο τέχνης, που έκανε ο καλλιτέχνης KLE, έχει προκαλέσει μεγάλη εντύπωση και έχει συγκεντρώσει πολλές ψήφους από τον κόσμο. Είναι ωραίο να βλέπουμε πως η τέχνη του δρόμου από την Ελλάδα μπορεί να είναι τόσο δημοφιλής. Αυτή η διάκριση είναι καλή όχι μόνο για τον καλλιτέχνη, αλλά και για την Καλαμάτα, που υποστηρίζει την τέχνη. Δεν γνωρίζουμε ακόμα περισσότερες λεπτομέρειες για τελετές ή εκδηλώσεις που θα γίνουν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την τέχνη και τη διάκριση μιας τοιχογραφίας που επισημαίνει την πολιτιστική κληρονομιά της Μαρία Κάλλας, γι' αυτό εντάσσεται στην κατηγορία του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T16:36:34.000Z"
      },
      {
        "id": "d496dd4ae0c1",
        "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
        "simpleTitle": "Το νεφέλωμα Helix και το τέλος ενός άστρου",
        "simpleText": "Το νεφέλωμα Helix είναι ένα όμορφο φαινόμενο στον ουρανό, που μοιάζει με ένα μεγάλο μάτι. Βρίσκεται 655 χρόνια φωτός μακριά από εμάς. Αυτό το νεφέλωμα είναι πολύ σημαντικό, γιατί μας δείχνει πώς πεθαίνουν τα άστρα. Δημιουργείται όταν άστρα όπως ο Ήλιος χάνουν τα εξωτερικά τους στρώματα στο Διάστημα. Έτσι, μπορούμε να παρατηρήσουμε κάτι που συμβαίνει μόνο για λίγο χρόνο σε κοσμική κλίμακα. Αυτό το φαινόμενο είναι γεμάτο ομορφιά και μας βοηθά να κατανοήσουμε καλύτερα το σύμπαν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά ένα αστροφυσικό φαινόμενο και την καλλιτεχνική του απεικόνιση, γεγονός που την κατατάσσει στην πολιτιστική κατηγορία.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd2667c33f9729f7b62439d6cc01875a85cceb0e9983ee4863c188d73bd9bd71c92c8ee560aaa8e327377205495b53e3289ff98ac62c27e5d0a2a7586e15fc9fb_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T11:36:00.000Z"
      }
    ],
    "fun": []
  }
}