{
  "generatedAt": "2025-12-27T20:23:45.595Z",
  "articles": [
    {
      "id": "fc021de026b4",
      "title": "Πούτιν: Η Ουκρανία δεν βιάζεται για ειρήνη, θα πετύχουμε τους στόχους μας διά της ισχύος",
      "simpleTitle": "Πούτιν: Η Ουκρανία δεν βιάζεται για ειρήνη, θα πετύχουμε τους στόχους μας διά της ισχύος",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Πούτιν: Η Ουκρανία δεν δείχνει ενδιαφέρον για ειρηνικές λύσεις\".\n\nΟ Ρώσος πρόεδρος, Βλαντιμίρ Πούτιν, δήλωσε ότι η Ουκρανία δεν προσπαθεί να βρει ειρηνική λύση στη σύγκρουση. Αυτό συνέβη λίγες ημέρες πριν από μια σημαντική τηλεδιάσκεψη του Ουκρανού προεδρου, Βολοντίμιρ Ζελένσκι, με Ευρωπαίους ηγέτες και τον Αμερικανό πρόεδρο.\n\nΟ Πούτιν τόνισε ότι αν η Ουκρανία δεν θέλει να επιλύσει τη σύγκρουση με διάλογο, τότε η Ρωσία θα πετύχει τους στρατηγικούς της στόχους με τη δύναμη. Αυτή η κατάσταση είναι σοβαρή, καθώς δείχνει την αδυναμία της Ουκρανίας να επιτύχει ειρηνικές λύσεις και προκαλεί ανησυχία για το μέλλον της περιοχής.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/563996896/poytin-i-oykrania-den-viazetai-gia-eirini-tha-petychoyme-toys-stochoys-mas-dia-tis-ischyos/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996896/poytin-i-oykrania-den-viazetai-gia-eirini-tha-petychoyme-toys-stochoys-mas-dia-tis-ischyos/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/poutin-i-oukrania-den-viazetai-gia-eirini-tha-petyxoume-tous-stoxous-mas-dia-tis-isxyos-44343283208"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Πούτιν αναφέρεται σε σοβαρές γεωπολιτικές εξελίξεις και θέματα ειρηνικής λύσης στις συγκρούσεις, τα οποία αποτελούν σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T20:02:24.000Z"
    },
    {
      "id": "e4949005f546",
      "title": "Ουκρανία: Πάνω από ένα εκατομμύριο νοικοκυριά χωρίς ρεύμα στο Κίεβο λόγω των ρωσικών αεροπορικών επιδρομών",
      "simpleTitle": "Ουκρανία: Πάνω από ένα εκατομμύριο νοικοκυριά χωρίς ρεύμα στο Κίεβο λόγω των ρωσικών αεροπορικών επιδρομών",
      "simpleText": "Τίτλος: Πάνω από ένα εκατομμύριο σπίτια χωρίς ρεύμα στο Κίεβο εξαιτίας ρωσικών επιθέσεων\n\nΠερίληψη: Στο Κίεβο και γύρω περιοχές, περισσότερα από ένα εκατομμύριο νοικοκυριά έμειναν χωρίς ηλεκτρικό ρεύμα. Αυτό συνέβη λόγω νέων ρωσικών αεροπορικών επιθέσεων. Η ιδιωτική εταιρεία που παρέχει ηλεκτρική ενέργεια, DTEK, ανέφερε ότι το πρωί, η πρώτη επίθεση προκάλεσε διακοπή ρεύματος σε 700.000 σπίτια. Στη συνέχεια, άλλες 400.000 πρόσθετα νοικοκυριά βρέθηκαν χωρίς ρεύμα. Η εταιρεία εργάζεται για την αποκατάσταση της ηλεκτροδότησης όσο το δυνατόν γρηγορότερα. Αυτές οι επιθέσεις είναι σπουδαίες επειδή επηρεάζουν την καθημερινότητα των ανθρώπων και τη λειτουργία της πόλης.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/oukrania-pano-apo-ena-ekatommyrio-noikokyria-xoris-reyma-sto-kievo-logo-ton-rosikon-aeroporikon-epidromon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/oukrania-pano-apo-ena-ekatommyrio-noikokyria-xoris-reyma-sto-kievo-logo-ton-rosikon-aeroporikon-epidromon/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996929/oykrania-pano-apo-1-ekat-noikokyria-choris-reyma-sto-kievo/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/oykrania-pano-apo-1-ekat-noikokyria-sto-kievo-xoris-reyma-epeita-apo-rosikes-epitheseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές καταστάσεις που προκλήθηκαν από ρωσικές αεροπορικές επιθέσεις, οι οποίες έχουν σοβαρές συνέπειες στην καθημερινή ζωή και υποδομή του Κιέβου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T19:39:00.000Z"
    },
    {
      "id": "322d5ba7aac6",
      "title": "ΚΚΕ: Να ανακληθεί η ποινή που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου επειδή στάθηκε στο πλάι των αγροτών και του αγωνιζόμενου λαού",
      "simpleTitle": "ΚΚΕ: Να ανακληθεί η ποινή που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου επειδή στάθηκε στο πλάι των αγροτών και του αγωνιζόμενου λαού",
      "simpleText": "Τίτλος: ΚΚΕ: Να αναιρεθεί η ποινή του στρατιώτη Μάνο Παπαγεωργίου\n\nΗ ποινή 25 ημερών φυλάκισης που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου προκαλεί ανησυχία. Ο Παπαγεωργίου υπηρετεί στο 4ο ΕΤΕΘ στη Σάμο. Η ποινή του επιβλήθηκε επειδή συμμετείχε σε συγκέντρωση εργατικών σωματείων στο Σύνταγμα και εξέφρασε στήριξη στους αγρότες που διαμαρτύρονται.\n\nΤο ΚΚΕ, σε ανακοίνωσή του, αναφέρει ότι η ποινή αυτή είναι μέρος μιας προσπάθειας της κυβέρνησης να τρομοκρατήσει τους νέους στρατεύσιμους. Επίσης, τονίζει ότι είναι σημαντικό να στηριχτούν οι στρατιώτες που διεκδικούν και αγωνίζονται.\n\nΤο γεγονός ότι ο Παπαγεωργίου τιμωρήθηκε προκαλεί συζητήσεις για την ελευθερία του λόγου και το δικαίωμα στη διαμαρτυρία, ακόμη και μέσα στους στρατούς. Οι φορείς και οι πολίτες καλούνται να σταθούν στο πλευρό του.",
      "sourceName": "ERT News, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kke-na-anaklithei-i-poini-pou-epivlithike-ston-stratioti-mano-papageorgiou-epeidi-stathike-sto-plai-ton-agroton-kai-tou-agonizomenou-laou/",
      "sourceDomains": [
        "ertnews.gr",
        "902.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/kke-na-anaklithei-i-poini-pou-epivlithike-ston-stratioti-mano-papageorgiou-epeidi-stathike-sto-plai-ton-agroton-kai-tou-agonizomenou-laou/"
        },
        {
          "title": "902.gr – Επιλεγμένα",
          "url": "https://www.902.gr/eidisi/gia-toys-enstoloys/410615/na-anaklithei-i-poini-poy-epivlithike-ston-stratioti-mano"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ποινή που επιβλήθηκε σε στρατιώτη επειδή υποστήριξε τους αγρότες κατά τη διάρκεια διαμαρτυρίας, εντάσσεται σε σοβαρά ζητήματα ελευθερίας του λόγου και πολιτικών δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T18:21:46.000Z"
    },
    {
      "id": "1f173a35a59b",
      "title": "Κίνα: Χαιρετίζει την εκεχειρία Καμπότζης – Ταϊλάνδης και σχεδιάζει νέες συνομιλίες",
      "simpleTitle": "Κίνα: Χαιρετίζει την εκεχειρία Καμπότζης – Ταϊλάνδης και σχεδιάζει νέες συνομιλίες",
      "simpleText": "Η Κίνα χαιρετίζει τη νέα συμφωνία εκεχειρίας μεταξύ Καμπότζης και Ταϊλάνδης. Η συμφωνία αυτή είναι σημαντική επειδή σταματά εβδομάδες εντάσεων και συγκρούσεων μεταξύ των δύο χωρών. Οι μάχες ήταν οι πιο σοβαρές που έχουν γίνει τα τελευταία χρόνια.\n\nΟ υπουργός Εξωτερικών της Κίνας, Ουάνγκ Γι, θα συναντηθεί με τους υπουργούς Εξωτερικών της Καμπότζης και της Ταϊλάνδης, Πρακ Σόκχον και Σιχάσακ Φουανγκετκέοφ, στην επαρχία Γιουνάν της Κίνας στις 28 και 29 Δεκεμβρίου. Στις συνομιλίες θα παρευρεθούν επίσης και στρατιωτικοί εκπρόσωποι.\n\nΗ Κίνα επισημαίνει ότι ο διάλογος και η συνεργασία είναι αναγκαίοι για την επίλυση προβλημάτων. Δηλώνει ότι θα συνεχίσει να βοηθά στην οικοδόμηση εμπιστοσύνης και στην αποκατάσταση των σχέσεων μεταξύ Καμπότζης και Ταϊλάνδης, προκειμένου να διατηρηθεί η ειρήνη στην περιοχή.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/world/kina-xairetizei-tin-ekexeiria-kampotzis-tailandis-kai-sxediazei-nees-synomilies/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/kina-xairetizei-tin-ekexeiria-kampotzis-tailandis-kai-sxediazei-nees-synomilies/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/world/kina-xairetizei-ti-symfonia-ekexeirias-kampotzis-tailandis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με διπλωματικές σχέσεις, συμφωνίες εκεχειρίας και την αποκατάσταση ειρήνης μεταξύ χωρών, τα οποία είναι σοβαρά και σημαντικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T17:45:50.000Z"
    },
    {
      "id": "c0aaf73df078",
      "title": "Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι διεξάγουν «ολοκληρωτικό πόλεμο» εναντίον του Ιράν",
      "simpleTitle": "Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι διεξάγουν «ολοκληρωτικό πόλεμο» εναντίον του Ιράν",
      "simpleText": "Τίτλος: Πεζεσκιάν: Οι ΗΠΑ, το Ισραήλ και η Ευρώπη πολεμούν το Ιράν\n\nΟ πρόεδρος του Ιράν, Μασούντ Πεζεσκιάν, δήλωσε ότι οι Ηνωμένες Πολιτείες, το Ισραήλ και ευρωπαϊκές χώρες διεξάγουν έναν «ολοκληρωτικό πόλεμο» κατά του Ιράν. Η δήλωση έγινε σε συνέντευξη, περισσότερους από έξι μήνες μετά από στρατιωτικές επιθέσεις στο ιρανικό έδαφος.\n\nΟ Πεζεσκιάν ανέφερε ότι ο πόλεμος αυτός είναι πιο επικίνδυνος και περίπλοκος από τον πόλεμο Ιράν-Ιράκ, που διήρκεσε από το 1980 έως το 1988 και είχε πολλούς θανάτους. Ο Ιρανός πρόεδρος πιστεύει ότι οι δυτικές χώρες θέλουν να καταστρέψουν τη χώρα του.\n\nΣτον πόλεμο του Ιουνίου, Ισραήλ και Ιράν είχαν στρατιωτικές συγκρούσεις, με βομβαρδισμούς και επιθέσεις από τις ΗΠΑ. Εκτός αυτού, οι Ιρανικές αρχές ισχυρίζονται ότι περισσότερα από 1.000 άτομα σκοτώθηκαν κατά τη διάρκεια αυτών των συγκρούσεων.\n\nΗ κατάσταση αυτή έχει οδηγήσει σε διακοπή των διαπραγματεύσεων για το πυρηνικό πρόγραμμα του Ιράν και οι κυρώσεις από τη Δύση έχουν αυξηθεί. Οι χώρες της Ευρώπης επανέφεραν περιορισμούς κατά του Ιράν, επιδεινώνοντας την ήδη δύσκολη κατάσταση της χώρας.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/563996842/pezeskian-ipa-israil-kai-eyropaioi-diexagoyn-oloklirotiko-polemo-enantion-toy-iran/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996842/pezeskian-ipa-israil-kai-eyropaioi-diexagoyn-oloklirotiko-polemo-enantion-toy-iran/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/world/pezeskian-ipa-israil-kai-oi-eyropi-dieksagoyn-oloklirotiko-polemo-enantion-toy-iran/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και στρατηγικές συγκρούσεις μεταξύ χωρών, εστιάζοντας σε έναν 'ολοκληρωτικό πόλεμο' του Ιράν με τις ΗΠΑ, το Ισραήλ και ευρωπαϊκές χώρες, γεγονός που έχει σημαντικές καπιταλιστικές και γεωπολιτικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T17:24:00.000Z"
    },
    {
      "id": "6bbbd8bb0649",
      "title": "Βίντεο ντοκουμέντο από την επιχείρηση ανάσυρσης των ορειβατών στα Βαρδούσια – Τα πρόσωπα της τραγωδίας και τα ερωτήματα",
      "simpleTitle": "Βίντεο ντοκουμέντο από την επιχείρηση ανάσυρσης των ορειβατών στα Βαρδούσια – Τα πρόσωπα της τραγωδίας και τα ερωτήματα",
      "simpleText": "Τίτλος: Ντοκουμέντο από την διάσωση των ορειβατών στα Βαρδούσια\n\nΣτα Βαρδούσια Όρη, τέσσερις έμπειροι ορειβάτες έχασαν τη ζωή τους σε μια τραγική στιγμή. Αυτό συνέβη το Σάββατο, 27 Δεκεμβρίου, όταν μια χιονοστιβάδα τους καταπλάκωσε σε υψόμετρο 2.300 μέτρων. Οι ορειβάτες ήταν κοντά ο ένας στον άλλο, κάτι που δείχνει ότι δεν είχαν χρόνο να αντιδράσουν.\n\nΗ επιχείρηση διάσωσης ήταν δύσκολη λόγω του καιρού. Οι άνδρες της ΕΜΑΚ, εξοπλισμένοι με ειδικά γάντια και κράνη, χρησιμοποίησαν ελικόπτερο και ειδικό όχημα για να μεταφέρουν τις σορούς από την δύσβατη περιοχή.\n\nΗ θλίψη είναι μεγάλη για τις οικογένειες των θυμάτων. Ο πατέρας μιας εκ των ορειβατών είπε ότι ο καιρός ήταν καλός πριν στραβώσει γρήγορα. Αυτή η τραγωδία έχει προκαλέσει απορίες σχετικά με τις συνθήκες και τις αποφάσεις που ελήφθησαν κατά την ανάβαση.\n\nΤο περιστατικό υπογραμμίζει τον κίνδυνο που υπάρχει σε ορεινές περιοχές και την ανάγκη για προσεκτικό σχεδιασμό πριν από τέτοιες δραστηριότητες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/vinteo-ntokoumento-apo-tin-epixeirisi-anasyrsis-ton-oreivaton-sta-vardousia-ta-prosopa-tis-tragodias-kai-ta-erotimata/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/vinteo-ntokoumento-apo-tin-epixeirisi-anasyrsis-ton-oreivaton-sta-vardousia-ta-prosopa-tis-tragodias-kai-ta-erotimata/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563996806/vardoysia-vinteo-apo-tin-epicheirisi-anasyrsis-ton-tessaron-oreivaton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με την απώλεια τεσσάρων ανθρώπων λόγω χιονοστιβάδας, θέτοντας ζητήματα ασφάλειας σε ορεινές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ertnews-20251227182027-aac-h264-microsoft-1080-5000kbps.mp4",
      "publishedAt": "2025-12-27T16:41:01.000Z"
    },
    {
      "id": "8a45e549ff32",
      "title": "Μεγάλος σεισμός 7 Ρίχτερ στην Ταϊβάν",
      "simpleTitle": "Μεγάλος σεισμός 7 Ρίχτερ στην Ταϊβάν",
      "simpleText": "Σημαντικός σεισμός 7 Ρίχτερ στην Ταϊβάν\n\nΣτις 27 Δεκεμβρίου, το βράδυ, σημειώθηκε σεισμός 7 βαθμών της κλίμακας Ρίχτερ κοντά στην παραθαλάσσια πόλη Γιλάν, στη βόρεια Ταϊβάν. Ο σεισμός έγινε αισθητός και στην πρωτεύουσα Ταϊπέι. Το βάθος της δόνησης ήταν 73 χιλιόμετρα.\n\nΑυτό το φυσικό φαινόμενο προκάλεσε κίνηση σε κτίρια, αλλά μέχρι τώρα δεν υπάρχουν αναφορές για τραυματίες ή σοβαρές ζημιές. Επίσης, δεν εκδόθηκε προειδοποίηση για τσουνάμι.\n\nΗ Πυροσβεστική Υπηρεσία εργάζεται για να εκτιμήσει τις ζημιές. Σημειώνεται ότι η Ταϊβάν είναι περιοχή που πλήττεται συχνά από σεισμούς λόγω της γεωλογικής της θέσης, καθώς βρίσκεται κοντά σε τεκτονικές πλάκες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/megalos-seismos-7-rixter-stin-taivan/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/megalos-seismos-7-rixter-stin-taivan/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563996776/ischyros-seismos-7-richter-stin-taivan-vinteo/"
        }
      ],
      "category": "serious",
      "categoryReason": "Ο σεισμός 7 Ρίχτερ στην Ταϊβάν είναι ένα σοβαρό φυσικό φαινόμενο που προκαλεί ανησυχία για την ασφάλεια των κατοίκων και των υποδομών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g21b22ea1a852bc86a40ba10f8605b5f53f7846f69ceacdb52f7e8ca65cfccf37c94cf2ff871f787fa4977bd1f9cbd44359239eceda2a63065afac4458d22ebdc_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-27T16:04:52.000Z"
    },
    {
      "id": "dbf88f61e2fb",
      "title": "Γουατεμάλα: Τουλάχιστον 15 νεκροί και 19 τραυματίες σε δυστύχημα με λεωφορείο",
      "simpleTitle": "Γουατεμάλα: Τουλάχιστον 15 νεκροί και 19 τραυματίες σε δυστύχημα με λεωφορείο",
      "simpleText": "Λεωφορείο έπεσε σε χαράδρα στη Γουατεμάλα, με αποτέλεσμα να χάσουν τη ζωή τους τουλάχιστον 15 άνθρωποι και να τραυματιστούν 19. Το δυστύχημα έγινε στην περιοχή Σολόλα, η οποία είναι γνωστή για την πυκνή ομίχλη που την καλύπτει.\n\nΗ ομίχλη αυτή μπορεί να κάνει τη μετακίνηση δύσκολη και επικίνδυνη. Οι αρχές προσπαθούν να καθορίσουν τα αίτια του ατυχήματος. Είναι σημαντικό να κατανοήσουμε την κατάσταση και να διερευνηθούν οι συνθήκες που οδήγησαν σε αυτή την τραγωδία.",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/27/world/gouatemala-toulaxiston-15-nekroi-kai-19-traymaties-se-dystyxima-me-leoforeio/",
      "sourceDomains": [
        "tovima.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/27/world/gouatemala-toulaxiston-15-nekroi-kai-19-traymaties-se-dystyxima-me-leoforeio/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4038687/tragodia-stin-gouatemala-toulachiston-15-nekri-ke-19-travmaties-apo-distichima-me-leoforio.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Το δυστύχημα με το λεωφορείο στη Γουατεμάλα έχει σοβαρές συνέπειες, καθώς τουλάχιστον 15 άνθρωποι έχασαν τη ζωή τους και 19 τραυματίστηκαν. Πρόκειται για μια τραγική είδηση που αναδεικνύει ζητήματα ασφαλείας στις μετακινήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T14:27:34.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Οι μαθητές σήμερα και οι νέες δουλειές στο μέλλον\n\nΠερισσότερα από τα μισά παιδιά που πάνε σήμερα στο δημοτικό σχολείο αναμένεται να εργαστούν σε δουλειές που δεν έχουν ακόμα δημιουργηθεί. Αυτό δείχνει ότι ο κόσμος της εργασίας αλλάζει πολύ γρήγορα.\n\nΣήμερα, πολλοί άνθρωποι εργάζονται σε θέσεις που υπήρχαν πριν λίγα χρόνια. Οι εργοδότες, δηλαδή οι άνθρωποι που προσλαμβάνουν, δίνουν μεγαλύτερη σημασία σε πρακτικές δεξιότητες και τρόπους συνεργασίας παρά σε τυπικά πτυχία. Εξαιτίας αυτής της κατάστασης, πολλοί νέοι νιώθουν ανασφάλεια για το μέλλον τους και για το πώς θα μπορέσουν να βρουν δουλειά.\n\nΑυτό είναι σημαντικό διότι δείχνει την ανάγκη για αλλαγή στον τρόπο που εκπαιδεύουμε τα παιδιά σήμερα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με την εκπαίδευση και την αγορά εργασίας, τονίζοντας την ανάγκη προσαρμογής της εκπαίδευσης στις νέες συνθήκες και τις ανησυχίες των νέων για το μέλλον τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: «Η Νότια Κορέα περιορίζει τις διαφημίσεις με AI για να προστατεύσει τους καταναλωτές».\n\nΗ Νότια Κορέα αποφάσισε να λάβει μέτρα για την προστασία των καταναλωτών. Από τον επόμενο χρόνο, οι διαφημίσεις που δημιουργούνται με τεχνητή νοημοσύνη (AI) θα πρέπει να έχουν ειδική σήμανση. Αυτό σημαίνει ότι θα πρέπει να αναφέρουν ότι είναι φτιαγμένες με AI. Ο λόγος για αυτή την απόφαση είναι η αύξηση των παραπλανητικών διαφημίσεων που χρησιμοποιούν ψεύτικες εικόνες ειδικών ή γνωστών προσώπων. Αυτές οι διαφημίσεις προωθούν προϊόντα όπως υγεία και καλλυντικά, αλλά μπορεί να είναι αναξιόπιστες.\n\nΗ επίσημη σήμανση θα βοηθήσει το κοινό να καταγράψει τι είναι αληθινό και τι όχι. Αυτό το μέτρο είναι σημαντικό, επειδή προστατεύει τους καταναλωτές από ψεύτικες πληροφορίες και ενδεχόμενες απάτες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη ρύθμιση των διαφημίσεων που χρησιμοποιούν τεχνητή νοημοσύνη με στόχο την προστασία των καταναλωτών από παραπλανητικές πληροφορίες, κάτι που σχετίζεται με σοβαρά ζητήματα όπως η υγεία και η ασφάλεια των προϊόντων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Τίτλος: Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου\n\nΗ Ναμίμπια είχε προτείνει να αρθεί η διεθνής απαγόρευση για το εμπόριο κεράτων ρινόκερου, αλλά οι προτάσεις της απορρίφθηκαν. Αυτό συνέβη σε μια σημαντική συνάντηση που αφορά την προστασία της άγριας ζωής, που έγινε στην πόλη Σαμαρκάνδη στο Ουζμπεκιστάν.\n\nΕπιπλέον, απορρίφθηκε και η πρόταση της Ναμίμπια να επιτραπεί ξανά το εμπόριο ελεφαντόδοντου από αφρικανικούς ελέφαντες. Αυτές οι αποφάσεις δείχνουν τη σταθερή θέση της διεθνούς κοινότητας στην προστασία των απειλούμενων ειδών και στην καταπολέμηση της παράνομης εμπορίας τους.\n\nΗ προστασία της άγριας ζωής είναι σημαντική για τη διατήρηση της βιοποικιλότητας και για την εξασφάλιση ενός υγιούς περιβάλλοντος για το μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόρριψη προτάσεων που σχετίζονται με τη διεθνή προστασία της άγριας ζωής και τη διαχείριση απειλούμενων ειδών, τα οποία είναι σοβαρά ζητήματα πολιτικής και περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία σταματά την εκτροφή ζώων για γούνα. Αυτό είναι ένα σημαντικό βήμα για τα δικαιώματα των ζώων.\n\nΗ απόφαση πάρθηκε πρόσφατα, όταν ο Πρόεδρος της Πολωνίας, Καρόλ Ναβρότσκι, υπέγραψε νέο νόμο. Μέχρι τώρα, η Πολωνία ήταν η μεγαλύτερη χώρα στην Ευρώπη για την παραγωγή γούνας. Κάθε χρόνο, εκατομμύρια ζώα, όπως μινκ και αλεπούδες, εκτρέφονταν και θανατώνονταν μόνο για το τρίχωμά τους.\n\nΑυτή η αλλαγή είναι σημαντική γιατί δείχνει ότι η Πολωνία προχωρά σε πιο ηθικές πρακτικές για τη μεταχείριση των ζώων. Η χώρα είναι πλέον η 18η στην Ευρωπαϊκή Ένωση που λαμβάνει αυτή την απόφαση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σοβαρή αλλαγή πολιτικής στην Πολωνία για τη μεταχείριση των ζώων, με στόχο την προστασία τους, και συνδέεται με δικαιώματα και ηθικές πρακτικές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Επιστροφή φαλαινών στον Καναδά λόγω θαλάσσιας προστασίας\n\nΜια ομάδα βόρειων ρυγχοφαλαινών στον Καναδά δείχνει σημάδια ανάκαμψης. Αυτό συμβαίνει λόγω της θαλάσσιας προστασίας που εφαρμόζεται εδώ και δεκαετίες. Οι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια. Ζουν σε συγκεκριμένες περιοχές του ωκεανού, σε βαθιά φαράγγια.\n\nΑυτές οι φάλαινες είχαν πληγεί από την εμπορική φαλαινοθηρία, που σημαίνει ότι τις κυνηγούσαν για το κρέας και το λάδι τους. Παρά την απαγόρευση της φαλαινοθηρίας, η ανάκαμψη τους είναι αργή. Υπάρχουν προκλήσεις, όπως η σύγκρουση με πλοία και τα αλιευτικά δίχτυα, που τις απειλούν.\n\nΑυτή η είδηση είναι σημαντική γιατί δείχνει ότι με σωστή προστασία, οι πληθυσμοί θαλάσσιων ζωών μπορούν να ανακάμψουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά περιβαλλοντικά ζητήματα και την προστασία μιας απειλούμενης θαλάσσιας ζωής, που σχετίζεται με τη φαλαινοθηρία και τις προκλήσεις που αντιμετωπίζει η φύση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας σχολικός κήπος δείχνει στα παιδιά πώς μεγαλώνει η ζωή\n\nΜία σχολική πρωτοβουλία ξεκίνησε στο Heritage Middle School. Η αδελφή Sharon Dillon ήρθε στο σχολείο και είδε ότι ο εξωτερικός χώρος δεν είχε ζωή. Σήμερα, ο κήπος του σχολείου είναι γεμάτος με λαχανικά, μυρωδικά και λουλούδια. Τα παιδιά συμμετέχουν σε όλες τις διαδικασίες, από το φύτεμα έως τη συγκομιδή.\n\nΟ κήπος είναι σημαντικός γιατί βοηθά τα παιδιά να μάθουν για τη φύση και τη διαδικασία της καλλιέργειας. Δεν είναι μόνο ένας όμορφος χώρος, αλλά και μέρος της καθημερινής τους εκπαίδευσης. Μέσα από αυτήν την εμπειρία, τα παιδιά αποκτούν γνώσεις και χαρά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική πρωτοβουλία που δημιουργεί χαρά και μάθηση για τα παιδιά μέσω ενός σχολικού κήπου.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα έχει γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης παίρνει μια σημαντική απόφαση για τα ζώα. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι από το Σεπτέμβριο του 2026 δεν θα επιτρέπει τη χρήση γουνών στις εκδηλώσεις του. Αυτό σημαίνει ότι οι σχεδιαστές δεν θα μπορούν να παρουσιάζουν ρούχα που περιέχουν γούνες.\n\nΗ απόφαση αυτή δείχνει την τάση της μόδας να σέβεται τα δικαιώματα των ζώων. Οι άνθρωποι στη βιομηχανία της μόδας θέλουν να δημιουργήσουν έναν κόσμο όπου δεν θα υπάρχει πόνος για τα ζώα λόγω των ρούχων. Αυτή η αλλαγή είναι σημαντική γιατί αναπτύσσει τη συνείδηση γύρω από θέματα ηθικής και σεβασμού προς τα ζώα στην κοινωνία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια σημαντική αλλαγή στην Εβδομάδα Μόδας της Νέας Υόρκης που σχετίζεται με δικαιώματα ζώων και ηθική, γεγονός που συνδέεται με πολιτιστικά ζητήματα και αλλάζει τις τάσεις της μόδας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Τίτλος: Ο Αντρέ Ριέ ενθουσίασε το κοινό στο Μάαστριχτ με ελληνικά κάλαντα\n\nΣτην ετήσια χριστουγεννιάτικη συναυλία του Αντρέ Ριέ στο Μάαστριχτ της Ολλανδίας, συνέβη κάτι ξεχωριστό. Ο διάσημος μαέστρος παρουσίασε ελληνικά κάλαντα, προσφέροντας μια ζεστή ατμόσφαιρα από την Ελλάδα. Τα κάλαντα ερμήνευσε η Ελληνίδα σοπράνο Χριστίνα Πέτρου, η οποία κέρδισε το χειροκρότημα του κοινού. Η performance έγινε γρήγορα δημοφιλής στα social media, με το βίντεο να συγκεντρώνει πολλές προβολές. Αυτό το γεγονός είναι σημαντικό γιατί συνδυάζει την ελληνική παράδοση με τη διεθνή μουσική σκηνή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα μια συναυλία που συνδυάζει ελληνική παράδοση με τη διεθνή μουσική σκηνή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Τίτλος: Γιορτινό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, στο Μέγαρο Μουσικής, θα γίνει ένα ειδικό γιορτινό γκαλά. Αυτό το γκαλά είναι μία μουσική εκδήλωση που υπόσχεται να μας ταξιδέψει σε διάφορους πολιτισμούς μέσω της μουσικής. Στις δύο αυτές ημέρες, οι παρευρισκόμενοι θα απολαύσουν ήχους και εικόνες που δημιουργούν χαρά και συναισθήματα.\n\nΤο πρόγραμμα συνδυάζει στοιχεία από την κλασική μουσική με σύγχρονες μουσικές πινελιές. Οι συμμετέχοντες θα έχουν την ευκαιρία να βιώσουν μια μαγική εμπειρία χωρίς να χρειαστεί να ταξιδέψουν φυσικά. Αυτή η εκδήλωση είναι σημαντική γιατί ενώνει τους ανθρώπους μέσα από την τέχνη της μουσικής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά ένα γιορτινό γκαλά που συνδυάζει μουσικά στοιχεία και πολιτισμικές παραδόσεις, εστιάζοντας στην τέχνη της μουσικής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Τίτλος: Το Βρετανικό Μουσείο και οι ελληνικές αρχαιότητες: νέο μοντέλο δανεισμών\n\nΤο Βρετανικό Μουσείο επανέρχεται σε ένα παλιό θέμα: τη διαχείριση των ελληνικών αρχαιοτήτων. Έχει δημιουργήσει ένα νέο τρόπο για να δανείζει έργα τέχνης. Αυτή η νέα μέθοδος έχει ήδη προκαλέσει πολλές συζητήσεις.\n\nΠρόσφατα, περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο ταξίδεψαν στην Ινδία. Αυτές οι αρχαιότητες θα παραμείνουν εκεί για τρία χρόνια σε μια έκθεση. Το μουσείο το παρουσιάζει ως μία καινοτόμο μορφή συνεργασίας με άλλες χώρες.\n\nΑυτή η πρωτοβουλία είναι σημαντική διότι αναδεικνύει τη πολιτιστική διπλωματία και τις αλληλεπιδράσεις ανάμεσα σε χώρες. Επίσης, επαναφέρει στο προσκήνιο τις διεκδικήσεις για τις ελληνικές αρχαιότητες που βρίσκονται στο Βρετανικό Μουσείο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη συνεργασία του Βρετανικού Μουσείου με άλλες χώρες για τη διαχείριση ελληνικών αρχαιοτήτων και τη διπλωματία μέσω του πολιτισμού, γεγονός που εμπίπτει στον πολιτιστικό τομέα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "becc8d375ca1",
      "title": "Η σπάνια στιγμή που η Χάρις Αλεξίου τραγουδάει για τα γενέθλιά της – Το συγκινητικό βίντεο που σάρωσε τα social media",
      "simpleTitle": "Η σπάνια στιγμή που η Χάρις Αλεξίου τραγουδάει για τα γενέθλιά της – Το συγκινητικό βίντεο που σάρωσε τα social media",
      "simpleText": "Η Χάρις Αλεξίου γιόρτασε τα γενέθλιά της στη Χαλκίδα, με φίλους και συνεργάτες δίπλα της. Η βραδιά ήταν γεμάτη συγκίνηση και χαρά. Η γνωστή ερμηνεύτρια τραγούδησε μερικές από τις επιτυχίες της, προσφέροντας μοναδικές στιγμές στους καλεσμένους της. Η ατμόσφαιρα ήταν ζεστή και οι παρευρισκόμενοι απόλαυσαν την ερμηνεία της, η οποία δημιουργούσε μια όμορφη αίσθηση στο χώρο. Το κέφι κράτησε μέχρι αργά, δείχνοντας την αγάπη που έχει η Χάρις Αλεξίου για το τραγούδι. Το γεγονός αυτό είναι σημαντικό γιατί μας θυμίζει τη σύνδεση που έχει η καλλιτέχνης με το κοινό της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/lifestyle/i-spania-stigmi-poy-i-xaris-aleksioy-tragoydaei-gia-ta-genethlia-tis-to-sygkinitiko-vinteo/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/lifestyle/i-spania-stigmi-poy-i-xaris-aleksioy-tragoydaei-gia-ta-genethlia-tis-to-sygkinitiko-vinteo/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται στη γιορτή των γενεθλίων της Χάρις Αλεξίου, με θετική ατμόσφαιρα και συναισθηματικές στιγμές, που προκαλούν χαρά και ευχαρίστηση στους παρευρισκόμενους. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T18:36:05.000Z"
    },
    {
      "id": "293511428502",
      "title": "Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή",
      "simpleTitle": "Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή",
      "simpleText": "Τίτλος: Παραιτήθηκε ο Ζούρος από τον Πανιώνιο μετά την ήττα\n\nΟ Ηλίας Ζούρος παραιτήθηκε από τη θέση του προπονητή της ομάδας μπάσκετ του Πανιώνιου. Αυτό συνέβη μετά την ήττα της ομάδας από τον Ηρακλή. Ο Ζούρος ανακοίνωσε την παραίτησή του στην τηλεόραση.\n\nΗ παραίτηση ενός προπονητή είναι σημαντική γιατί δείχνει πως δεν ήταν ικανοποιημένος από την απόδοση της ομάδας. Ο Πανιώνιος είναι μια ιστορική ομάδα στην Ελλάδα και η αλλαγή προπονητή μπορεί να επηρεάσει την πορεία της στο πρωτάθλημα. Όμως, δεν είναι γνωστό ποιος θα τον αντικαταστήσει ή πώς θα αντιδράσει η ομάδα.",
      "sourceName": "Kathimerini",
      "sourceUrl": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/",
      "sourceDomains": [
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την παραίτηση του προπονητή ενός αθλητικού σωματείου μετά από μια ήττα, γεγονός που σχετίζεται άμεσα με τον κόσμο του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T18:57:00.000Z"
    },
    {
      "id": "a0859b60e062",
      "title": "Η ΑΕΚ πήρε το ντέρμπι με τον Άρη Betsson (82-76), «διπλό» στη Ρόδο για τη Μύκονο Betsson (97-83)",
      "simpleTitle": "Η ΑΕΚ πήρε το ντέρμπι με τον Άρη Betsson (82-76), «διπλό» στη Ρόδο για τη Μύκονο Betsson (97-83)",
      "simpleText": "Η ΑΕΚ κέρδισε τον Άρη Betsson με σκορ 82-76 σε ένα παιχνίδι που έγινε στα Λιόσια. Αυτή η νίκη είναι σημαντική γιατί κρατά την ΑΕΚ στην 4η θέση της βαθμολογίας του πρωταθλήματος. Το παιχνίδι ήταν πολύ κοντά στο πρώτο μέρος, με την ΑΕΚ να προηγείται με μια μικρή διαφορά. Στο δεύτερο ημίχρονο, η ΑΕΚ πήρε προβάδισμα, αλλά ο Άρης αντεπιτέθηκε, όμως τελικά η ΑΕΚ διατήρησε τη νίκη.\n\nΤα επόμενα παιχνίδια προβλέπουν ότι η ΑΕΚ θα παίξει με τον Προμηθέα στην Πάτρα, ενώ ο Άρης θα υποδεχθεί τον Ολυμπιακό.\n\nΕπιπλέον, η ομάδα της Μυκόνου Betsson νίκησε τον Κολοσσό στη Ρόδο με 97-83. Η νίκη αυτή είναι σημαντική, καθώς φέρνει τη Μύκονο στην 8η θέση της βαθμολογίας. Σχολιάζεται ότι η Μύκονος έπαιξε πολύ καλά στο πρώτο μέρος, αλλά η Ρόδος αντεπίθεσε και πλησίασε. Παρόλα αυτά, η ομάδα της Μυκόνου κατάφερε να διατηρήσει τη διαφορά και να κερδίσει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/27/sports/i-aek-pire-to-ntermpi-me-ton-ari-betsson-82-76-diplo-sti-rodo-gia-ti-mykono-betsson-97-83/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/27/sports/i-aek-pire-to-ntermpi-me-ton-ari-betsson-82-76-diplo-sti-rodo-gia-ti-mykono-betsson-97-83/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε αγώνες μπάσκετ, όπου η ΑΕΚ κέρδισε τον Άρη και η Μύκονος νίκησε τον Κολοσσό, γεγονότα που είναι καθαρά αθλητικά και σχετίζονται με τις επιδόσεις των ομάδων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T18:44:43.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "fc021de026b4",
        "title": "Πούτιν: Η Ουκρανία δεν βιάζεται για ειρήνη, θα πετύχουμε τους στόχους μας διά της ισχύος",
        "simpleTitle": "Πούτιν: Η Ουκρανία δεν βιάζεται για ειρήνη, θα πετύχουμε τους στόχους μας διά της ισχύος",
        "simpleText": "Ο τίτλος μπορεί να απλοποιηθεί σε: \"Πούτιν: Η Ουκρανία δεν δείχνει ενδιαφέρον για ειρηνικές λύσεις\".\n\nΟ Ρώσος πρόεδρος, Βλαντιμίρ Πούτιν, δήλωσε ότι η Ουκρανία δεν προσπαθεί να βρει ειρηνική λύση στη σύγκρουση. Αυτό συνέβη λίγες ημέρες πριν από μια σημαντική τηλεδιάσκεψη του Ουκρανού προεδρου, Βολοντίμιρ Ζελένσκι, με Ευρωπαίους ηγέτες και τον Αμερικανό πρόεδρο.\n\nΟ Πούτιν τόνισε ότι αν η Ουκρανία δεν θέλει να επιλύσει τη σύγκρουση με διάλογο, τότε η Ρωσία θα πετύχει τους στρατηγικούς της στόχους με τη δύναμη. Αυτή η κατάσταση είναι σοβαρή, καθώς δείχνει την αδυναμία της Ουκρανίας να επιτύχει ειρηνικές λύσεις και προκαλεί ανησυχία για το μέλλον της περιοχής.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/world/563996896/poytin-i-oykrania-den-viazetai-gia-eirini-tha-petychoyme-toys-stochoys-mas-dia-tis-ischyos/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563996896/poytin-i-oykrania-den-viazetai-gia-eirini-tha-petychoyme-toys-stochoys-mas-dia-tis-ischyos/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/poutin-i-oukrania-den-viazetai-gia-eirini-tha-petyxoume-tous-stoxous-mas-dia-tis-isxyos-44343283208"
          }
        ],
        "category": "serious",
        "categoryReason": "Η δήλωση του Πούτιν αναφέρεται σε σοβαρές γεωπολιτικές εξελίξεις και θέματα ειρηνικής λύσης στις συγκρούσεις, τα οποία αποτελούν σημαντικά κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T20:02:24.000Z"
      },
      {
        "id": "e4949005f546",
        "title": "Ουκρανία: Πάνω από ένα εκατομμύριο νοικοκυριά χωρίς ρεύμα στο Κίεβο λόγω των ρωσικών αεροπορικών επιδρομών",
        "simpleTitle": "Ουκρανία: Πάνω από ένα εκατομμύριο νοικοκυριά χωρίς ρεύμα στο Κίεβο λόγω των ρωσικών αεροπορικών επιδρομών",
        "simpleText": "Τίτλος: Πάνω από ένα εκατομμύριο σπίτια χωρίς ρεύμα στο Κίεβο εξαιτίας ρωσικών επιθέσεων\n\nΠερίληψη: Στο Κίεβο και γύρω περιοχές, περισσότερα από ένα εκατομμύριο νοικοκυριά έμειναν χωρίς ηλεκτρικό ρεύμα. Αυτό συνέβη λόγω νέων ρωσικών αεροπορικών επιθέσεων. Η ιδιωτική εταιρεία που παρέχει ηλεκτρική ενέργεια, DTEK, ανέφερε ότι το πρωί, η πρώτη επίθεση προκάλεσε διακοπή ρεύματος σε 700.000 σπίτια. Στη συνέχεια, άλλες 400.000 πρόσθετα νοικοκυριά βρέθηκαν χωρίς ρεύμα. Η εταιρεία εργάζεται για την αποκατάσταση της ηλεκτροδότησης όσο το δυνατόν γρηγορότερα. Αυτές οι επιθέσεις είναι σπουδαίες επειδή επηρεάζουν την καθημερινότητα των ανθρώπων και τη λειτουργία της πόλης.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/oukrania-pano-apo-ena-ekatommyrio-noikokyria-xoris-reyma-sto-kievo-logo-ton-rosikon-aeroporikon-epidromon/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/oukrania-pano-apo-ena-ekatommyrio-noikokyria-xoris-reyma-sto-kievo-logo-ton-rosikon-aeroporikon-epidromon/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563996929/oykrania-pano-apo-1-ekat-noikokyria-choris-reyma-sto-kievo/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/world/oykrania-pano-apo-1-ekat-noikokyria-sto-kievo-xoris-reyma-epeita-apo-rosikes-epitheseis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές καταστάσεις που προκλήθηκαν από ρωσικές αεροπορικές επιθέσεις, οι οποίες έχουν σοβαρές συνέπειες στην καθημερινή ζωή και υποδομή του Κιέβου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T19:39:00.000Z"
      },
      {
        "id": "322d5ba7aac6",
        "title": "ΚΚΕ: Να ανακληθεί η ποινή που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου επειδή στάθηκε στο πλάι των αγροτών και του αγωνιζόμενου λαού",
        "simpleTitle": "ΚΚΕ: Να ανακληθεί η ποινή που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου επειδή στάθηκε στο πλάι των αγροτών και του αγωνιζόμενου λαού",
        "simpleText": "Τίτλος: ΚΚΕ: Να αναιρεθεί η ποινή του στρατιώτη Μάνο Παπαγεωργίου\n\nΗ ποινή 25 ημερών φυλάκισης που επιβλήθηκε στον στρατιώτη Μάνο Παπαγεωργίου προκαλεί ανησυχία. Ο Παπαγεωργίου υπηρετεί στο 4ο ΕΤΕΘ στη Σάμο. Η ποινή του επιβλήθηκε επειδή συμμετείχε σε συγκέντρωση εργατικών σωματείων στο Σύνταγμα και εξέφρασε στήριξη στους αγρότες που διαμαρτύρονται.\n\nΤο ΚΚΕ, σε ανακοίνωσή του, αναφέρει ότι η ποινή αυτή είναι μέρος μιας προσπάθειας της κυβέρνησης να τρομοκρατήσει τους νέους στρατεύσιμους. Επίσης, τονίζει ότι είναι σημαντικό να στηριχτούν οι στρατιώτες που διεκδικούν και αγωνίζονται.\n\nΤο γεγονός ότι ο Παπαγεωργίου τιμωρήθηκε προκαλεί συζητήσεις για την ελευθερία του λόγου και το δικαίωμα στη διαμαρτυρία, ακόμη και μέσα στους στρατούς. Οι φορείς και οι πολίτες καλούνται να σταθούν στο πλευρό του.",
        "sourceName": "ERT News, 902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/kke-na-anaklithei-i-poini-pou-epivlithike-ston-stratioti-mano-papageorgiou-epeidi-stathike-sto-plai-ton-agroton-kai-tou-agonizomenou-laou/",
        "sourceDomains": [
          "ertnews.gr",
          "902.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/kke-na-anaklithei-i-poini-pou-epivlithike-ston-stratioti-mano-papageorgiou-epeidi-stathike-sto-plai-ton-agroton-kai-tou-agonizomenou-laou/"
          },
          {
            "title": "902.gr – Επιλεγμένα",
            "url": "https://www.902.gr/eidisi/gia-toys-enstoloys/410615/na-anaklithei-i-poini-poy-epivlithike-ston-stratioti-mano"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ποινή που επιβλήθηκε σε στρατιώτη επειδή υποστήριξε τους αγρότες κατά τη διάρκεια διαμαρτυρίας, εντάσσεται σε σοβαρά ζητήματα ελευθερίας του λόγου και πολιτικών δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T18:21:46.000Z"
      },
      {
        "id": "1f173a35a59b",
        "title": "Κίνα: Χαιρετίζει την εκεχειρία Καμπότζης – Ταϊλάνδης και σχεδιάζει νέες συνομιλίες",
        "simpleTitle": "Κίνα: Χαιρετίζει την εκεχειρία Καμπότζης – Ταϊλάνδης και σχεδιάζει νέες συνομιλίες",
        "simpleText": "Η Κίνα χαιρετίζει τη νέα συμφωνία εκεχειρίας μεταξύ Καμπότζης και Ταϊλάνδης. Η συμφωνία αυτή είναι σημαντική επειδή σταματά εβδομάδες εντάσεων και συγκρούσεων μεταξύ των δύο χωρών. Οι μάχες ήταν οι πιο σοβαρές που έχουν γίνει τα τελευταία χρόνια.\n\nΟ υπουργός Εξωτερικών της Κίνας, Ουάνγκ Γι, θα συναντηθεί με τους υπουργούς Εξωτερικών της Καμπότζης και της Ταϊλάνδης, Πρακ Σόκχον και Σιχάσακ Φουανγκετκέοφ, στην επαρχία Γιουνάν της Κίνας στις 28 και 29 Δεκεμβρίου. Στις συνομιλίες θα παρευρεθούν επίσης και στρατιωτικοί εκπρόσωποι.\n\nΗ Κίνα επισημαίνει ότι ο διάλογος και η συνεργασία είναι αναγκαίοι για την επίλυση προβλημάτων. Δηλώνει ότι θα συνεχίσει να βοηθά στην οικοδόμηση εμπιστοσύνης και στην αποκατάσταση των σχέσεων μεταξύ Καμπότζης και Ταϊλάνδης, προκειμένου να διατηρηθεί η ειρήνη στην περιοχή.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/world/kina-xairetizei-tin-ekexeiria-kampotzis-tailandis-kai-sxediazei-nees-synomilies/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/world/kina-xairetizei-tin-ekexeiria-kampotzis-tailandis-kai-sxediazei-nees-synomilies/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/27/world/kina-xairetizei-ti-symfonia-ekexeirias-kampotzis-tailandis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση ασχολείται με διπλωματικές σχέσεις, συμφωνίες εκεχειρίας και την αποκατάσταση ειρήνης μεταξύ χωρών, τα οποία είναι σοβαρά και σημαντικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T17:45:50.000Z"
      },
      {
        "id": "c0aaf73df078",
        "title": "Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι διεξάγουν «ολοκληρωτικό πόλεμο» εναντίον του Ιράν",
        "simpleTitle": "Πεζεσκιάν: ΗΠΑ, Ισραήλ και Ευρωπαίοι διεξάγουν «ολοκληρωτικό πόλεμο» εναντίον του Ιράν",
        "simpleText": "Τίτλος: Πεζεσκιάν: Οι ΗΠΑ, το Ισραήλ και η Ευρώπη πολεμούν το Ιράν\n\nΟ πρόεδρος του Ιράν, Μασούντ Πεζεσκιάν, δήλωσε ότι οι Ηνωμένες Πολιτείες, το Ισραήλ και ευρωπαϊκές χώρες διεξάγουν έναν «ολοκληρωτικό πόλεμο» κατά του Ιράν. Η δήλωση έγινε σε συνέντευξη, περισσότερους από έξι μήνες μετά από στρατιωτικές επιθέσεις στο ιρανικό έδαφος.\n\nΟ Πεζεσκιάν ανέφερε ότι ο πόλεμος αυτός είναι πιο επικίνδυνος και περίπλοκος από τον πόλεμο Ιράν-Ιράκ, που διήρκεσε από το 1980 έως το 1988 και είχε πολλούς θανάτους. Ο Ιρανός πρόεδρος πιστεύει ότι οι δυτικές χώρες θέλουν να καταστρέψουν τη χώρα του.\n\nΣτον πόλεμο του Ιουνίου, Ισραήλ και Ιράν είχαν στρατιωτικές συγκρούσεις, με βομβαρδισμούς και επιθέσεις από τις ΗΠΑ. Εκτός αυτού, οι Ιρανικές αρχές ισχυρίζονται ότι περισσότερα από 1.000 άτομα σκοτώθηκαν κατά τη διάρκεια αυτών των συγκρούσεων.\n\nΗ κατάσταση αυτή έχει οδηγήσει σε διακοπή των διαπραγματεύσεων για το πυρηνικό πρόγραμμα του Ιράν και οι κυρώσεις από τη Δύση έχουν αυξηθεί. Οι χώρες της Ευρώπης επανέφεραν περιορισμούς κατά του Ιράν, επιδεινώνοντας την ήδη δύσκολη κατάσταση της χώρας.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/563996842/pezeskian-ipa-israil-kai-eyropaioi-diexagoyn-oloklirotiko-polemo-enantion-toy-iran/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563996842/pezeskian-ipa-israil-kai-eyropaioi-diexagoyn-oloklirotiko-polemo-enantion-toy-iran/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/world/pezeskian-ipa-israil-kai-oi-eyropi-dieksagoyn-oloklirotiko-polemo-enantion-toy-iran/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και στρατηγικές συγκρούσεις μεταξύ χωρών, εστιάζοντας σε έναν 'ολοκληρωτικό πόλεμο' του Ιράν με τις ΗΠΑ, το Ισραήλ και ευρωπαϊκές χώρες, γεγονός που έχει σημαντικές καπιταλιστικές και γεωπολιτικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T17:24:00.000Z"
      },
      {
        "id": "6bbbd8bb0649",
        "title": "Βίντεο ντοκουμέντο από την επιχείρηση ανάσυρσης των ορειβατών στα Βαρδούσια – Τα πρόσωπα της τραγωδίας και τα ερωτήματα",
        "simpleTitle": "Βίντεο ντοκουμέντο από την επιχείρηση ανάσυρσης των ορειβατών στα Βαρδούσια – Τα πρόσωπα της τραγωδίας και τα ερωτήματα",
        "simpleText": "Τίτλος: Ντοκουμέντο από την διάσωση των ορειβατών στα Βαρδούσια\n\nΣτα Βαρδούσια Όρη, τέσσερις έμπειροι ορειβάτες έχασαν τη ζωή τους σε μια τραγική στιγμή. Αυτό συνέβη το Σάββατο, 27 Δεκεμβρίου, όταν μια χιονοστιβάδα τους καταπλάκωσε σε υψόμετρο 2.300 μέτρων. Οι ορειβάτες ήταν κοντά ο ένας στον άλλο, κάτι που δείχνει ότι δεν είχαν χρόνο να αντιδράσουν.\n\nΗ επιχείρηση διάσωσης ήταν δύσκολη λόγω του καιρού. Οι άνδρες της ΕΜΑΚ, εξοπλισμένοι με ειδικά γάντια και κράνη, χρησιμοποίησαν ελικόπτερο και ειδικό όχημα για να μεταφέρουν τις σορούς από την δύσβατη περιοχή.\n\nΗ θλίψη είναι μεγάλη για τις οικογένειες των θυμάτων. Ο πατέρας μιας εκ των ορειβατών είπε ότι ο καιρός ήταν καλός πριν στραβώσει γρήγορα. Αυτή η τραγωδία έχει προκαλέσει απορίες σχετικά με τις συνθήκες και τις αποφάσεις που ελήφθησαν κατά την ανάβαση.\n\nΤο περιστατικό υπογραμμίζει τον κίνδυνο που υπάρχει σε ορεινές περιοχές και την ανάγκη για προσεκτικό σχεδιασμό πριν από τέτοιες δραστηριότητες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/vinteo-ntokoumento-apo-tin-epixeirisi-anasyrsis-ton-oreivaton-sta-vardousia-ta-prosopa-tis-tragodias-kai-ta-erotimata/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/vinteo-ntokoumento-apo-tin-epixeirisi-anasyrsis-ton-oreivaton-sta-vardousia-ta-prosopa-tis-tragodias-kai-ta-erotimata/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563996806/vardoysia-vinteo-apo-tin-epicheirisi-anasyrsis-ton-tessaron-oreivaton/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με την απώλεια τεσσάρων ανθρώπων λόγω χιονοστιβάδας, θέτοντας ζητήματα ασφάλειας σε ορεινές δραστηριότητες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ertnews-20251227182027-aac-h264-microsoft-1080-5000kbps.mp4",
        "publishedAt": "2025-12-27T16:41:01.000Z"
      }
    ],
    "happy": [
      {
        "id": "becc8d375ca1",
        "title": "Η σπάνια στιγμή που η Χάρις Αλεξίου τραγουδάει για τα γενέθλιά της – Το συγκινητικό βίντεο που σάρωσε τα social media",
        "simpleTitle": "Η σπάνια στιγμή που η Χάρις Αλεξίου τραγουδάει για τα γενέθλιά της – Το συγκινητικό βίντεο που σάρωσε τα social media",
        "simpleText": "Η Χάρις Αλεξίου γιόρτασε τα γενέθλιά της στη Χαλκίδα, με φίλους και συνεργάτες δίπλα της. Η βραδιά ήταν γεμάτη συγκίνηση και χαρά. Η γνωστή ερμηνεύτρια τραγούδησε μερικές από τις επιτυχίες της, προσφέροντας μοναδικές στιγμές στους καλεσμένους της. Η ατμόσφαιρα ήταν ζεστή και οι παρευρισκόμενοι απόλαυσαν την ερμηνεία της, η οποία δημιουργούσε μια όμορφη αίσθηση στο χώρο. Το κέφι κράτησε μέχρι αργά, δείχνοντας την αγάπη που έχει η Χάρις Αλεξίου για το τραγούδι. Το γεγονός αυτό είναι σημαντικό γιατί μας θυμίζει τη σύνδεση που έχει η καλλιτέχνης με το κοινό της.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/lifestyle/i-spania-stigmi-poy-i-xaris-aleksioy-tragoydaei-gia-ta-genethlia-tis-to-sygkinitiko-vinteo/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/lifestyle/i-spania-stigmi-poy-i-xaris-aleksioy-tragoydaei-gia-ta-genethlia-tis-to-sygkinitiko-vinteo/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται στη γιορτή των γενεθλίων της Χάρις Αλεξίου, με θετική ατμόσφαιρα και συναισθηματικές στιγμές, που προκαλούν χαρά και ευχαρίστηση στους παρευρισκόμενους. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T18:36:05.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας σχολικός κήπος δείχνει στα παιδιά πώς μεγαλώνει η ζωή\n\nΜία σχολική πρωτοβουλία ξεκίνησε στο Heritage Middle School. Η αδελφή Sharon Dillon ήρθε στο σχολείο και είδε ότι ο εξωτερικός χώρος δεν είχε ζωή. Σήμερα, ο κήπος του σχολείου είναι γεμάτος με λαχανικά, μυρωδικά και λουλούδια. Τα παιδιά συμμετέχουν σε όλες τις διαδικασίες, από το φύτεμα έως τη συγκομιδή.\n\nΟ κήπος είναι σημαντικός γιατί βοηθά τα παιδιά να μάθουν για τη φύση και τη διαδικασία της καλλιέργειας. Δεν είναι μόνο ένας όμορφος χώρος, αλλά και μέρος της καθημερινής τους εκπαίδευσης. Μέσα από αυτήν την εμπειρία, τα παιδιά αποκτούν γνώσεις και χαρά.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική πρωτοβουλία που δημιουργεί χαρά και μάθηση για τα παιδιά μέσω ενός σχολικού κήπου.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "293511428502",
        "title": "Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή",
        "simpleTitle": "Πανιώνιος: Παραιτήθηκε ο Ζούρος μετά την ήττα από τον Ηρακλή",
        "simpleText": "Τίτλος: Παραιτήθηκε ο Ζούρος από τον Πανιώνιο μετά την ήττα\n\nΟ Ηλίας Ζούρος παραιτήθηκε από τη θέση του προπονητή της ομάδας μπάσκετ του Πανιώνιου. Αυτό συνέβη μετά την ήττα της ομάδας από τον Ηρακλή. Ο Ζούρος ανακοίνωσε την παραίτησή του στην τηλεόραση.\n\nΗ παραίτηση ενός προπονητή είναι σημαντική γιατί δείχνει πως δεν ήταν ικανοποιημένος από την απόδοση της ομάδας. Ο Πανιώνιος είναι μια ιστορική ομάδα στην Ελλάδα και η αλλαγή προπονητή μπορεί να επηρεάσει την πορεία της στο πρωτάθλημα. Όμως, δεν είναι γνωστό ποιος θα τον αντικαταστήσει ή πώς θα αντιδράσει η ομάδα.",
        "sourceName": "Kathimerini",
        "sourceUrl": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/",
        "sourceDomains": [
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/basketball/563996920/panionios-paraitithike-o-zoyros-meta-tin-itta-apo-ton-irakli/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την παραίτηση του προπονητή ενός αθλητικού σωματείου μετά από μια ήττα, γεγονός που σχετίζεται άμεσα με τον κόσμο του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T18:57:00.000Z"
      },
      {
        "id": "a0859b60e062",
        "title": "Η ΑΕΚ πήρε το ντέρμπι με τον Άρη Betsson (82-76), «διπλό» στη Ρόδο για τη Μύκονο Betsson (97-83)",
        "simpleTitle": "Η ΑΕΚ πήρε το ντέρμπι με τον Άρη Betsson (82-76), «διπλό» στη Ρόδο για τη Μύκονο Betsson (97-83)",
        "simpleText": "Η ΑΕΚ κέρδισε τον Άρη Betsson με σκορ 82-76 σε ένα παιχνίδι που έγινε στα Λιόσια. Αυτή η νίκη είναι σημαντική γιατί κρατά την ΑΕΚ στην 4η θέση της βαθμολογίας του πρωταθλήματος. Το παιχνίδι ήταν πολύ κοντά στο πρώτο μέρος, με την ΑΕΚ να προηγείται με μια μικρή διαφορά. Στο δεύτερο ημίχρονο, η ΑΕΚ πήρε προβάδισμα, αλλά ο Άρης αντεπιτέθηκε, όμως τελικά η ΑΕΚ διατήρησε τη νίκη.\n\nΤα επόμενα παιχνίδια προβλέπουν ότι η ΑΕΚ θα παίξει με τον Προμηθέα στην Πάτρα, ενώ ο Άρης θα υποδεχθεί τον Ολυμπιακό.\n\nΕπιπλέον, η ομάδα της Μυκόνου Betsson νίκησε τον Κολοσσό στη Ρόδο με 97-83. Η νίκη αυτή είναι σημαντική, καθώς φέρνει τη Μύκονο στην 8η θέση της βαθμολογίας. Σχολιάζεται ότι η Μύκονος έπαιξε πολύ καλά στο πρώτο μέρος, αλλά η Ρόδος αντεπίθεσε και πλησίασε. Παρόλα αυτά, η ομάδα της Μυκόνου κατάφερε να διατηρήσει τη διαφορά και να κερδίσει.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/27/sports/i-aek-pire-to-ntermpi-me-ton-ari-betsson-82-76-diplo-sti-rodo-gia-ti-mykono-betsson-97-83/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/27/sports/i-aek-pire-to-ntermpi-me-ton-ari-betsson-82-76-diplo-sti-rodo-gia-ti-mykono-betsson-97-83/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε αγώνες μπάσκετ, όπου η ΑΕΚ κέρδισε τον Άρη και η Μύκονος νίκησε τον Κολοσσό, γεγονότα που είναι καθαρά αθλητικά και σχετίζονται με τις επιδόσεις των ομάδων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-27T18:44:43.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Τίτλος: Η Εβδομάδα Μόδας της Νέας Υόρκης δεν θα έχει γούνες\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης παίρνει μια σημαντική απόφαση για τα ζώα. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι από το Σεπτέμβριο του 2026 δεν θα επιτρέπει τη χρήση γουνών στις εκδηλώσεις του. Αυτό σημαίνει ότι οι σχεδιαστές δεν θα μπορούν να παρουσιάζουν ρούχα που περιέχουν γούνες.\n\nΗ απόφαση αυτή δείχνει την τάση της μόδας να σέβεται τα δικαιώματα των ζώων. Οι άνθρωποι στη βιομηχανία της μόδας θέλουν να δημιουργήσουν έναν κόσμο όπου δεν θα υπάρχει πόνος για τα ζώα λόγω των ρούχων. Αυτή η αλλαγή είναι σημαντική γιατί αναπτύσσει τη συνείδηση γύρω από θέματα ηθικής και σεβασμού προς τα ζώα στην κοινωνία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια σημαντική αλλαγή στην Εβδομάδα Μόδας της Νέας Υόρκης που σχετίζεται με δικαιώματα ζώων και ηθική, γεγονός που συνδέεται με πολιτιστικά ζητήματα και αλλάζει τις τάσεις της μόδας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Τίτλος: Ο Αντρέ Ριέ ενθουσίασε το κοινό στο Μάαστριχτ με ελληνικά κάλαντα\n\nΣτην ετήσια χριστουγεννιάτικη συναυλία του Αντρέ Ριέ στο Μάαστριχτ της Ολλανδίας, συνέβη κάτι ξεχωριστό. Ο διάσημος μαέστρος παρουσίασε ελληνικά κάλαντα, προσφέροντας μια ζεστή ατμόσφαιρα από την Ελλάδα. Τα κάλαντα ερμήνευσε η Ελληνίδα σοπράνο Χριστίνα Πέτρου, η οποία κέρδισε το χειροκρότημα του κοινού. Η performance έγινε γρήγορα δημοφιλής στα social media, με το βίντεο να συγκεντρώνει πολλές προβολές. Αυτό το γεγονός είναι σημαντικό γιατί συνδυάζει την ελληνική παράδοση με τη διεθνή μουσική σκηνή.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα μια συναυλία που συνδυάζει ελληνική παράδοση με τη διεθνή μουσική σκηνή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Τίτλος: Γιορτινό Γκαλά στο Μέγαρο Μουσικής\n\nΣτις 29 και 30 Δεκεμβρίου, στο Μέγαρο Μουσικής, θα γίνει ένα ειδικό γιορτινό γκαλά. Αυτό το γκαλά είναι μία μουσική εκδήλωση που υπόσχεται να μας ταξιδέψει σε διάφορους πολιτισμούς μέσω της μουσικής. Στις δύο αυτές ημέρες, οι παρευρισκόμενοι θα απολαύσουν ήχους και εικόνες που δημιουργούν χαρά και συναισθήματα.\n\nΤο πρόγραμμα συνδυάζει στοιχεία από την κλασική μουσική με σύγχρονες μουσικές πινελιές. Οι συμμετέχοντες θα έχουν την ευκαιρία να βιώσουν μια μαγική εμπειρία χωρίς να χρειαστεί να ταξιδέψουν φυσικά. Αυτή η εκδήλωση είναι σημαντική γιατί ενώνει τους ανθρώπους μέσα από την τέχνη της μουσικής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά ένα γιορτινό γκαλά που συνδυάζει μουσικά στοιχεία και πολιτισμικές παραδόσεις, εστιάζοντας στην τέχνη της μουσικής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Τίτλος: Το Βρετανικό Μουσείο και οι ελληνικές αρχαιότητες: νέο μοντέλο δανεισμών\n\nΤο Βρετανικό Μουσείο επανέρχεται σε ένα παλιό θέμα: τη διαχείριση των ελληνικών αρχαιοτήτων. Έχει δημιουργήσει ένα νέο τρόπο για να δανείζει έργα τέχνης. Αυτή η νέα μέθοδος έχει ήδη προκαλέσει πολλές συζητήσεις.\n\nΠρόσφατα, περίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο ταξίδεψαν στην Ινδία. Αυτές οι αρχαιότητες θα παραμείνουν εκεί για τρία χρόνια σε μια έκθεση. Το μουσείο το παρουσιάζει ως μία καινοτόμο μορφή συνεργασίας με άλλες χώρες.\n\nΑυτή η πρωτοβουλία είναι σημαντική διότι αναδεικνύει τη πολιτιστική διπλωματία και τις αλληλεπιδράσεις ανάμεσα σε χώρες. Επίσης, επαναφέρει στο προσκήνιο τις διεκδικήσεις για τις ελληνικές αρχαιότητες που βρίσκονται στο Βρετανικό Μουσείο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη συνεργασία του Βρετανικού Μουσείου με άλλες χώρες για τη διαχείριση ελληνικών αρχαιοτήτων και τη διπλωματία μέσω του πολιτισμού, γεγονός που εμπίπτει στον πολιτιστικό τομέα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      }
    ],
    "fun": []
  }
}