{
  "generatedAt": "2026-01-31T17:04:17.960Z",
  "articles": [
    {
      "id": "7e6a4deec222",
      "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
      "simpleTitle": "Η τοιχογραφία της Μαρίας Κάλλας είναι η καλύτερη στον κόσμο για το 2025",
      "simpleText": "Μια εντυπωσιακή τοιχογραφία με θέμα τη Μαρία Κάλλας στην Καλαμάτα έχει αναδειχθεί ως η καλύτερη στο κόσμο για το 2025. Το έργο δημιουργήθηκε από τον καλλιτέχνη KLE και έχει συγκινήσει πολλούς ανθρώπους. Ήταν δύσκολο να ξεχωρίσει, αλλά κατάφερε να πάρει πολλές ψήφους από το κοινό. Αυτή η διάκριση είναι σημαντική και για την πόλη της Καλαμάτας, που φιλοξενεί το έργο. Αυτό δείχνει ότι η σύγχρονη τέχνη μπορεί να έχει μεγάλη αξία και να αγγίζει πολλούς ανθρώπους σε όλο τον κόσμο.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια σημαντική πολιτιστική διάκριση για την τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα, η οποία αναδεικνύει τη σύγχρονη τέχνη και την πολιτιστική αξία της πόλης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T16:36:34.000Z"
    },
    {
      "id": "b746af4f9885",
      "title": "Ιράν: Σε διαρροή αερίου οφείλεται η έκρηξη σε κτίριο στο λιμάνι της Μπαντάρ Αμπάς",
      "simpleTitle": "Έκρηξη αερίου στο λιμάνι Μπαντάρ Αμπάς",
      "simpleText": "Έγινε μία έκρηξη σε κτίριο στη Μπαντάρ Αμπάς, που είναι στο νότιο Ιράν. Η έκρηξη συνέβη λόγω διαρροής αερίου. Αυτό σημαίνει ότι το αέριο συγκεντρώθηκε και προκάλεσε την έκρηξη. Όπως δήλωσε ο επικεφαλής της πυροσβεστικής, τουλάχιστον ένας άνθρωπος έχασε τη ζωή του και 14 άλλοι τραυματίστηκαν. Η έκρηξη προκάλεσε μεγάλες ζημιές σε δύο ορόφους του κτιρίου και σε γύρω αυτοκίνητα και καταστήματα. Είναι σοβαρό αυτό το γεγονός γιατί δείχνει ότι χρειάζεται περισσότερη προσοχή στην ασφάλεια των κτιρίων. Δεν γνωρίζουμε αν υπάρχουν περισσότερες λεπτομέρειες προς το παρόν.",
      "sourceName": "TA NEA, TO BHMA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/world/iran-se-diarroi-aerioy-ofeiletai-i-ekriksi-se-ktirio-sto-limani-tis-mpantar-ampas/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/world/iran-se-diarroi-aerioy-ofeiletai-i-ekriksi-se-ktirio-sto-limani-tis-mpantar-ampas/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/world/ekriksi-se-ktirio-sto-limani-tis-mpantar-ampas-sto-notio-iran/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/world/iran-ekriksi-se-ktirio-tou-limaniou-mpantar-ampas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή κατάσταση με ανθρώπινες απώλειες και τραυματισμούς από έκρηξη που προκλήθηκε από διαρροή αερίου, γεγονός που υπογραμμίζει τις ανησυχίες σχετικά με την ασφάλεια και τις υποδομές.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T16:32:42.000Z"
    },
    {
      "id": "faa22e59fdf2",
      "title": "Ν. Ανδρουλάκης: Στην 30η επέτειο της κρίσης των Ιμίων διατρανώνουμε ότι η εθνική μας κυριαρχία είναι αδιαμφισβήτητη",
      "simpleTitle": "Ανδρουλάκης: Η εθνική κυριαρχία είναι σίγουρη",
      "simpleText": "Ο Νίκος Ανδρουλάκης, πρόεδρος του ΠΑΣΟΚ-ΚΙΝΑΛ, μίλησε για την 30η επέτειο της κρίσης των Ιμίων. Στις 31 Ιανουαρίου 1996, τρεις Έλληνες αξιωματικοί του Πολεμικού Ναυτικού θυσιάστηκαν. Ο Ανδρουλάκης τόνισε ότι η εθνική κυριαρχία της Ελλάδας είναι αδιαμφισβήτητη και ότι δεν υπάρχουν αμφίβολες περιοχές στο Αιγαίο. Ανέφερε επίσης ότι οι προκλήσεις από την Τουρκία δεν πρέπει να γίνονται αποδεκτές. Είναι σημαντικό να έχουμε σταθερές αρχές στην εξωτερική πολιτική μας και να θυμόμαστε τις θυσίες που έγιναν. Δεν γνωρίζουμε αν υπάρχουν κι άλλες δηλώσεις για το θέμα αυτό.",
      "sourceName": "ERT News, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/n-androulakis-stin-30i-epeteio-tis-krisis-ton-imion-diatranonoume-oti-i-ethniki-mas-kyriarxia-einai-adiamfisvititi/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/n-androulakis-stin-30i-epeteio-tis-krisis-ton-imion-diatranonoume-oti-i-ethniki-mas-kyriarxia-einai-adiamfisvititi/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/politics/androylakis-stin-30i-epeteio-tis-krisis-ton-imion-diatranonoyme-oti-i-ethniki-mas-kyriarxi/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/politics/androulakis-stin-30i-epeteio-tis-krisis-ton-imion-diatranonoume-oti-i-ethniki-mas-kyriarxia-einai-adiamfisvititi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά πολιτικά και εθνικά ζητήματα, επικεντρώνεται στην εθνική κυριαρχία της Ελλάδας και τις προκλήσεις από την Τουρκία, γεγονός που την καθιστά σοβαρή και επίκαιρη.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fandroulakisnikosgr%2Fposts%2Fpfbid0RZhYE6zoujCh8o8XEBBKBAj8faCof4pW2dC9gJnNvsVatDhahFrRexKKCxLmbrmal&amp;show_text=true&amp;width=500",
      "publishedAt": "2026-01-31T16:27:57.000Z"
    },
    {
      "id": "26e317b53490",
      "title": "Ανακοίνωση «Βιολάντα»: Σε στιγμές πένθους προέχει η ευθύνη και η αξιοπρέπεια",
      "simpleTitle": "Η Βιολάντα ζητά σεβασμό σε δύσκολες στιγμές",
      "simpleText": "Η εταιρεία Βιολάντα έκανε μια ανακοίνωση για ένα σοβαρό θέμα. Μιλά για έρευνες που γίνονται και προειδοποιεί για φήμες που κυκλοφορούν. Λέει ότι αυτές οι φήμες μπορεί να είναι ψfalse και δεν βοηθούν. Η Βιολάντα ζητά από όλους να σεβαστούν τη μνήμη των ανθρώπων που έχουν χαθεί. Είναι σημαντικό να μιλάμε με ευθύνη και να στηρίζουμε την αλήθεια σε αυτές τις δύσκολες στιγμές. Αυτό βοηθάει να διατηρήσουμε τη σοβαρότητα που χρειάζεται.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564054565/anakoinosi-violanta-se-stigmes-penthoys-proechei-i-eythyni-kai-i-axioprepeia/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054565/anakoinosi-violanta-se-stigmes-penthoys-proechei-i-eythyni-kai-i-axioprepeia/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/anakoinwsi-violanta-se-stigmes-penthous-proexei-i-efthyni-kai-i-aksioprepeia-44343304012"
        }
      ],
      "category": "serious",
      "categoryReason": "Η ανακοίνωση της εταιρείας Βιολάντα αφορά σοβαρά ζητήματα όπως οι έρευνες και η διαχείριση φημών σε στιγμές πένθους, προωθώντας την ανάγκη για ευθύνη και σεβασμό, τα οποία συνδέονται με μεγάλα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T15:44:30.000Z"
    },
    {
      "id": "ed2ce385032a",
      "title": "Σε δημόσια διαβούλευση το νομοσχέδιο για την επιστολική ψήφο και την εκλογική περιφέρεια Απόδημου Ελληνισμού",
      "simpleTitle": "Δημόσια διαβούλευση για την επιστολική ψήφο",
      "simpleText": "Το νομοσχέδιο για την επιστολική ψήφο και την εκλογική περιφέρεια Απόδημου Ελληνισμού είναι σε δημόσια διαβούλευση. Αυτό σημαίνει ότι οι άνθρωποι μπορούν να δώσουν σχόλια και προτάσεις μέχρι τις 16 Φεβρουαρίου. Το νομοσχέδιο επιτρέπει στους Έλληνες που ζουν στο εξωτερικό να ψηφίζουν με επιστολή και δημιουργεί ειδική εκλογική περιφέρεια για αυτούς.\n\nΕίναι σημαντικό γιατί αν ψηφιστεί, οι Έλληνες του εξωτερικού θα έχουν μεγαλύτερη συμμετοχή στις εκλογές. Η ψήφος από το εξωτερικό εφαρμόστηκε για πρώτη φορά στις ευρωεκλογές του 2024. Το νομοσχέδιο θα είναι διαθέσιμο στον διαδικτυακό τόπο της Ανοιχτής Διακυβέρνησης.",
      "sourceName": "ERT News, TO BHMA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/se-dimosia-diavouleysi-to-nomosxedio-gia-tin-epistoliki-psifo-kai-tin-eklogiki-perifereia-apodimou-ellinismou/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/se-dimosia-diavouleysi-to-nomosxedio-gia-tin-epistoliki-psifo-kai-tin-eklogiki-perifereia-apodimou-ellinismou/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/politics/eklogiki-perifereia-apodimou-ellinismou-kai-epistoliki-psifos-se-diavouleysi-to-neo-nomosxedio-tou-ypes/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/se-dimosia-diavoulefsi-to-nomosxedio-gia-tin-epistoliki-psifo-44343304006"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σημαντικό νομοσχέδιο που επηρεάζει την εκλογική διαδικασία και τα δικαιώματα των Ελλήνων του εξωτερικού, που είναι σοβαρά ζητήματα στον τομέα της πολιτικής και της δημοκρατίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T15:00:33.000Z"
    },
    {
      "id": "d935ae029ba4",
      "title": "Εφοδος της ΕΛ.ΑΣ. στις φυλακές Κορυδαλλού – Βρέθηκαν κινητά και κάνναβη",
      "simpleTitle": "Έρευνες στις φυλακές Κορυδαλλού – Βρέθηκαν κινητά και κάνναβη",
      "simpleText": "Η Ελληνική Αστυνομία έκανε έρευνα στις φυλακές Κορυδαλλού. Οι έρευνες έγιναν σε 10 κελιά και 31 κρατούμενους. Βρέθηκαν κινητά τηλέφωνα και κάνναβη, που είναι ένα ναρκωτικό. Για αυτό το λόγο, δημιουργήθηκαν δικογραφίες, δηλαδή έγγραφα που καταγράφουν παρανομίες, για δύο κρατούμενους. Αυτές οι ενέργειες είναι σημαντικές γιατί βοηθούν στη διατήρηση της ασφάλειας μέσα στις φυλακές. Δεν έχει ανακοινωθεί αν θα γίνουν και άλλες έρευνες στο μέλλον.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564054451/efodos-tis-el-as-stis-fylakes-korydalloy-vrethikan-kinita-kai-kannavi/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054451/efodos-tis-el-as-stis-fylakes-korydalloy-vrethikan-kinita-kai-kannavi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4064675/efodos-tis-el-as-stis-filakes-koridallou-entopistikan-kinita-tilefona-ke-katergasmeni-kannavi.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή έρευνα από την αστυνομία σε φυλακές, που σχετίζεται με παράνομες δραστηριότητες και τη διατήρηση της ασφάλειας, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T14:22:59.000Z"
    },
    {
      "id": "d496dd4ae0c1",
      "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
      "simpleTitle": "Το νεφέλωμα Helix και ο θάνατος ενός άστρου",
      "simpleText": "Το νεφέλωμα Helix είναι ένα ωραίο και γνωστό κομμάτι του ουρανού. Έχει σχήμα που θυμίζει μάτι και βρίσκεται 655 έτη φωτός από τη Γη. Πρόκειται για μια σπάνια ευκαιρία να δούμε πώς ένα άστρο πεθαίνει. Τα πλανητικά νεφελώματα, όπως το Helix, δημιουργούνται όταν άστρα, που είναι λίγο μεγαλύτερα από τον Ήλιο, φτάνουν στο τέλος της ζωής τους. Αυτά τα άστρα αποβάλλουν τα εξωτερικά τους στρώματα στο Διάστημα. Αυτή η διαδικασία είναι σημαντική, γιατί μας βοηθά να κατανοήσουμε τον κύκλο της ζωής των άστρων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη διαδικασία θανάτου των άστρων και την επιστημονική παρατήρηση του νεφελώματος Helix, με σοβαρές αναφορές στη διαδικασία που επηρεάζει τη ζωή και την κατανόηση του σύμπαντός μας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4a222c8129f199df40f0c3ad82b46e2b4aa684a221c218ee703631c798f7e445aec88efa846254ee6356b702323cc385fc762470e3aa97b27566f697964e99e3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T11:36:00.000Z"
    },
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Η Κρακοβία είναι η πιο καθαρή πόλη για το 2025",
      "simpleText": "Η Κρακοβία, μια πόλη στην Πολωνία, θα είναι η καθαρότερη πόλη στον κόσμο το 2025. Αυτό το επιβεβαίωσε η εταιρία Radical Storage που έκανε έρευνα. Η πόλη πήρε το βραβείο γιατί φροντίζει πολύ την καθαριότητά της. Έχει 98,5% θετικές κριτικές από περισσότερους από 70.000 ανθρώπους. Με αυτή τη βράβευση, η Κρακοβία δείχνει ότι είναι ιδανικός προορισμός για ταξίδια. Είναι σημαντικό όλοι να διατηρούμε τις πόλεις καθαρές για μια καλύτερη ζωή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναδεικνύει την Κρακοβία ως την καθαρότερη πόλη για το 2025, προβάλλοντας θετικές πτυχές που συνδέονται με την καθαριότητα και την ελκυστικότητα της πόλης, κάτι που φτιάχνει τη διάθεση.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g2c17f407cd0208631df49ad5e70f525a6b85b905b80ba35fe77c7859c18ef405929985331df12f9588eb0fa0a8354baff3f15013763d2cd8641089a1037934aa_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Τα ΜΜΕ και η ανθρώπινη απώλεια",
      "simpleText": "Σε πρόσφατο δυστύχημα στη Ρουμανία, επτά νέοι άνθρωποι έχασαν τη ζωή τους. Αυτή η είδηση διαδόθηκε πολύ γρήγορα, αλλά πολλές φορές χάνεται η ευαισθησία των ανθρώπων. Οι ειδήσεις πλέον δεν θεωρούνται απλώς πληροφορίες, αλλά προϊόντα που προσφέρονται για κατανάλωση. Είναι σημαντικό οι δημοσιογράφοι να σέβονται τις ανθρώπινες απώλειες και να δείχνουν περισσότερη ενσυναίσθηση. Κάθε φορά που μεταδίδεται μια τέτοια είδηση, πρέπει να θυμόμαστε ότι πίσω από τους αριθμούς υπάρχουν άνθρωποι και οικογένειες. Δεν έχει ανακοινωθεί πώς θα βελτιωθούν οι πρακτικές ενημέρωσης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε ένα σοβαρό κοινωνικό ζήτημα που σχετίζεται με την ανθρώπινη απώλεια σε ένα δυστύχημα και εστιάζει στη ηθική διάσταση της πληροφόρησης στα μέσα ενημέρωσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Ένας ηλικιωμένος και ένας σεφ γίνονται φίλοι σε ένα εστιατόριο",
      "simpleText": "Ένας 78χρονος βετεράνος, ο Τσάρλι Χικς, έχει μια ιδιαίτερη συνήθεια. Κάθε μέρα, οδηγεί το φορτηγάκι του στο αγαπημένο του εστιατόριο στην Φλόριντα. Εκεί απολαμβάνει το ίδιο γεύμα, ένα γκούμπο με ρύζι. Για τον Τσάρλι, το εστιατόριο είναι σαν ένα δεύτερο σπίτι. Στον χώρο αυτό, αισθάνεται άνετα και όλοι τον γνωρίζουν.\n\nΗ σχέση του με τους ανθρώπους του εστιατορίου έχει γίνει πολύ σημασία για εκείνον. Δεν είναι μόνο φαγητό, είναι και η παρέα. Οι άνθρωποι που εργάζονται εκεί του προσφέρουν ζεστασιά και φιλία. Αυτή η καλοσύνη δείχνει πόσο σημαντική είναι η ανθρώπινη επαφή στην καθημερινότητά μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία του Τσάρλι Χικς και της σχέσης του με το εστιατόριο εστιάζει στην καλοσύνη και τη φιλία, προσφέροντας μια θετική και χαρούμενη προοπτική για την ανθρώπινη επαφή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Τι είναι ο κιρκάδιος ρυθμός και πώς μας επηρεάζει",
      "simpleText": "Ο κιρκάδιος ρυθμός είναι σαν ένα εσωτερικό ρολόι που έχει το σώμα μας. Αυτός ο ρυθμός βοηθά το σώμα να δουλεύει σωστά σε σχέση με το περιβάλλον. Όταν καταλαβαίνουμε πώς λειτουργεί, μπορούμε να έχουμε περισσότερη ενέργεια και καλύτερη διάθεση. Είναι σημαντικό να έχουμε ισορροπία στη ζωή μας. Με τον κιρκάδιο ρυθμό, το σώμα μας ξέρει πότε να κοιμηθεί και πότε να ξυπνήσει. Αν είμαστε σε αρμονία με αυτόν τον ρυθμό, θα νιώθουμε πιο καλά καθημερινά.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σημασία του κιρκάδιου ρυθμού στην υγεία και την ευημερία, ένα θέμα που σχετίζεται με την επιστήμη και τη ζωή μας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Σεισμοί βοηθούν να βρουμε διαστημικά σκουπίδια",
      "simpleText": "Οι επιστήμονες ανακαλύπτουν ότι τα όργανα που χρησιμοποιούν για να μετρούν σεισμούς μπορούν να μας βοηθήσουν και σε άλλες δουλειές. Αυτά τα όργανα μπορούν να ανιχνεύσουν ήχους από αντικείμενα που έρχονται από το διάστημα και μπαίνουν στην ατμόσφαιρα της Γης. Αυτή η μέθοδος συνδυάζει τις γνώσεις για τους σεισμούς με τις ανάγκες των διαστημικών τεχνολογιών. Είναι σημαντικό γιατί ο αριθμός των διαστημικών σκουπιδιών γύρω από τη Γη μεγαλώνει, και πρέπει να τα παρακολουθούμε καλύτερα για να είμαστε ασφαλείς. Δε γνωρίζουμε ακόμα πότε θα είναι έτοιμες αυτές οι νέες τεχνολογίες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιστημονική ανακάλυψη που σχετίζεται με την παρακολούθηση διαστημικών σκουπιδιών, ένα σοβαρό θέμα που επηρεάζει την ασφάλεια και την τεχνολογία, καθώς και τις ανάγκες διαχείρισης του διαστήματος.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g49024f7d41284f5d70ad18af37ff6c05ea8ee7b0e8ed799d70086898aaa81b4605132dc4de9b4aca1d89341f1aeb059b8a36bb39d6cd24209d34f479b9132d04_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που σώνει ζωές και χειρουργεί στην Αιθιοπία",
      "simpleText": "Η ιστορία του Mesfin Yana δείχνει τη δύναμη της καλοσύνης. Όλα άρχισαν σε ένα φτωχό χωριό στην Αιθιοπία, όπου ο Mesfin αρρώστησε σοβαρά. Μια απλή αρρώστια του προκάλεσε μεγάλο πρόβλημα στην καρδιά του. Ένας γιατρός τον βοήθησε και του έσωσε τη ζωή. Χρόνια μετά, ο Mesfin και ο γιατρός συνεργάζονται και χειρουργούν μαζί. Θέλουν να βοηθήσουν άλλους ανθρώπους που χρειάζονται βοήθεια. Αυτή η ιστορία μας θυμίζει πόσο σημαντικός είναι ο καλός σκοπός και η συνεργασία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη δύναμη της καλοσύνης και συνεργασίας, με θετικό μήνυμα για την κοινότητα και την ανθρωπιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Ο Τζέιμς Κάμερον μετακόμισε στη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον αποφάσισε να φύγει από τις Ηνωμένες Πολιτείες και να ζήσει μόνιμα στη Νέα Ζηλανδία. Αυτή η απόφαση ήταν σημαντική για την ψυχική του υγεία. Ο σκηνοθέτης ένιωθε απογοητευμένος από την κατάσταση στην Αμερική, ειδικά κατά την κυβέρνηση του Ντόναλντ Τραμπ. Την περιέγραψε σαν κάτι πολύ αρνητικό που επαναλαμβανόταν συνεχώς. Η ζωή στη Νέα Ζηλανδία τον βοηθά να νιώθει πιο ήρεμος και ευτυχισμένος.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αφορά μια θετική απόφαση του Τζέιμς Κάμερον να μετακομίσει και να βελτιώσει την ψυχική του υγεία, κάτι που προάγει μια αισιόδοξη προοπτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Μια αγελάδα που δείχνει πόσο έξυπνα είναι τα ζώα",
      "simpleText": "Μια αγελάδα από την Αυστρία αλλάζει την άποψη μας για την εξυπνάδα των ζώων. Η Βερόνικα, μια καφέ αγελάδα, είναι η πρώτη που έχει δείξει ότι μπορεί να χρησιμοποιεί εργαλεία με σκοπό. Αυτό συνέβη στην καθημερινή της ζωή, σε ένα αγρόκτημα όπου ζει σαν μέλος της οικογένειας. Η ανακάλυψη αυτή μας δείχνει πόσο έξυπνα μπορούν να είναι τα ζώα και μας προκαλεί να σκεφτόμαστε διαφορετικά για αυτά. Δεν ξέρουμε ακόμα πώς ακριβώς η Βερόνικα κατάφερε να το κάνει, αλλά είναι σημαντικό να καταλάβουμε καλύτερα τις ικανότητες των ζώων γύρω μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της αγελάδας Βερόνικας παρουσιάζει ένα θετικό γεγονός που ανατρέπει στερεότυπα και μας ενθουσιάζει για τις ικανότητες των ζώων, δημιουργώντας μια χαρούμενη αίσθηση για την ευφυΐα τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "77f4d9ecd961",
      "title": "Opta: Πιθανότητες πρόκρισης για Ολυμπιακό, Παναθηναϊκό και ΠΑΟΚ σε Champions και Europa League",
      "simpleTitle": "Πιθανότητες πρόκρισης για Ολυμπιακό, Παναθηναϊκό και ΠΑΟΚ",
      "simpleText": "Ο Ολυμπιακός παίζει με τη Λεβερκούζεν στο Champions League. Οι ειδικοί λένε ότι έχει 42% πιθανότητες να προκριθεί, ενώ οι Γερμανοί έχουν 58% και είναι φαβορί. Στο Europa League, ο Παναθηναϊκός αντιμετωπίζει τη Βικτόρια Πλζεν. Οι πιθανότητες πρόκρισης για τον Παναθηναϊκό είναι 45%, ενώ η Βικτόρια έχει 55%. Ο ΠΑΟΚ μπορεί να προκριθεί με 46% πιθανότητες απέναντι στη Θέλτα, που έχει 54%. Αυτές οι πληροφορίες είναι σημαντικές για τους φιλάθλους που περιμένουν να δουν τις ομάδες τους να προχωρούν σε δύσκολους αγώνες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/football/opta-pithanotites-prokrisis-gia-olympiako-panathinaiko-kai-paok-se-champions-kai-europa-league/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/sports/football/opta-pithanotites-prokrisis-gia-olympiako-panathinaiko-kai-paok-se-champions-kai-europa-league/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τις πιθανότητες πρόκρισης των ελληνικών ποδοσφαιρικών ομάδων σε ευρωπαϊκούς αγώνες, που είναι ένα θέμα καθαρά αθλητικό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g772dcac9e3d8426f38244568bb2fe25909335e4756614dece02e3539770bf2b4ccd70bf3e6b65db309da94b57259320023e4b1f8d973e850582591e396ea6659_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T16:40:56.000Z"
    },
    {
      "id": "e3ace1b269c1",
      "title": "Νίκολιτς: «Σε καλή κατάσταση εμείς, ο Ολυμπιακός είναι σε φανταστική»",
      "simpleTitle": "Νίκολιτς: «Είμαστε έτοιμοι για τον Ολυμπιακό»",
      "simpleText": "Η ΑΕΚ προετοιμάζεται να παίξει με τον Ολυμπιακό την Κυριακή στη Νέα Φιλαδέλφεια. Ο προπονητής Μάρκο Νίκολιτς είπε ότι η ομάδα του είναι σε καλή κατάσταση. Αντίστοιχα, ο Ολυμπιακός είναι σε φανταστική φόρμα, αφού κέρδισε δύο σημαντικούς αγώνες. Ο Νίκολιτς εξέφρασε τα συλλυπητήριά του στους ανθρώπους του ΠΑΟΚ, που περνούν δύσκολα αυτές τις μέρες.\n\nΟ προπονητής δήλωσε ότι η συγκέντρωση και η προετοιμασία είναι πολύ σημαντικές για το παιχνίδι. Υπογράμμισε ότι οι λεπτομέρειες παίζουν ρόλο και ότι η ομάδα του θα δώσει τον καλύτερο εαυτό της. Περιμένει ότι οι οπαδοί θα γεμίσουν το γήπεδο και ότι οι παίκτες θα είναι γεμάτοι αυτοπεποίθηση στον αγώνα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/football/nikolits-se-kali-katastasi-emeis-o-olympiakos-einai-se-fantastiki/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/sports/football/nikolits-se-kali-katastasi-emeis-o-olympiakos-einai-se-fantastiki/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά ντέρμπι ποδοσφαίρου ανάμεσα στην ΑΕΚ και τον Ολυμπιακό, αναφερόμενη σε αγωνιστική κατάσταση και προετοιμασία των ομάδων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T16:35:19.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "b746af4f9885",
        "title": "Ιράν: Σε διαρροή αερίου οφείλεται η έκρηξη σε κτίριο στο λιμάνι της Μπαντάρ Αμπάς",
        "simpleTitle": "Έκρηξη αερίου στο λιμάνι Μπαντάρ Αμπάς",
        "simpleText": "Έγινε μία έκρηξη σε κτίριο στη Μπαντάρ Αμπάς, που είναι στο νότιο Ιράν. Η έκρηξη συνέβη λόγω διαρροής αερίου. Αυτό σημαίνει ότι το αέριο συγκεντρώθηκε και προκάλεσε την έκρηξη. Όπως δήλωσε ο επικεφαλής της πυροσβεστικής, τουλάχιστον ένας άνθρωπος έχασε τη ζωή του και 14 άλλοι τραυματίστηκαν. Η έκρηξη προκάλεσε μεγάλες ζημιές σε δύο ορόφους του κτιρίου και σε γύρω αυτοκίνητα και καταστήματα. Είναι σοβαρό αυτό το γεγονός γιατί δείχνει ότι χρειάζεται περισσότερη προσοχή στην ασφάλεια των κτιρίων. Δεν γνωρίζουμε αν υπάρχουν περισσότερες λεπτομέρειες προς το παρόν.",
        "sourceName": "TA NEA, TO BHMA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/world/iran-se-diarroi-aerioy-ofeiletai-i-ekriksi-se-ktirio-sto-limani-tis-mpantar-ampas/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/world/iran-se-diarroi-aerioy-ofeiletai-i-ekriksi-se-ktirio-sto-limani-tis-mpantar-ampas/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/world/ekriksi-se-ktirio-sto-limani-tis-mpantar-ampas-sto-notio-iran/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/world/iran-ekriksi-se-ktirio-tou-limaniou-mpantar-ampas/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή κατάσταση με ανθρώπινες απώλειες και τραυματισμούς από έκρηξη που προκλήθηκε από διαρροή αερίου, γεγονός που υπογραμμίζει τις ανησυχίες σχετικά με την ασφάλεια και τις υποδομές.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T16:32:42.000Z"
      },
      {
        "id": "faa22e59fdf2",
        "title": "Ν. Ανδρουλάκης: Στην 30η επέτειο της κρίσης των Ιμίων διατρανώνουμε ότι η εθνική μας κυριαρχία είναι αδιαμφισβήτητη",
        "simpleTitle": "Ανδρουλάκης: Η εθνική κυριαρχία είναι σίγουρη",
        "simpleText": "Ο Νίκος Ανδρουλάκης, πρόεδρος του ΠΑΣΟΚ-ΚΙΝΑΛ, μίλησε για την 30η επέτειο της κρίσης των Ιμίων. Στις 31 Ιανουαρίου 1996, τρεις Έλληνες αξιωματικοί του Πολεμικού Ναυτικού θυσιάστηκαν. Ο Ανδρουλάκης τόνισε ότι η εθνική κυριαρχία της Ελλάδας είναι αδιαμφισβήτητη και ότι δεν υπάρχουν αμφίβολες περιοχές στο Αιγαίο. Ανέφερε επίσης ότι οι προκλήσεις από την Τουρκία δεν πρέπει να γίνονται αποδεκτές. Είναι σημαντικό να έχουμε σταθερές αρχές στην εξωτερική πολιτική μας και να θυμόμαστε τις θυσίες που έγιναν. Δεν γνωρίζουμε αν υπάρχουν κι άλλες δηλώσεις για το θέμα αυτό.",
        "sourceName": "ERT News, TA NEA, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/n-androulakis-stin-30i-epeteio-tis-krisis-ton-imion-diatranonoume-oti-i-ethniki-mas-kyriarxia-einai-adiamfisvititi/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/politiki/n-androulakis-stin-30i-epeteio-tis-krisis-ton-imion-diatranonoume-oti-i-ethniki-mas-kyriarxia-einai-adiamfisvititi/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/politics/androylakis-stin-30i-epeteio-tis-krisis-ton-imion-diatranonoyme-oti-i-ethniki-mas-kyriarxi/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/politics/androulakis-stin-30i-epeteio-tis-krisis-ton-imion-diatranonoume-oti-i-ethniki-mas-kyriarxia-einai-adiamfisvititi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά πολιτικά και εθνικά ζητήματα, επικεντρώνεται στην εθνική κυριαρχία της Ελλάδας και τις προκλήσεις από την Τουρκία, γεγονός που την καθιστά σοβαρή και επίκαιρη.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fandroulakisnikosgr%2Fposts%2Fpfbid0RZhYE6zoujCh8o8XEBBKBAj8faCof4pW2dC9gJnNvsVatDhahFrRexKKCxLmbrmal&amp;show_text=true&amp;width=500",
        "publishedAt": "2026-01-31T16:27:57.000Z"
      },
      {
        "id": "26e317b53490",
        "title": "Ανακοίνωση «Βιολάντα»: Σε στιγμές πένθους προέχει η ευθύνη και η αξιοπρέπεια",
        "simpleTitle": "Η Βιολάντα ζητά σεβασμό σε δύσκολες στιγμές",
        "simpleText": "Η εταιρεία Βιολάντα έκανε μια ανακοίνωση για ένα σοβαρό θέμα. Μιλά για έρευνες που γίνονται και προειδοποιεί για φήμες που κυκλοφορούν. Λέει ότι αυτές οι φήμες μπορεί να είναι ψfalse και δεν βοηθούν. Η Βιολάντα ζητά από όλους να σεβαστούν τη μνήμη των ανθρώπων που έχουν χαθεί. Είναι σημαντικό να μιλάμε με ευθύνη και να στηρίζουμε την αλήθεια σε αυτές τις δύσκολες στιγμές. Αυτό βοηθάει να διατηρήσουμε τη σοβαρότητα που χρειάζεται.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/564054565/anakoinosi-violanta-se-stigmes-penthoys-proechei-i-eythyni-kai-i-axioprepeia/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054565/anakoinosi-violanta-se-stigmes-penthoys-proechei-i-eythyni-kai-i-axioprepeia/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/anakoinwsi-violanta-se-stigmes-penthous-proexei-i-efthyni-kai-i-aksioprepeia-44343304012"
          }
        ],
        "category": "serious",
        "categoryReason": "Η ανακοίνωση της εταιρείας Βιολάντα αφορά σοβαρά ζητήματα όπως οι έρευνες και η διαχείριση φημών σε στιγμές πένθους, προωθώντας την ανάγκη για ευθύνη και σεβασμό, τα οποία συνδέονται με μεγάλα κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T15:44:30.000Z"
      },
      {
        "id": "ed2ce385032a",
        "title": "Σε δημόσια διαβούλευση το νομοσχέδιο για την επιστολική ψήφο και την εκλογική περιφέρεια Απόδημου Ελληνισμού",
        "simpleTitle": "Δημόσια διαβούλευση για την επιστολική ψήφο",
        "simpleText": "Το νομοσχέδιο για την επιστολική ψήφο και την εκλογική περιφέρεια Απόδημου Ελληνισμού είναι σε δημόσια διαβούλευση. Αυτό σημαίνει ότι οι άνθρωποι μπορούν να δώσουν σχόλια και προτάσεις μέχρι τις 16 Φεβρουαρίου. Το νομοσχέδιο επιτρέπει στους Έλληνες που ζουν στο εξωτερικό να ψηφίζουν με επιστολή και δημιουργεί ειδική εκλογική περιφέρεια για αυτούς.\n\nΕίναι σημαντικό γιατί αν ψηφιστεί, οι Έλληνες του εξωτερικού θα έχουν μεγαλύτερη συμμετοχή στις εκλογές. Η ψήφος από το εξωτερικό εφαρμόστηκε για πρώτη φορά στις ευρωεκλογές του 2024. Το νομοσχέδιο θα είναι διαθέσιμο στον διαδικτυακό τόπο της Ανοιχτής Διακυβέρνησης.",
        "sourceName": "ERT News, TO BHMA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/se-dimosia-diavouleysi-to-nomosxedio-gia-tin-epistoliki-psifo-kai-tin-eklogiki-perifereia-apodimou-ellinismou/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/se-dimosia-diavouleysi-to-nomosxedio-gia-tin-epistoliki-psifo-kai-tin-eklogiki-perifereia-apodimou-ellinismou/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/politics/eklogiki-perifereia-apodimou-ellinismou-kai-epistoliki-psifos-se-diavouleysi-to-neo-nomosxedio-tou-ypes/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/se-dimosia-diavoulefsi-to-nomosxedio-gia-tin-epistoliki-psifo-44343304006"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σημαντικό νομοσχέδιο που επηρεάζει την εκλογική διαδικασία και τα δικαιώματα των Ελλήνων του εξωτερικού, που είναι σοβαρά ζητήματα στον τομέα της πολιτικής και της δημοκρατίας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T15:00:33.000Z"
      },
      {
        "id": "d935ae029ba4",
        "title": "Εφοδος της ΕΛ.ΑΣ. στις φυλακές Κορυδαλλού – Βρέθηκαν κινητά και κάνναβη",
        "simpleTitle": "Έρευνες στις φυλακές Κορυδαλλού – Βρέθηκαν κινητά και κάνναβη",
        "simpleText": "Η Ελληνική Αστυνομία έκανε έρευνα στις φυλακές Κορυδαλλού. Οι έρευνες έγιναν σε 10 κελιά και 31 κρατούμενους. Βρέθηκαν κινητά τηλέφωνα και κάνναβη, που είναι ένα ναρκωτικό. Για αυτό το λόγο, δημιουργήθηκαν δικογραφίες, δηλαδή έγγραφα που καταγράφουν παρανομίες, για δύο κρατούμενους. Αυτές οι ενέργειες είναι σημαντικές γιατί βοηθούν στη διατήρηση της ασφάλειας μέσα στις φυλακές. Δεν έχει ανακοινωθεί αν θα γίνουν και άλλες έρευνες στο μέλλον.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564054451/efodos-tis-el-as-stis-fylakes-korydalloy-vrethikan-kinita-kai-kannavi/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054451/efodos-tis-el-as-stis-fylakes-korydalloy-vrethikan-kinita-kai-kannavi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4064675/efodos-tis-el-as-stis-filakes-koridallou-entopistikan-kinita-tilefona-ke-katergasmeni-kannavi.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή έρευνα από την αστυνομία σε φυλακές, που σχετίζεται με παράνομες δραστηριότητες και τη διατήρηση της ασφάλειας, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T14:22:59.000Z"
      },
      {
        "id": "d496dd4ae0c1",
        "title": "Το νεφέλωμα Helix μέσα από το James Webb αποκαλύπτει τον τελευταίο παλμό ενός άστρου",
        "simpleTitle": "Το νεφέλωμα Helix και ο θάνατος ενός άστρου",
        "simpleText": "Το νεφέλωμα Helix είναι ένα ωραίο και γνωστό κομμάτι του ουρανού. Έχει σχήμα που θυμίζει μάτι και βρίσκεται 655 έτη φωτός από τη Γη. Πρόκειται για μια σπάνια ευκαιρία να δούμε πώς ένα άστρο πεθαίνει. Τα πλανητικά νεφελώματα, όπως το Helix, δημιουργούνται όταν άστρα, που είναι λίγο μεγαλύτερα από τον Ήλιο, φτάνουν στο τέλος της ζωής τους. Αυτά τα άστρα αποβάλλουν τα εξωτερικά τους στρώματα στο Διάστημα. Αυτή η διαδικασία είναι σημαντική, γιατί μας βοηθά να κατανοήσουμε τον κύκλο της ζωής των άστρων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31198-nefeloma-helix-james-webb/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη διαδικασία θανάτου των άστρων και την επιστημονική παρατήρηση του νεφελώματος Helix, με σοβαρές αναφορές στη διαδικασία που επηρεάζει τη ζωή και την κατανόηση του σύμπαντός μας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4a222c8129f199df40f0c3ad82b46e2b4aa684a221c218ee703631c798f7e445aec88efa846254ee6356b702323cc385fc762470e3aa97b27566f697964e99e3_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T11:36:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Η Κρακοβία είναι η πιο καθαρή πόλη για το 2025",
        "simpleText": "Η Κρακοβία, μια πόλη στην Πολωνία, θα είναι η καθαρότερη πόλη στον κόσμο το 2025. Αυτό το επιβεβαίωσε η εταιρία Radical Storage που έκανε έρευνα. Η πόλη πήρε το βραβείο γιατί φροντίζει πολύ την καθαριότητά της. Έχει 98,5% θετικές κριτικές από περισσότερους από 70.000 ανθρώπους. Με αυτή τη βράβευση, η Κρακοβία δείχνει ότι είναι ιδανικός προορισμός για ταξίδια. Είναι σημαντικό όλοι να διατηρούμε τις πόλεις καθαρές για μια καλύτερη ζωή.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναδεικνύει την Κρακοβία ως την καθαρότερη πόλη για το 2025, προβάλλοντας θετικές πτυχές που συνδέονται με την καθαριότητα και την ελκυστικότητα της πόλης, κάτι που φτιάχνει τη διάθεση.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g2c17f407cd0208631df49ad5e70f525a6b85b905b80ba35fe77c7859c18ef405929985331df12f9588eb0fa0a8354baff3f15013763d2cd8641089a1037934aa_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Ένας ηλικιωμένος και ένας σεφ γίνονται φίλοι σε ένα εστιατόριο",
        "simpleText": "Ένας 78χρονος βετεράνος, ο Τσάρλι Χικς, έχει μια ιδιαίτερη συνήθεια. Κάθε μέρα, οδηγεί το φορτηγάκι του στο αγαπημένο του εστιατόριο στην Φλόριντα. Εκεί απολαμβάνει το ίδιο γεύμα, ένα γκούμπο με ρύζι. Για τον Τσάρλι, το εστιατόριο είναι σαν ένα δεύτερο σπίτι. Στον χώρο αυτό, αισθάνεται άνετα και όλοι τον γνωρίζουν.\n\nΗ σχέση του με τους ανθρώπους του εστιατορίου έχει γίνει πολύ σημασία για εκείνον. Δεν είναι μόνο φαγητό, είναι και η παρέα. Οι άνθρωποι που εργάζονται εκεί του προσφέρουν ζεστασιά και φιλία. Αυτή η καλοσύνη δείχνει πόσο σημαντική είναι η ανθρώπινη επαφή στην καθημερινότητά μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία του Τσάρλι Χικς και της σχέσης του με το εστιατόριο εστιάζει στην καλοσύνη και τη φιλία, προσφέροντας μια θετική και χαρούμενη προοπτική για την ανθρώπινη επαφή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που σώνει ζωές και χειρουργεί στην Αιθιοπία",
        "simpleText": "Η ιστορία του Mesfin Yana δείχνει τη δύναμη της καλοσύνης. Όλα άρχισαν σε ένα φτωχό χωριό στην Αιθιοπία, όπου ο Mesfin αρρώστησε σοβαρά. Μια απλή αρρώστια του προκάλεσε μεγάλο πρόβλημα στην καρδιά του. Ένας γιατρός τον βοήθησε και του έσωσε τη ζωή. Χρόνια μετά, ο Mesfin και ο γιατρός συνεργάζονται και χειρουργούν μαζί. Θέλουν να βοηθήσουν άλλους ανθρώπους που χρειάζονται βοήθεια. Αυτή η ιστορία μας θυμίζει πόσο σημαντικός είναι ο καλός σκοπός και η συνεργασία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει τη δύναμη της καλοσύνης και συνεργασίας, με θετικό μήνυμα για την κοινότητα και την ανθρωπιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "0084972830ff",
        "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
        "simpleTitle": "Ο Τζέιμς Κάμερον μετακόμισε στη Νέα Ζηλανδία",
        "simpleText": "Ο Τζέιμς Κάμερον αποφάσισε να φύγει από τις Ηνωμένες Πολιτείες και να ζήσει μόνιμα στη Νέα Ζηλανδία. Αυτή η απόφαση ήταν σημαντική για την ψυχική του υγεία. Ο σκηνοθέτης ένιωθε απογοητευμένος από την κατάσταση στην Αμερική, ειδικά κατά την κυβέρνηση του Ντόναλντ Τραμπ. Την περιέγραψε σαν κάτι πολύ αρνητικό που επαναλαμβανόταν συνεχώς. Η ζωή στη Νέα Ζηλανδία τον βοηθά να νιώθει πιο ήρεμος και ευτυχισμένος.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αφορά μια θετική απόφαση του Τζέιμς Κάμερον να μετακομίσει και να βελτιώσει την ψυχική του υγεία, κάτι που προάγει μια αισιόδοξη προοπτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T18:22:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Μια αγελάδα που δείχνει πόσο έξυπνα είναι τα ζώα",
        "simpleText": "Μια αγελάδα από την Αυστρία αλλάζει την άποψη μας για την εξυπνάδα των ζώων. Η Βερόνικα, μια καφέ αγελάδα, είναι η πρώτη που έχει δείξει ότι μπορεί να χρησιμοποιεί εργαλεία με σκοπό. Αυτό συνέβη στην καθημερινή της ζωή, σε ένα αγρόκτημα όπου ζει σαν μέλος της οικογένειας. Η ανακάλυψη αυτή μας δείχνει πόσο έξυπνα μπορούν να είναι τα ζώα και μας προκαλεί να σκεφτόμαστε διαφορετικά για αυτά. Δεν ξέρουμε ακόμα πώς ακριβώς η Βερόνικα κατάφερε να το κάνει, αλλά είναι σημαντικό να καταλάβουμε καλύτερα τις ικανότητες των ζώων γύρω μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της αγελάδας Βερόνικας παρουσιάζει ένα θετικό γεγονός που ανατρέπει στερεότυπα και μας ενθουσιάζει για τις ικανότητες των ζώων, δημιουργώντας μια χαρούμενη αίσθηση για την ευφυΐα τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "77f4d9ecd961",
        "title": "Opta: Πιθανότητες πρόκρισης για Ολυμπιακό, Παναθηναϊκό και ΠΑΟΚ σε Champions και Europa League",
        "simpleTitle": "Πιθανότητες πρόκρισης για Ολυμπιακό, Παναθηναϊκό και ΠΑΟΚ",
        "simpleText": "Ο Ολυμπιακός παίζει με τη Λεβερκούζεν στο Champions League. Οι ειδικοί λένε ότι έχει 42% πιθανότητες να προκριθεί, ενώ οι Γερμανοί έχουν 58% και είναι φαβορί. Στο Europa League, ο Παναθηναϊκός αντιμετωπίζει τη Βικτόρια Πλζεν. Οι πιθανότητες πρόκρισης για τον Παναθηναϊκό είναι 45%, ενώ η Βικτόρια έχει 55%. Ο ΠΑΟΚ μπορεί να προκριθεί με 46% πιθανότητες απέναντι στη Θέλτα, που έχει 54%. Αυτές οι πληροφορίες είναι σημαντικές για τους φιλάθλους που περιμένουν να δουν τις ομάδες τους να προχωρούν σε δύσκολους αγώνες.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/football/opta-pithanotites-prokrisis-gia-olympiako-panathinaiko-kai-paok-se-champions-kai-europa-league/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/sports/football/opta-pithanotites-prokrisis-gia-olympiako-panathinaiko-kai-paok-se-champions-kai-europa-league/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τις πιθανότητες πρόκρισης των ελληνικών ποδοσφαιρικών ομάδων σε ευρωπαϊκούς αγώνες, που είναι ένα θέμα καθαρά αθλητικό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g772dcac9e3d8426f38244568bb2fe25909335e4756614dece02e3539770bf2b4ccd70bf3e6b65db309da94b57259320023e4b1f8d973e850582591e396ea6659_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T16:40:56.000Z"
      },
      {
        "id": "e3ace1b269c1",
        "title": "Νίκολιτς: «Σε καλή κατάσταση εμείς, ο Ολυμπιακός είναι σε φανταστική»",
        "simpleTitle": "Νίκολιτς: «Είμαστε έτοιμοι για τον Ολυμπιακό»",
        "simpleText": "Η ΑΕΚ προετοιμάζεται να παίξει με τον Ολυμπιακό την Κυριακή στη Νέα Φιλαδέλφεια. Ο προπονητής Μάρκο Νίκολιτς είπε ότι η ομάδα του είναι σε καλή κατάσταση. Αντίστοιχα, ο Ολυμπιακός είναι σε φανταστική φόρμα, αφού κέρδισε δύο σημαντικούς αγώνες. Ο Νίκολιτς εξέφρασε τα συλλυπητήριά του στους ανθρώπους του ΠΑΟΚ, που περνούν δύσκολα αυτές τις μέρες.\n\nΟ προπονητής δήλωσε ότι η συγκέντρωση και η προετοιμασία είναι πολύ σημαντικές για το παιχνίδι. Υπογράμμισε ότι οι λεπτομέρειες παίζουν ρόλο και ότι η ομάδα του θα δώσει τον καλύτερο εαυτό της. Περιμένει ότι οι οπαδοί θα γεμίσουν το γήπεδο και ότι οι παίκτες θα είναι γεμάτοι αυτοπεποίθηση στον αγώνα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/sports/football/nikolits-se-kali-katastasi-emeis-o-olympiakos-einai-se-fantastiki/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/sports/football/nikolits-se-kali-katastasi-emeis-o-olympiakos-einai-se-fantastiki/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά ντέρμπι ποδοσφαίρου ανάμεσα στην ΑΕΚ και τον Ολυμπιακό, αναφερόμενη σε αγωνιστική κατάσταση και προετοιμασία των ομάδων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T16:35:19.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "7e6a4deec222",
        "title": "Η τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα είναι η κορυφαία στον κόσμο για το 2025",
        "simpleTitle": "Η τοιχογραφία της Μαρίας Κάλλας είναι η καλύτερη στον κόσμο για το 2025",
        "simpleText": "Μια εντυπωσιακή τοιχογραφία με θέμα τη Μαρία Κάλλας στην Καλαμάτα έχει αναδειχθεί ως η καλύτερη στο κόσμο για το 2025. Το έργο δημιουργήθηκε από τον καλλιτέχνη KLE και έχει συγκινήσει πολλούς ανθρώπους. Ήταν δύσκολο να ξεχωρίσει, αλλά κατάφερε να πάρει πολλές ψήφους από το κοινό. Αυτή η διάκριση είναι σημαντική και για την πόλη της Καλαμάτας, που φιλοξενεί το έργο. Αυτό δείχνει ότι η σύγχρονη τέχνη μπορεί να έχει μεγάλη αξία και να αγγίζει πολλούς ανθρώπους σε όλο τον κόσμο.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31522-toixografia-marias-kallas-kalamata-koryfaia-ston-kosmo-2025/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια σημαντική πολιτιστική διάκριση για την τοιχογραφία της Μαρίας Κάλλας στην Καλαμάτα, η οποία αναδεικνύει τη σύγχρονη τέχνη και την πολιτιστική αξία της πόλης.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T16:36:34.000Z"
      }
    ],
    "fun": []
  }
}