{
  "generatedAt": "2026-01-13T15:57:14.673Z",
  "articles": [
    {
      "id": "287bf3395064",
      "title": "Tραμπ σε Ιρανούς: Συνεχίστε τις διαδηλώσεις – Η βοήθεια είναι καθ’ οδόν",
      "simpleTitle": "Tραμπ σε Ιρανούς: Συνεχίστε τις διαδηλώσεις – Η βοήθεια είναι καθ’ οδόν",
      "simpleText": "Τίτλος: Μήνυμα Τραμπ προς τους Ιρανών: Συνεχίστε τις διαδηλώσεις – Η βοήθεια έρχεται\n\nΟ Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, έστειλε νέο μήνυμα στους Ιρανούς που διαδηλώνουν κατά του καθεστώτος. Στην ανάρτησή του, τους προέτρεψε να συνεχίσουν τις διαμαρτυρίες και είπε ότι «η βοήθεια είναι καθ’ οδόν». Ο Τραμπ ανήγγειλε ότι ακύρωσε όλες τις επαφές με Ιρανούς αξιωματούχους, μέχρι να σταματήσουν οι δολοφονίες διαδηλωτών.\n\nΗ κατάσταση στο Ιράν είναι πολύ σοβαρή. Περισσότεροι από 2.000 άνθρωποι έχουν πεθάνει τις τελευταίες 48 ώρες κατά τη διάρκεια των διαδηλώσεων. Ο πρόεδρος Τραμπ ανέφερε ότι η βία από το ιρανικό καθεστώς είναι απαράδεκτη και ότι οι υπεύθυνοι θα πληρώσουν.\n\nΟ Οργανισμός Ηνωμένων Εθνών (ΟΗΕ) ανησυχεί για την καταστολή των διαδηλώσεων και ζητά να σταματήσουν οι βίαιες ενέργειες εναντίον αθώων πολιτών. Οι Ιρανοί έχουν το δικαίωμα να διαδηλώνουν ειρηνικά και να εκφράζουν τις απόψεις τους.\n\nΗ κακή κατάσταση για το λαό του Ιράν είναι άμεσος λόγος για τον οποίο η διεθνής κοινότητα παρακολουθεί με ενδιαφέρον το θέμα.",
      "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-se-iranous-synexiste-tis-diadiloseis-i-voitheia-einai-kath-odon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-se-iranous-synexiste-tis-diadiloseis-i-voitheia-einai-kath-odon/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564019192/tramp-gia-iran-i-voitheia-einai-kath-odon-synechiste-na-diadilonete/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/world/tramp-se-iranous-diadilotes-synexiste-tis-diamartyries-i-voitheia-einai-kath-odon/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4050341/potami-ematos-sto-iran-stis-antikivernitikes-diadilosis.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με σοβαρές πολιτικές και ανθρωπιστικές κρίσεις στο Ιράν, περιλαμβάνοντας την υποστήριξη του Τραμπ στις διαδηλώσεις και τις εκτελέσεις ειρηνικών διαδηλωτών, κάτι που επηρεάζει άμεσα τα ανθρώπινα δικαιώματα και την πολιτική κατάσταση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115888317758045915/embed",
      "publishedAt": "2026-01-13T15:22:42.000Z"
    },
    {
      "id": "e7561fe7e75e",
      "title": "Διαβατήρια: Αυτά είναι τα πιο ισχυρά του κόσμου για το 2026 – Η θέση της Ελλάδας",
      "simpleTitle": "Διαβατήρια: Αυτά είναι τα πιο ισχυρά του κόσμου για το 2026 – Η θέση της Ελλάδας",
      "simpleText": "Τίτλος: Τα πιο ισχυρά διαβατήρια του κόσμου για το 2026 και η θέση της Ελλάδας\n\nΣύμφωνα με μια πρόσφατη έκθεση, το διαβατήριο είναι σημαντικό για την ελεύθερη μετακίνηση από χώρα σε χώρα. Το 2026, η Σιγκαπούρη κατέχει την πρώτη θέση, καθώς οι πολίτες της μπορούν να ταξιδεύουν χωρίς βίζα σε 192 χώρες. Στη δεύτερη θέση είναι η Ιαπωνία και η Νότια Κορέα, με 188 χώρες.\n\nΗ Ελλάδα βρίσκεται στην τέταρτη θέση μαζί με άλλες χώρες, όπως η Ισπανία και η Σουηδία, με πρόσβαση χωρίς βίζα σε 185 προορισμούς. Αυτό δείχνει την καλή θέση της Ελλάδας στον κόσμο των διαβατηρίων.\n\nΑντίθετα, χώρες όπως το Αφγανιστάν, η Συρία και το Ιράκ έχουν πολύ λιγότερες επιλογές για ταξίδια, με πρόσβαση σε μόλις 24 ή 29 προορισμούς.\n\nΗ κατάταξη αυτή δείχνει επίσης τη σταθερότητα και την αξιοπιστία κάθε χώρας. Η καλή θέση της Ελλάδας μπορεί να βοηθήσει τους πολίτες της να ταξιδεύουν πιο εύκολα στο μέλλον.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/13/greece/diavatiria-ayta-einai-ta-pio-isxyra-tou-kosmou-gia-to-2026-i-thesi-tis-elladas/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/greece/diavatiria-ayta-einai-ta-pio-isxyra-tou-kosmou-gia-to-2026-i-thesi-tis-elladas/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/13/finance/ta-pio-isxyra-diavatiria-tou-kosmou-to-2026-i-thesi-tis-elladas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κατάταξη των διαβατηρίων και τις πολιτικές καθώς και διπλωματικές σχέσεις που επηρεάζουν τη διεθνή κινητικότητα, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc10b0e1b112c851c7650121af439c1d0cdc98ba123bb0e08993283002cbabbf25cd65d9f5a064f7f66e04327a909b539395492d5fca5395a9ba1f19c8d3fc633_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T15:12:47.000Z"
    },
    {
      "id": "fa54bdcfcbad",
      "title": "Τραμπ σε ιρανούς διαδηλωτές: «Συνεχίστε! Η βοήθεια έρχεται» – Απάντηση Μόσχας",
      "simpleTitle": "Τραμπ σε ιρανούς διαδηλωτές: «Συνεχίστε! Η βοήθεια έρχεται» – Απάντηση Μόσχας",
      "simpleText": "Ο τίτλος μπορεί να παραφραστεί απλά ως: «Τραμπ λέει στους Ιρανούς διαδηλωτές να συνεχίσουν και ότι θα βοηθήσουν».\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ενθάρρυνε τους Ιρανούς διαδηλωτές να συνεχίσουν τις κινητοποιήσεις τους. Τους είπε να καταγράψουν τα ονόματα όσων, όπως είπε, βασανίζουν και σκοτώνουν. Αυτό προκαλεί ανησυχία, καθώς μπορεί να οδηγήσει σε περισσότερη ένταση.\n\nΗ δήλωση του Τραμπ έγινε σε μια περίοδο που οι πολίτες του Ιράν διαμαρτύρονται ενάντια στο καθεστώς τους. Η παρέμβαση του προεδρικού γραφείου ενδέχεται να μεταφέρει μηνύματα στήριξης στους διαδηλωτές και σχετική δέσμευση για βοήθεια.\n\nΗ κατάσταση παραμένει ευαίσθητη και δεν είναι σαφές τι μέλλει γενέσθαι, ή ποιες ακριβώς θα είναι οι επόμενες ενέργειες των ΗΠΑ.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2026/01/13/world/tramp-se-iranous-diadilotes-synexiste-i-voitheia-erxetai/",
      "sourceDomains": [
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/13/world/tramp-se-iranous-diadilotes-synexiste-i-voitheia-erxetai/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/trab-se-iranous-synexiste-tis-diadilwseis-erxetai-voitheia-44343292389"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά πολιτικά ζητήματα, όπως οι διαδηλώσεις κατά του ιρανικού καθεστώτος και η παρέμβαση του Τραμπ, που έχει σημαντικές κοινωνικές και γεωπολιτικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T15:08:23.000Z"
    },
    {
      "id": "78db69bc2302",
      "title": "Πρωθυπουργός Γροιλανδίας: Παραμένουμε με τη Δανία, «όχι» στις ΗΠΑ",
      "simpleTitle": "Πρωθυπουργός Γροιλανδίας: Παραμένουμε με τη Δανία, «όχι» στις ΗΠΑ",
      "simpleText": "Ο Πρωθυπουργός της Γροιλανδίας, Γενς-Φρέντερικ Νίλσεν, δήλωσε ότι η χώρα του επιλέγει να παραμείνει κοντά στη Δανία και όχι στις Ηνωμένες Πολιτείες. Αυτή η δήλωση έγινε σε συνέντευξη τύπου την ημέρα της επίσκεψής του στην Κοπεγχάγη.\n\nΟ Νίλσεν τόνισε ότι η Γροιλανδία δεν θέλει να ανήκει στις ΗΠΑ ή να είναι υπό τον έλεγχό τους. Αναφέρθηκε μάλιστα στις προσπάθειες του πρόεδρου Τραμπ να αποκτήσει το νησί, κάτι που η κυβέρνηση της Γροιλανδίας απορρίπτει. Ο Πρωθυπουργός επεσήμανε ότι βρίσκονται σε μια γεωπολιτική κρίση και επιβεβαίωσε τη δέσμευση της Γροιλανδίας προς τη Δανία.\n\nΗ δήλωση αυτή είναι σημαντική γιατί δείχνει τις πολιτικές προτιμήσεις της Γροιλανδίας σε μια περίοδο αυξανόμενων πιέσεων και εντάσεων.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564019144/prothypoyrgos-groilandias-dilaegoyme-ti-dania-ochi-tis-ipa/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564019144/prothypoyrgos-groilandias-dilaegoyme-ti-dania-ochi-tis-ipa/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/world/prothypoyrgos-groilandias-epilegoyme-ti-dania-enanti-ton-ipa/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτική απόφαση της Γροιλανδίας σχετικά με τη σχέση της με τη Δανία και τις ΗΠΑ, σε ένα πλαίσιο γεωπολιτικής κρίσης, υποδεικνύοντας σοβαρές διεθνείς σχέσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T15:07:32.000Z"
    },
    {
      "id": "307899c174e1",
      "title": "Φον ντερ Λάιεν: Αμεσα κυρώσεις κατά του Ιράν, τρομακτικός ο αριθμός των θυμάτων",
      "simpleTitle": "Φον ντερ Λάιεν: Αμεσα κυρώσεις κατά του Ιράν, τρομακτικός ο αριθμός των θυμάτων",
      "simpleText": "Η πρόεδρος της Ευρωπαϊκής Επιτροπής, Ούρσουλα φον ντερ Λάιεν, ανακοίνωσε ότι η Ευρωπαϊκή Ένωση θα επιβάλει άμεσες κυρώσεις κατά του Ιράν. Ο αριθμός των θυμάτων λόγω της βίας και της καταστολής των ελευθεριών στη χώρα είναι τρομακτικός.\n\nΗ φον ντερ Λάιεν καταδίκασε αυτή την υπερβολική βία και τον περιορισμό της ελευθερίας των πολιτών. Επισήμανε ότι οι κυρώσεις θα στραφούν εναντίον όσων είναι υπεύθυνοι για την καταστολή. Αυτή η κίνηση δείχνει την ανησυχία της Ευρωπαϊκής Ένωσης για την κατάσταση στο Ιράν και την ανάγκη να προστατευθούν τα ανθρώπινα δικαιώματα.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564019129/fon-nter-laien-amesa-kyroseis-kata-toy-iran-tromaktikos-o-arithmos-ton-thymaton/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564019129/fon-nter-laien-amesa-kyroseis-kata-toy-iran-tromaktikos-o-arithmos-ton-thymaton/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/fon-nter-laien-tromaktikos-o-arithmos-twn-thymatwn-sto-iran-nees-kyrwseis-apo-ee-44343292374"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση της Ούρσουλας φον ντερ Λάιεν αναφέρεται σε σοβαρές κοινωνικές και πολιτικές κρίσεις, όπως η βία και οι παραβιάσεις των ανθρωπίνων δικαιωμάτων στο Ιράν, και επισημαίνει την απόφαση της ΕΕ να επιβάλει κυρώσεις, γεγονός που συνδέεται με μεγάλα διεθνή ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T15:07:26.000Z"
    },
    {
      "id": "a779822262be",
      "title": "Λάρισα: Αγρότες του μπλόκου της Νίκαιας απέκλεισαν την παλαιά εθνική οδό",
      "simpleTitle": "Λάρισα: Αγρότες του μπλόκου της Νίκαιας απέκλεισαν την παλαιά εθνική οδό",
      "simpleText": "Οι αγρότες από το μπλόκο της Νίκαιας στη Λάρισα διακόπτουν την κυκλοφορία στην παλαιά εθνική οδό. Το γεγονός συνέβη σήμερα, από τις 3 έως τις 6 το απόγευμα, στο ύψος του Πλατυκάμπου. Οι αγρότες πραγματοποιούν αυτή τη δράση για να ενισχύσουν τις κινητοποιήσεις τους. Είναι σημαντικό, γιατί δείχνει τις ανησυχίες τους για θέματα που αφορούν τον αγροτικό τομέα. Δεν υπάρχουν πληροφορίες για το τι θα συμβεί στη συνέχεια.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/society/564019159/larisa-agrotes-toy-mplokoy-tis-nikaias-apekleisan-tin-palaia-ethniki-odo/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564019159/larisa-agrotes-toy-mplokoy-tis-nikaias-apekleisan-tin-palaia-ethniki-odo/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4050333/apeklisan-gia-tris-ores-tin-palea-ethniki-odo-i-agrotes-tou-blokou-tis-nikeas.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις κινητοποιήσεις αγροτών, που είναι σοβαρό κοινωνικό ζήτημα που σχετίζεται με τον αγροτικό τομέα και την πολιτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T15:03:56.000Z"
    },
    {
      "id": "7e1a6ec628ba",
      "title": "Κοζάνη: Κυκλοφοριακές ρυθμίσεις στην Εγνατία Οδό",
      "simpleTitle": "Κοζάνη: Κυκλοφοριακές ρυθμίσεις στην Εγνατία Οδό",
      "simpleText": "**Απλό Κείμενο για Κυκλοφοριακές Ρυθμίσεις στην Κοζάνη**\n\nΣτην περιοχή της Κοζάνης, έχουν γίνει κάποιες αλλαγές στην κυκλοφορία. Η Αστυνομία της Δυτικής Μακεδονίας ανακοίνωσε ότι επιτρέπεται ξανά η κυκλοφορία των φορτηγών που ζυγίζουν πάνω από 3,5 τόνους στην Εθνική Οδό Κοζάνης-Ιωαννίνων. Αυτό σημαίνει ότι τα μεγάλα φορτηγά μπορούν να κινούνται από τον Α/Κ Καλαμιάς μέχρι τον Α/Κ Μικροκάστρου.\n\nΩστόσο, δεν επιτρέπεται ακόμη η κυκλοφορία στην Εγνατία Οδό από τον Α/Κ Καλαμιάς έως τον Α/Κ Δυτικής Σιάτιστας. Οι οδηγοί πρέπει να χρησιμοποιούν εναλλακτικές διαδρομές.\n\nΓια τους οδηγούς που πηγαίνουν από Θεσσαλονίκη προς Ιωάννινα, πρέπει να εκτρέπονται στην Ε.Ο. Κοζάνης-Ιωαννίνων και να συνεχίζουν μέσω του κάθετου άξονα Α-29 για να επιστρέψουν στην Εγνατία Οδό. Αντίστοιχα, οι οδηγοί που έρχονται από Ιωάννινα προς Θεσσαλονίκη θα ακολουθούν παρόμοια διαδρομή.\n\nΑυτές οι ρυθμίσεις είναι σημαντικές για την ομαλή ροή της κυκλοφορίας στην περιοχή.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/13/greece/kozani-kykloforiakes-rythmiseis-stin-egnatia-odo/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/greece/kozani-kykloforiakes-rythmiseis-stin-egnatia-odo/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4050319/kikloforiakes-rithmisis-stin-egnatia-odo.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε κυκλοφοριακές ρυθμίσεις που αφορούν την ασφάλεια και τη ροή της κυκλοφορίας στην περιοχή της Κοζάνης, κάτι που εμπίπτει σε σοβαρά ζητήματα υποδομών και δημόσιας ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T14:26:04.000Z"
    },
    {
      "id": "5bb2ff163a50",
      "title": "Νότια Κορέα: Θανατική ποινή η εισήγηση της εισαγγελίας για τον πρώην πρόεδρο Γιουν Σουκ Γέολ",
      "simpleTitle": "Νότια Κορέα: Θανατική ποινή η εισήγηση της εισαγγελίας για τον πρώην πρόεδρο Γιουν Σουκ Γέολ",
      "simpleText": "Τίτλος: Θανατική ποινή για τον πρώην πρόεδρο Γιουν Σουκ Γέολ στη Νότια Κορέα\n\nΗ εισαγγελία στη Νότια Κορέα προτείνει θανατική ποινή για τον πρώην πρόεδρο Γιουν Σουκ Γέολ. Αυτό συμβαίνει λόγω κατηγοριών που σχετίζονται με εξέγερση, η οποία θεωρείται σοβαρό έγκλημα στη χώρα.\n\nΗ Νότια Κορέα έχει νόμους που προβλέπουν τη θανατική ποινή για τέτοιες περιπτώσεις. Ωστόσο, δεν έχουν γίνει εκτελέσεις στην χώρα εδώ και πολλές δεκαετίες. Η περίπτωση του Γιουν Σουκ Γέολ είναι σημαντική καθώς φέρνει ξανά στη συζήτηση το θέμα της θανατικής ποινής και της ποινικής δικαιοσύνης στη Νότια Κορέα.\n\nΠρος το παρόν, οι λεπτομέρειες της υπόθεσης και οι εξελίξεις δεν είναι όλες γνωστές.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/world/564019120/notia-korea-thanatiki-poini-i-eisigisi-tis-eisaggelias-gia-ton-proin-proedro-gioyn-soyk-geol/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564019120/notia-korea-thanatiki-poini-i-eisigisi-tis-eisaggelias-gia-ton-proin-proedro-gioyn-soyk-geol/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/13/world/thanatiki-poini-gia-ton-proin-proedro-tis-notias-koreas-gioun-souk-geol-zitoun-eisaggeleis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές νομικές συνέπειες για τον πρώην πρόεδρο της Νότιας Κορέας και θίγει ζητήματα ποινικής δικαιοσύνης και ανθρώπινων δικαιωμάτων, γεγονός που την καθιστά σοβαρή.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g5e91acf41127b01d35144c38e3ee876db1b782b51cbe4d87cbdd817e962e281416d6b9cb843fa7a2e0df8495aff7cdd27d0ba34edfba9f53b112598f606a6e0d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-13T14:12:45.000Z"
    },
    {
      "id": "67a37ab91c11",
      "title": "Μητσοτάκης σε αγρότες: Να εξετάσουμε τι περιθώρια βελτίωσης υπάρχουν",
      "simpleTitle": "Μητσοτάκης σε αγρότες: Να εξετάσουμε τι περιθώρια βελτίωσης υπάρχουν",
      "simpleText": "Τίτλος: Μητσοτάκης σε αγρότες: Να δούμε πώς μπορούμε να βελτιωθούμε\n\nΟ Πρωθυπουργός Κυριάκος Μητσοτάκης συναντήθηκε με εκπροσώπους των αγροτών στο Μέγαρο Μαξίμου. Η συνάντηση έγινε με σκοπό να συζητηθούν τα προβλήματα του πρωτογενούς τομέα, δηλαδή των αγροτικών δραστηριοτήτων στη χώρα. Ο Πρωθυπουργός τόνισε ότι είναι σημαντικό να εξετάσουν όλοι μαζί πώς μπορούν να βελτιωθούν οι λύσεις που έχουν προταθεί.\n\nΕπίσης, ανέφερε πως στους διαλόγους συμμετέχουν μόνο οι άνθρωποι που ενδιαφέρονται να συμμετάσχουν, αφήνοντας υπονοούμενα για εκείνους που δεν συμμετείχαν στη συζήτηση. Ο Μητσοτάκης επισήμανε την ανάγκη για μια πιο ουσιαστική συζήτηση που θα εξετάσει όχι μόνο άμεσα ζητήματα, αλλά και το μέλλον του αγροτικού τομέα.\n\nΕίναι σημαντικό γιατί αφορά πολλούς ανθρώπους που εργάζονται στον τομέα της γεωργίας και επηρεάζει την καθημερινότητά τους. Στην συνάντηση συμμετείχαν και υπουργοί της κυβέρνησης που σχετίζονται με την αγροτική ανάπτυξη. Ωστόσο, δεν υπάρχουν περισσότερες λεπτομέρειες για τις προτάσεις που κατατέθηκαν.",
      "sourceName": "Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/politics/564019105/mitsotakis-se-agrotes-na-exetasoyme-ti-perithoria-veltiosis-yparchoyn/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564019105/mitsotakis-se-agrotes-na-exetasoyme-ti-perithoria-veltiosis-yparchoyn/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/politics/mitsotakis-se-agrotes-na-doume-ti-perithoria-veltiosis-yparxoun-tis-ekselikseis-diamorfonoun-oi-parontes-kai-oxi-oi-apontes/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/politikh/article/4050311/mitsotakis-stous-agrotes-tis-exelixis-tis-diamorfonoun-i-parontes-ke-ochi-i-apontes.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη συνάντηση του Πρωθυπουργού με αγρότες και τη συζήτηση σοβαρών ζητημάτων που αφορούν τον πρωτογενή τομέα της χώρας, με ζητήματα που επηρεάζουν την οικονομία και την καθημερινότητα πολλών ανθρώπων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dfnietaxhkft",
      "publishedAt": "2026-01-13T14:08:06.000Z"
    },
    {
      "id": "ddd5276c15d4",
      "title": "Ουκρανία: Τέσσερις νεκροί από ρωσικά πλήγματα – Διακοπές ηλεκτροδότησης εν μέσω χαμηλών θερμοκρασιών",
      "simpleTitle": "Ουκρανία: Τέσσερις νεκροί από ρωσικά πλήγματα – Διακοπές ηλεκτροδότησης εν μέσω χαμηλών θερμοκρασιών",
      "simpleText": "**Απλό θέμα: Πλήγματα στη Ουκρανία με θύματα και διακοπές ηλεκτρικού ρεύματος**\n\nΤις τελευταίες ημέρες, η Ρωσία πραγματοποίησε επιθέσεις σε πολλές πόλεις της Ουκρανίας. Οι επιθέσεις έγιναν τη νύχτα και περιλάμβαναν πυραύλους και μη επανδρωμένα αεροσκάφη, γνωστά ως drones. Από αυτές τις επιθέσεις, τουλάχιστον τέσσερις άνθρωποι έχασαν τη ζωή τους και πολλοί άλλοι τραυματίστηκαν.\n\nΗ Ουκρανία αντιμετωπίζει πολύ χαμηλές θερμοκρασίες, περίπου -13 βαθμούς Κελσίου, γεγονός που καθιστά τις διακοπές ρεύματος και θέρμανσης επικίνδυνες για τους πολίτες. Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, δήλωσε ότι οι επιθέσεις στοχεύουν σε βασικές δομές ενέργειας, προκαλώντας σοβαρές ζημιές.\n\nΠολλές περιοχές, όπως το Κίεβο, η Οδησσός και ο Χάρκοβος, έχουν πληγεί. Οι υπηρεσίες ενέργειας προσπαθούν να αποκαταστήσουν τη λειτουργία του ηλεκτρικού ρεύματος, αλλά οι επιθέσεις συνεχίζονται. Οι Ουκρανοί αξιωματούχοι προειδοποιούν ότι αυτός ο χειμώνας μπορεί να είναι ο πιο δύσκολος λόγω των συνθηκών.\n\nΑυτή η κατάσταση είναι σημαντική γιατί δείχνει την επίδραση του πολέμου στους πολίτες και τις υποδομές. Η στήριξη προς την Ουκρανία είναι κρίσιμη σε αυτές τις δύσκολες στιγμές.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-tesseris-nekroi-apo-rosika-pligmata-diakopes-ilektrodotisis-en-meso-xamilon-thermokrasion/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/oukrania-tesseris-nekroi-apo-rosika-pligmata-diakopes-ilektrodotisis-en-meso-xamilon-thermokrasion/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/world/oykrania-toylaxistin-tesseris-nekroi-apo-rosika-pligmata-diakopes-se-ilektrodotisi-kai-the/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές ανθρωπιστικές κρίσεις και επιπτώσεις από ρωσικά πλήγματα στην Ουκρανία, περιλαμβάνοντας θύματα και διακοπές ηλεκτροδότησης σε επικίνδυνες καιρικές συνθήκες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T13:36:57.000Z"
    },
    {
      "id": "df0fd1051c70",
      "title": "Επίδομα Παιδιού: Πότε λήγει η προθεσμία υποβολής αιτήσεων για το Α21",
      "simpleTitle": "Επίδομα Παιδιού: Πότε λήγει η προθεσμία υποβολής αιτήσεων για το Α21",
      "simpleText": "Τίτλος: Προθεσμία για το Επίδομα Παιδιού\n\nΗ προθεσμία για την υποβολή αιτήσεων για το Επίδομα Παιδιού (Α21) λήγει στις 15 Ιανουαρίου. Οι γονείς που ενδιαφέρονται πρέπει να ελέγξουν την κατάσταση της αίτησής τους. Εάν χρειάζονται διορθώσεις, πρέπει να τις κάνουν πριν από την ημερομηνία αυτή. Μετά την 15η Ιανουαρίου, δεν θα είναι δυνατή η υποβολή ή η αλλαγή αιτήσεων. Είναι σημαντικό για τις οικογένειες να προγραμματίσουν εγκαίρως τις ενέργειές τους, καθώς το επίδομα αυτό βοηθά οικονομικά τις οικογένειες με παιδιά.",
      "sourceName": "Kathimerini, News.gr",
      "sourceUrl": "https://www.kathimerini.gr/economy/564019051/epidoma-paidioy-pote-ligei-i-prothesmia-ypovolis-aitiseon-gia-to-a21/",
      "sourceDomains": [
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564019051/epidoma-paidioy-pote-ligei-i-prothesmia-ypovolis-aitiseon-gia-to-a21/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4050303/ligi-stis-15-1-i-prothesmia-gia-tin-ipovoli-etiseon-gia-to-a21-epidoma-pediou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προθεσμία υποβολής αιτήσεων για το Επίδομα Παιδιού, ένα σημαντικό κοινωνικό ζήτημα που σχετίζεται με την οικονομική στήριξη οικογενειών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T13:20:58.000Z"
    },
    {
      "id": "16ad30618239",
      "title": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleTitle": "Οι 7 υψηλότερες κορυφές του κόσμου: Η απόλυτη πρόκληση της ορειβασίας",
      "simpleText": "Τίτλος: Οι 7 υψηλότερες κορυφές του κόσμου: Μια μεγάλη πρόκληση για ορειβάτες\n\nΗ είδηση αναφέρεται στις 7 πληρέστερες κορυφές που υπάρχουν σε κάθε ήπειρο και θεωρούνται στόχοι για πολλούς ορειβάτες στον κόσμο. Αυτές οι κορυφές είναι πολύ ψηλές και απαιτούν σωματική αντοχή, ψυχική δύναμη και κατάλληλη προετοιμασία.\n\nΤο Όρος Έβερεστ, που είναι η ψηλότερη κορυφή, βρίσκεται στην Ασία και απαιτεί εβδομάδες ορειβασίας. Εδώ οι ορειβάτες αντιμετωπίζουν έλλειψη οξυγόνου και κινδύνους όπως οι χιονοστιβάδες. Το Aconcagua στην Αργεντινή είναι το ψηλότερο βουνό εκτός Ασίας, αλλά οι αντίξοες καιρικές συνθήκες το καθιστούν επικίνδυνο.\n\nΤο Denali στην Αλάσκα είναι δύσκολο και οι ορειβάτες πρέπει να είναι πλήρως αυτόνομοι. Το Κιλιμάντζαρο στην Αφρική είναι δημοφιλές, αλλά η γρήγορη άνοδος μπορεί να προκαλέσει ασθένεια. Το Όρος Έλμπρους στη Ρωσία και το Όρος Βίνσον στην Ανταρκτική έχουν επίσης τις δικές τους προκλήσεις.\n\nΗ ανάβαση σε αυτές τις κορυφές είναι σημαντική γιατί απαιτεί προσήλωση, επιμονή και καλή προετοιμασία. Οι ορειβάτες πρέπει να είναι προσεκτικοί και ενημερωμένοι για τους κινδύνους που τους περιμένουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30860-7-summits-oi-efta-ipsiloteres-korifes/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με τις άκρως επικίνδυνες ορειβασίες στις 7 υψηλότερες κορυφές του κόσμου, επισημαίνοντας κινδύνους και απαιτήσεις, που την καθιστούν σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-13T07:02:00.000Z"
    },
    {
      "id": "1be590dce560",
      "title": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleTitle": "Μαρκ Ράφαλο: Σκληρή πολιτική τοποθέτηση στις Χρυσες Σφαίρες πριν την τελετή",
      "simpleText": "Ο Μαρκ Ράφαλο εξέφρασε σκληρές απόψεις πριν από την τελετή των Χρυσών Σφαιρών. Στο κόκκινο χαλί, ο διάσημος ηθοποιός μίλησε για θέματα που τον ανησυχούν πολύ στις Ηνωμένες Πολιτείες. Είπε ότι είναι σημαντικό να μιλάμε για αυτά τα προβλήματα και να μην τα αγνοούμε. Οι δηλώσεις του προκάλεσαν πολλές αντιδράσεις. Είναι σημαντικό γιατί δείχνει ότι οι καλλιτέχνες μπορούν να χρησιμοποιήσουν τη δημόσια πλατφόρμα τους για να αναδείξουν σοβαρά ζητήματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30850-mark-rafaelo-xryses-sfaires-tramp-diloseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Μαρκ Ράφαλο επικεντρώνεται σε σοβαρά κοινωνικά και πολιτικά ζητήματα, υπογραμμίζοντας την ανάγκη να μην αγνοούνται αυτά τα θέματα, γεγονός που τονίζει τη σοβαρότητα της τοποθέτησής του.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T14:51:05.000Z"
    },
    {
      "id": "7b4814dada23",
      "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
      "simpleText": "Τίτλος: Ασφάλιστρα ενός δισεκατομμυρίου ευρώ για ιστορικό έργο τέχνης\n\nΜία σπουδαία ταπισερί, που είναι 1.000 ετών, ετοιμάζεται να ταξιδέψει από τη Νορμανδία στο Λονδίνο. Αυτή η ταπισερί ονομάζεται Μπαγιέ και είναι περίπου 70 μέτρα μακριά. Απεικονίζει τη Νορμανδική κατάκτηση της Αγγλίας τον 11ο αιώνα.\n\nΘεωρείται πολύ εύθραυστη και για αυτό, τα ασφάλιστρα για τη μετακίνησή της φτάνουν το ένα δισεκατομμύριο ευρώ. Οι ειδικοί ανησυχούν για την κατάσταση του έργου κατά τη διάρκεια του ταξιδιού, γι' αυτό και έχουν πάρει όλες τις απαραίτητες προφυλάξεις. Αυτή η μελέτη και φροντίδα για το έργο τέχνης είναι σημαντική, καθώς πρόκειται για ένα μοναδικό κομμάτι της ιστορίας και της τέχνης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά ένα ιστορικό και καλλιτεχνικό έργο τέχνης, την ταπισερί του Μπαγιέ, και τονίζει τη σημασία της τέχνης και της πολιτιστικής κληρονομιάς.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-12T08:22:00.000Z"
    },
    {
      "id": "86a45bbf1bec",
      "title": "Πώς να δημιουργήσεις ένα σπίτι που στηρίζει την ψυχική σου υγεία",
      "simpleTitle": "Πώς να δημιουργήσεις ένα σπίτι που στηρίζει την ψυχική σου υγεία",
      "simpleText": "Τίτλος: Πώς να φτιάξεις ένα σπίτι που βοηθά την ψυχική σου υγεία\n\nΣε ένα πρόσφατο άρθρο, τονίζεται η σημασία ενός καθαρού και ήρεμου χώρου για την ψυχική μας υγεία. Έχει παρατηρηθεί ότι η ακαταστασία μπορεί να προκαλέσει άγχος και να δυσκολέψει τη χαλάρωση και τη συγκέντρωση.\n\nΓια να δημιουργήσεις ένα ευχάριστο και υποστηρικτικό περιβάλλον, είναι καλό να ξεκινήσεις με μικρές αλλαγές. Μπορείς να απομακρύνεις αντικείμενα που δεν χρησιμοποιείς ή δεν είναι σημαντικά για σένα. Όταν ο χώρος γύρω σου έχει μόνο πράγματα που αγαπάς και χρειάζεσαι, τότε η ατμόσφαιρα γίνεται πιο θετική και ευχάριστη.\n\nΑυτές οι πρακτικές μπορούν να βελτιώσουν την ψυχική σου κατάσταση και να σε βοηθήσουν να νιώθεις καλύτερα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30710-pos-na-dimiourgiseis-ena-mindful-spiti-pou-stirizei-tin-psixiki-sou-ygeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30710-pos-na-dimiourgiseis-ena-mindful-spiti-pou-stirizei-tin-psixiki-sou-ygeia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Το άρθρο προτείνει πρακτικές για τη βελτίωση της ψυχικής υγείας μέσω της οργάνωσης του σπιτιού, προάγοντας θετικά συναισθήματα και ευεξία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-10T10:59:00.000Z"
    },
    {
      "id": "6dcb754a407d",
      "title": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
      "simpleTitle": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
      "simpleText": "Τίτλος: Πώς να κρατήσουμε τις μπανάνες φρέσκες\n\nΟι μπανάνες είναι δημοφιλή φρούτα. Είναι νόστιμες και υγιεινές, αλλά ωριμάζουν γρήγορα. Συχνά, μπορεί να τις βρούμε μαλακές και καφέ σε λίγες μέρες.\n\nΥπάρχουν όμως τρόποι για να τις κρατήσουμε φρέσκες για περισσότερο χρόνο. Αυτοί οι τρόποι είναι απλοί και χρήσιμοι. Είναι σημαντικό να γνωρίζουμε πώς να διατηρούμε τις μπανάνες, ώστε να μην τις πετάμε. Αυτό μας βοηθά να επωφελούμαστε από την ποιότητά τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά πρακτικές πληροφορίες για το πώς να διατηρήσουμε τις μπανάνες φρέσκες, γεγονός που συνδέεται με την καθημερινή ζωή και τη διασκέδαση της μαγειρικής. Επομένως, είναι πιο κατάλληλο να καταταχθεί στην κατηγορία του fun.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-09T13:07:57.000Z"
    },
    {
      "id": "de88815deb87",
      "title": "Καραλής και Τζένγκο κορυφαίοι αθλητές του 2025 στον ελληνικό στίβο",
      "simpleTitle": "Καραλής και Τζένγκο κορυφαίοι αθλητές του 2025 στον ελληνικό στίβο",
      "simpleText": "Τίτλος: Καραλής και Τζένγκο είναι οι καλύτεροι αθλητές του 2025 στον ελληνικό στίβο.\n\nΤο 2025 είναι μια σημαντική χρονιά για τον ελληνικό στίβο. Δύο αθλητές, ο Εμμανουήλ Καραλής και η Ελίνα Τζένγκο, αναδείχθηκαν κορυφαίοι της χρονιάς. Αυτή η διάκριση προήλθε από ψηφοφορία του ΣΕΓΑΣ, που είναι η ομοσπονδία στίβου στην Ελλάδα.\n\nΟ Καραλής και η Τζένγκο είχαν εξαιρετικές επιδόσεις φέτος. Κατάφεραν να σημειώσουν πολλές διακρίσεις και ρεκόρ, κάτι που δείχνει την πρόοδο του ελληνικού στίβου σε διεθνές επίπεδο. Αυτή η αναγνώριση είναι σημαντική γιατί προβάλλει τη δουλειά και τις επιτυχίες των αθλητών στην Ελλάδα και στο εξωτερικό.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την αναγνώριση δύο αθλητών στον ελληνικό στίβο, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και τις διακρίσεις τους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g273b4e8f617c4922acc7c60015519f7cc96ba04a3bfe9410c7f4884b17e245100b32487f50f00411e0c046eeea93e0a907966d9e3c7af156c4034a697a91be4c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-08T11:54:55.000Z"
    },
    {
      "id": "eb55f1fd26ea",
      "title": "Η ανασκαφή της Αρχαίας Τενέας αποκαλύπτει έναν μοναδικό χώρο μυστηριακής ίασης",
      "simpleTitle": "Η ανασκαφή της Αρχαίας Τενέας αποκαλύπτει έναν μοναδικό χώρο μυστηριακής ίασης",
      "simpleText": "Τίτλος: Ανακαλύψεις στην Αρχαία Τενέα για τη θεραπεία\n\nΗ ανασκαφή στην Αρχαία Τενέα αποκάλυψε πρόσφατα έναν σημαντικό χώρο που σχετίζεται με τη θεραπεία. Η διαδικασία ολοκληρώθηκε τον Οκτώβριο του 2025.\n\nΣε αυτή την ανασκαφή βρέθηκαν πολλά ενδιαφέροντα αντικείμενα που μας δίνουν πληροφορίες για τη ζωή των ανθρώπων εκείνης της εποχής. Ο χώρος γύρω από ένα Ταφικό Μνημείο έχει χρησιμοποιηθεί από την αρχαϊκή έως την ρωμαϊκή περίοδο. Στο κέντρο, υπάρχει ένα ορθογώνιο κτίριο κάτω από τη γη και γύρω του υπάρχει λιθόστρωτο πλάτωμα.\n\nΟ χώρος είναι οργανωμένος και περιβάλλεται από παλιές οδούς και άλλα κτίρια. Αυτές οι ανακαλύψεις είναι σημαντικές γιατί μας βοηθούν να κατανοήσουμε καλύτερα τις θρησκευτικές και θεραπευτικές πρακτικές των αρχαίων ανθρώπων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30703-anakafi-archaia-tenea-mystiriaki-iasi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30703-anakafi-archaia-tenea-mystiriaki-iasi/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανασκαφή της Αρχαίας Τενέας αφορά την ανακάλυψη αρχαίων χώρων που σχετίζονται με τη θεραπεία και τις θρησκευτικές πρακτικές, τα οποία είναι σημαντικά για την πολιτιστική και ιστορική κληρονομιά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-08T07:21:00.000Z"
    },
    {
      "id": "714fb3918602",
      "title": "Το πρόωρο μωρό που έγινε θαύμα και γύρισε σπίτι με την οικογένειά του",
      "simpleTitle": "Το πρόωρο μωρό που έγινε θαύμα και γύρισε σπίτι με την οικογένειά του",
      "simpleText": "Τίτλος: Ένα πρόωρο μωρό γύρισε σπίτι με την οικογένειά του\n\nΈνα αγοράκι, ο Γκάμπριελ, γεννήθηκε πρόωρα, ζυγίζοντας μόλις 17 γραμμάρια. Το χεράκι του ήταν μικρότερο από ένα δακτυλικό αποτύπωμα ενός ενήλικα. Μετά από σχεδόν έναν χρόνο νοσηλείας, το μωρό κατάφερε να επιστρέψει στο σπίτι του με την οικογένειά του.\n\nΗ ιστορία του Γκάμπριελ δείχνει ότι ακόμα και σε δύσκολες στιγμές, η ελπίδα είναι σημαντική. Για τους γονείς του, οι καθημερινές στιγμές, όπως μια αγκαλιά ή ένας περίπατος, έχουν ιδιαίτερη αξία. Ό,τι φαίνεται φυσιολογικό για άλλους, για αυτούς είναι ένα όνειρο που έγινε πραγματικότητα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30727-prooro-moro-egine-thauma-oikogeneia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30727-prooro-moro-egine-thauma-oikogeneia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αφορά ένα πρόωρο μωρό που κατάφερε να επιστρέψει σπίτι του μετά από σημαντική νοσηλεία, προσφέροντας μήνυμα ελπίδας και χαράς στην οικογένεια και στην κοινότητα. Είναι ένα θετικό και συγκινητικό γεγονός.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-07T16:15:33.000Z"
    },
    {
      "id": "8570c1b9022c",
      "title": "Το Κογκρέσο μπλοκάρει τις περικοπές Trump και εγκρίνει μεγαλύτερο προϋπολογισμό στη NASA",
      "simpleTitle": "Το Κογκρέσο μπλοκάρει τις περικοπές Trump και εγκρίνει μεγαλύτερο προϋπολογισμό στη NASA",
      "simpleText": "Η NASA θα λάβει περισσότερα χρήματα, καθώς το Κογκρέσο των ΗΠΑ δεν αποδέχτηκε τις περικοπές του προϋπολογισμού που είχε προτείνει ο Πρόεδρος Trump. Αντί να μειωθεί η χρηματοδότηση, οι νομοθέτες αποφάσισαν να στηρίξουν τη διαστημική επιστήμη και την έρευνα.\n\nΤο νέο σχέδιο προϋπολογισμού για το 2026 προτείνει 24,4 δισεκατομμύρια δολάρια για τη NASA. Αυτό είναι πολύ περισσότερα από τα 18,8 δισεκατομμύρια δολάρια που ζητούσε η κυβέρνηση Trump. Αυτή η απόφαση είναι σημαντική για την ανάπτυξη της διαστημικής έρευνας στις ΗΠΑ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30691-kongresso-aporriptei-perikopes-nasa-afxisi-proypologismou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30691-kongresso-aporriptei-perikopes-nasa-afxisi-proypologismou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόφαση του Κογκρέσου σχετικά με τον προϋπολογισμό της NASA και τις πολιτικές επιπτώσεις της, γεγονός που σχετίζεται με σοβαρά ζητήματα πολιτικής και οικονομίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g919964713ef1df596ca4e83fccf6054306787be02e0e82ec619ba9055cd8f7a41bc3145cb72ad85e4cdef6f9137056ed410b00290840d83eadcbd30178ff1ef1_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-07T11:08:17.000Z"
    },
    {
      "id": "13a60f7731cc",
      "title": "Αλτσχάιμερ: νέα έρευνα δείχνει ότι η πλήρης αποκατάσταση του εγκεφάλου μπορεί να είναι εφικτή",
      "simpleTitle": "Αλτσχάιμερ: νέα έρευνα δείχνει ότι η πλήρης αποκατάσταση του εγκεφάλου μπορεί να είναι εφικτή",
      "simpleText": "Τίτλος: Επιστήμονες δείχνουν ότι ο εγκέφαλος μπορεί να ανακάμψει από το Αλτσχάιμερ\n\nΜια νέα έρευνα προσφέρει ελπίδα για την νόσο Αλτσχάιμερ. Μέχρι τώρα, οι επιστήμονες πίστευαν ότι η ασθένεια είναι μη αναστρέψιμη. Στόχος τους ήταν κυρίως να επιβραδύνουν την εξέλιξή της. Όμως, τώρα ερευνητές από το Case Western Reserve University και άλλα ιδρύματα εξετάζουν αν ο εγκέφαλος μπορεί να ανακάμψει, και μάλιστα σε προχωρημένα στάδια της ασθένειας.\n\nΗ μελέτη έγινε σε ζώα και τα αποτελέσματα δείχνουν ότι η αποκατάσταση του εγκεφάλου είναι εφικτή. Αυτό είναι σημαντικό, διότι αν οι ανθρώπινοι εγκέφαλοι μπορέσουν να ανακτήσουν τη λειτουργία τους, μπορεί να αλλάξει ριζικά η προσέγγιση στη θεραπεία της νόσου.\n\nΑυτή η έρευνα είναι ελπιδοφόρα και μπορεί να ανοίξει νέους δρόμους στην κατανόηση και θεραπεία του Αλτσχάιμερ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30693-altschaimer-nea-erevna/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30693-altschaimer-nea-erevna/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια νέα ιατρική έρευνα που διερευνά τη δυνατότητα αποκατάστασης του εγκεφάλου από τη νόσο Αλτσχάιμερ, ένα σοβαρό και σημαντικό θέμα στον τομέα της υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-07T04:42:00.000Z"
    },
    {
      "id": "d041a7f8212d",
      "title": "UEFA Champions League: Η αναμέτρηση Ολυμπιακός – Λεβερκούζεν την Τρίτη ζωντανά στο Mega",
      "simpleTitle": "UEFA Champions League: Η αναμέτρηση Ολυμπιακός – Λεβερκούζεν την Τρίτη ζωντανά στο Mega",
      "simpleText": "Τίτλος: Ολυμπιακός και Λεβερκούζεν παίζουν την Τρίτη στο MEGA\n\nΤην Τρίτη, 20 Ιανουαρίου, ο Ολυμπιακός θα παίξει με τη Λεβερκούζεν. Ο αγώνας θα γίνει στο στάδιο \"Γ. Καραϊσκάκης\" και είναι σημαντικός για την πρόκριση στο UEFA Champions League. Ο αγώνας ξεκινάει στις 22:00 και θα μεταδοθεί ζωντανά από το MEGA.\n\nΟι παίκτες του Ολυμπιακού, μετά τη νίκη τους σε προηγούμενο παιχνίδι, θέλουν να κερδίσουν ξανά για να είναι πιο κοντά στην πρόκριση στην επόμενη φάση. Η Λεβερκούζεν, από την άλλη, δεν έχει πάει καλά στους προηγούμενους αγώνες και προσπαθεί να βελτιώσει τη θέση της στη βαθμολογία.\n\nΠριν τον αγώνα, θα υπάρχει εκπομπή στις 21:00 για να προετοιμαστεί το κοινό και να δοθούν πληροφορίες. Μετά τον αγώνα, θα ακολουθήσει συζήτηση και ανάλυση των γεγονότων.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/13/media/uefa-champions-league-i-anametrisi-olympiakos-leverkouzen-tin-triti-zontana-sto-mega/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/13/media/uefa-champions-league-i-anametrisi-olympiakos-leverkouzen-tin-triti-zontana-sto-mega/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν αγώνα ποδοσφαίρου του UEFA Champions League, με αναφορές σε ομάδες και αποτελέσματα. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gf68df639ee67a61e8bed5334a8665d28587507c22b1323d4bce56226a3fbcd23ef82a2537845158c92442bf1f4759b0c25faf664c1a83061aff066acd1d42232_1280.jpg",
      "videoUrl": "https://www.youtube.com/embed/ejjwWhffis0?si=VrNq0s3ftAbPCTLI",
      "publishedAt": "2026-01-13T14:47:11.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "287bf3395064",
        "title": "Tραμπ σε Ιρανούς: Συνεχίστε τις διαδηλώσεις – Η βοήθεια είναι καθ’ οδόν",
        "simpleTitle": "Tραμπ σε Ιρανούς: Συνεχίστε τις διαδηλώσεις – Η βοήθεια είναι καθ’ οδόν",
        "simpleText": "Τίτλος: Μήνυμα Τραμπ προς τους Ιρανών: Συνεχίστε τις διαδηλώσεις – Η βοήθεια έρχεται\n\nΟ Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, έστειλε νέο μήνυμα στους Ιρανούς που διαδηλώνουν κατά του καθεστώτος. Στην ανάρτησή του, τους προέτρεψε να συνεχίσουν τις διαμαρτυρίες και είπε ότι «η βοήθεια είναι καθ’ οδόν». Ο Τραμπ ανήγγειλε ότι ακύρωσε όλες τις επαφές με Ιρανούς αξιωματούχους, μέχρι να σταματήσουν οι δολοφονίες διαδηλωτών.\n\nΗ κατάσταση στο Ιράν είναι πολύ σοβαρή. Περισσότεροι από 2.000 άνθρωποι έχουν πεθάνει τις τελευταίες 48 ώρες κατά τη διάρκεια των διαδηλώσεων. Ο πρόεδρος Τραμπ ανέφερε ότι η βία από το ιρανικό καθεστώς είναι απαράδεκτη και ότι οι υπεύθυνοι θα πληρώσουν.\n\nΟ Οργανισμός Ηνωμένων Εθνών (ΟΗΕ) ανησυχεί για την καταστολή των διαδηλώσεων και ζητά να σταματήσουν οι βίαιες ενέργειες εναντίον αθώων πολιτών. Οι Ιρανοί έχουν το δικαίωμα να διαδηλώνουν ειρηνικά και να εκφράζουν τις απόψεις τους.\n\nΗ κακή κατάσταση για το λαό του Ιράν είναι άμεσος λόγος για τον οποίο η διεθνής κοινότητα παρακολουθεί με ενδιαφέρον το θέμα.",
        "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-se-iranous-synexiste-tis-diadiloseis-i-voitheia-einai-kath-odon/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/tramp-se-iranous-synexiste-tis-diadiloseis-i-voitheia-einai-kath-odon/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564019192/tramp-gia-iran-i-voitheia-einai-kath-odon-synechiste-na-diadilonete/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/13/world/tramp-se-iranous-diadilotes-synexiste-tis-diamartyries-i-voitheia-einai-kath-odon/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4050341/potami-ematos-sto-iran-stis-antikivernitikes-diadilosis.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση ασχολείται με σοβαρές πολιτικές και ανθρωπιστικές κρίσεις στο Ιράν, περιλαμβάνοντας την υποστήριξη του Τραμπ στις διαδηλώσεις και τις εκτελέσεις ειρηνικών διαδηλωτών, κάτι που επηρεάζει άμεσα τα ανθρώπινα δικαιώματα και την πολιτική κατάσταση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115888317758045915/embed",
        "publishedAt": "2026-01-13T15:22:42.000Z"
      },
      {
        "id": "e7561fe7e75e",
        "title": "Διαβατήρια: Αυτά είναι τα πιο ισχυρά του κόσμου για το 2026 – Η θέση της Ελλάδας",
        "simpleTitle": "Διαβατήρια: Αυτά είναι τα πιο ισχυρά του κόσμου για το 2026 – Η θέση της Ελλάδας",
        "simpleText": "Τίτλος: Τα πιο ισχυρά διαβατήρια του κόσμου για το 2026 και η θέση της Ελλάδας\n\nΣύμφωνα με μια πρόσφατη έκθεση, το διαβατήριο είναι σημαντικό για την ελεύθερη μετακίνηση από χώρα σε χώρα. Το 2026, η Σιγκαπούρη κατέχει την πρώτη θέση, καθώς οι πολίτες της μπορούν να ταξιδεύουν χωρίς βίζα σε 192 χώρες. Στη δεύτερη θέση είναι η Ιαπωνία και η Νότια Κορέα, με 188 χώρες.\n\nΗ Ελλάδα βρίσκεται στην τέταρτη θέση μαζί με άλλες χώρες, όπως η Ισπανία και η Σουηδία, με πρόσβαση χωρίς βίζα σε 185 προορισμούς. Αυτό δείχνει την καλή θέση της Ελλάδας στον κόσμο των διαβατηρίων.\n\nΑντίθετα, χώρες όπως το Αφγανιστάν, η Συρία και το Ιράκ έχουν πολύ λιγότερες επιλογές για ταξίδια, με πρόσβαση σε μόλις 24 ή 29 προορισμούς.\n\nΗ κατάταξη αυτή δείχνει επίσης τη σταθερότητα και την αξιοπιστία κάθε χώρας. Η καλή θέση της Ελλάδας μπορεί να βοηθήσει τους πολίτες της να ταξιδεύουν πιο εύκολα στο μέλλον.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/13/greece/diavatiria-ayta-einai-ta-pio-isxyra-tou-kosmou-gia-to-2026-i-thesi-tis-elladas/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/13/greece/diavatiria-ayta-einai-ta-pio-isxyra-tou-kosmou-gia-to-2026-i-thesi-tis-elladas/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/13/finance/ta-pio-isxyra-diavatiria-tou-kosmou-to-2026-i-thesi-tis-elladas/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την κατάταξη των διαβατηρίων και τις πολιτικές καθώς και διπλωματικές σχέσεις που επηρεάζουν τη διεθνή κινητικότητα, γεγονός που την κατατάσσει σε σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc10b0e1b112c851c7650121af439c1d0cdc98ba123bb0e08993283002cbabbf25cd65d9f5a064f7f66e04327a909b539395492d5fca5395a9ba1f19c8d3fc633_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-13T15:12:47.000Z"
      },
      {
        "id": "fa54bdcfcbad",
        "title": "Τραμπ σε ιρανούς διαδηλωτές: «Συνεχίστε! Η βοήθεια έρχεται» – Απάντηση Μόσχας",
        "simpleTitle": "Τραμπ σε ιρανούς διαδηλωτές: «Συνεχίστε! Η βοήθεια έρχεται» – Απάντηση Μόσχας",
        "simpleText": "Ο τίτλος μπορεί να παραφραστεί απλά ως: «Τραμπ λέει στους Ιρανούς διαδηλωτές να συνεχίσουν και ότι θα βοηθήσουν».\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ενθάρρυνε τους Ιρανούς διαδηλωτές να συνεχίσουν τις κινητοποιήσεις τους. Τους είπε να καταγράψουν τα ονόματα όσων, όπως είπε, βασανίζουν και σκοτώνουν. Αυτό προκαλεί ανησυχία, καθώς μπορεί να οδηγήσει σε περισσότερη ένταση.\n\nΗ δήλωση του Τραμπ έγινε σε μια περίοδο που οι πολίτες του Ιράν διαμαρτύρονται ενάντια στο καθεστώς τους. Η παρέμβαση του προεδρικού γραφείου ενδέχεται να μεταφέρει μηνύματα στήριξης στους διαδηλωτές και σχετική δέσμευση για βοήθεια.\n\nΗ κατάσταση παραμένει ευαίσθητη και δεν είναι σαφές τι μέλλει γενέσθαι, ή ποιες ακριβώς θα είναι οι επόμενες ενέργειες των ΗΠΑ.",
        "sourceName": "TO BHMA, Protagon",
        "sourceUrl": "https://www.tovima.gr/2026/01/13/world/tramp-se-iranous-diadilotes-synexiste-i-voitheia-erxetai/",
        "sourceDomains": [
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/13/world/tramp-se-iranous-diadilotes-synexiste-i-voitheia-erxetai/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/trab-se-iranous-synexiste-tis-diadilwseis-erxetai-voitheia-44343292389"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρά πολιτικά ζητήματα, όπως οι διαδηλώσεις κατά του ιρανικού καθεστώτος και η παρέμβαση του Τραμπ, που έχει σημαντικές κοινωνικές και γεωπολιτικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T15:08:23.000Z"
      },
      {
        "id": "78db69bc2302",
        "title": "Πρωθυπουργός Γροιλανδίας: Παραμένουμε με τη Δανία, «όχι» στις ΗΠΑ",
        "simpleTitle": "Πρωθυπουργός Γροιλανδίας: Παραμένουμε με τη Δανία, «όχι» στις ΗΠΑ",
        "simpleText": "Ο Πρωθυπουργός της Γροιλανδίας, Γενς-Φρέντερικ Νίλσεν, δήλωσε ότι η χώρα του επιλέγει να παραμείνει κοντά στη Δανία και όχι στις Ηνωμένες Πολιτείες. Αυτή η δήλωση έγινε σε συνέντευξη τύπου την ημέρα της επίσκεψής του στην Κοπεγχάγη.\n\nΟ Νίλσεν τόνισε ότι η Γροιλανδία δεν θέλει να ανήκει στις ΗΠΑ ή να είναι υπό τον έλεγχό τους. Αναφέρθηκε μάλιστα στις προσπάθειες του πρόεδρου Τραμπ να αποκτήσει το νησί, κάτι που η κυβέρνηση της Γροιλανδίας απορρίπτει. Ο Πρωθυπουργός επεσήμανε ότι βρίσκονται σε μια γεωπολιτική κρίση και επιβεβαίωσε τη δέσμευση της Γροιλανδίας προς τη Δανία.\n\nΗ δήλωση αυτή είναι σημαντική γιατί δείχνει τις πολιτικές προτιμήσεις της Γροιλανδίας σε μια περίοδο αυξανόμενων πιέσεων και εντάσεων.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564019144/prothypoyrgos-groilandias-dilaegoyme-ti-dania-ochi-tis-ipa/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564019144/prothypoyrgos-groilandias-dilaegoyme-ti-dania-ochi-tis-ipa/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/13/world/prothypoyrgos-groilandias-epilegoyme-ti-dania-enanti-ton-ipa/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά πολιτική απόφαση της Γροιλανδίας σχετικά με τη σχέση της με τη Δανία και τις ΗΠΑ, σε ένα πλαίσιο γεωπολιτικής κρίσης, υποδεικνύοντας σοβαρές διεθνείς σχέσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T15:07:32.000Z"
      },
      {
        "id": "307899c174e1",
        "title": "Φον ντερ Λάιεν: Αμεσα κυρώσεις κατά του Ιράν, τρομακτικός ο αριθμός των θυμάτων",
        "simpleTitle": "Φον ντερ Λάιεν: Αμεσα κυρώσεις κατά του Ιράν, τρομακτικός ο αριθμός των θυμάτων",
        "simpleText": "Η πρόεδρος της Ευρωπαϊκής Επιτροπής, Ούρσουλα φον ντερ Λάιεν, ανακοίνωσε ότι η Ευρωπαϊκή Ένωση θα επιβάλει άμεσες κυρώσεις κατά του Ιράν. Ο αριθμός των θυμάτων λόγω της βίας και της καταστολής των ελευθεριών στη χώρα είναι τρομακτικός.\n\nΗ φον ντερ Λάιεν καταδίκασε αυτή την υπερβολική βία και τον περιορισμό της ελευθερίας των πολιτών. Επισήμανε ότι οι κυρώσεις θα στραφούν εναντίον όσων είναι υπεύθυνοι για την καταστολή. Αυτή η κίνηση δείχνει την ανησυχία της Ευρωπαϊκής Ένωσης για την κατάσταση στο Ιράν και την ανάγκη να προστατευθούν τα ανθρώπινα δικαιώματα.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/world/564019129/fon-nter-laien-amesa-kyroseis-kata-toy-iran-tromaktikos-o-arithmos-ton-thymaton/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564019129/fon-nter-laien-amesa-kyroseis-kata-toy-iran-tromaktikos-o-arithmos-ton-thymaton/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/fon-nter-laien-tromaktikos-o-arithmos-twn-thymatwn-sto-iran-nees-kyrwseis-apo-ee-44343292374"
          }
        ],
        "category": "serious",
        "categoryReason": "Η δήλωση της Ούρσουλας φον ντερ Λάιεν αναφέρεται σε σοβαρές κοινωνικές και πολιτικές κρίσεις, όπως η βία και οι παραβιάσεις των ανθρωπίνων δικαιωμάτων στο Ιράν, και επισημαίνει την απόφαση της ΕΕ να επιβάλει κυρώσεις, γεγονός που συνδέεται με μεγάλα διεθνή ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T15:07:26.000Z"
      },
      {
        "id": "a779822262be",
        "title": "Λάρισα: Αγρότες του μπλόκου της Νίκαιας απέκλεισαν την παλαιά εθνική οδό",
        "simpleTitle": "Λάρισα: Αγρότες του μπλόκου της Νίκαιας απέκλεισαν την παλαιά εθνική οδό",
        "simpleText": "Οι αγρότες από το μπλόκο της Νίκαιας στη Λάρισα διακόπτουν την κυκλοφορία στην παλαιά εθνική οδό. Το γεγονός συνέβη σήμερα, από τις 3 έως τις 6 το απόγευμα, στο ύψος του Πλατυκάμπου. Οι αγρότες πραγματοποιούν αυτή τη δράση για να ενισχύσουν τις κινητοποιήσεις τους. Είναι σημαντικό, γιατί δείχνει τις ανησυχίες τους για θέματα που αφορούν τον αγροτικό τομέα. Δεν υπάρχουν πληροφορίες για το τι θα συμβεί στη συνέχεια.",
        "sourceName": "Kathimerini, News.gr",
        "sourceUrl": "https://www.kathimerini.gr/society/564019159/larisa-agrotes-toy-mplokoy-tis-nikaias-apekleisan-tin-palaia-ethniki-odo/",
        "sourceDomains": [
          "kathimerini.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564019159/larisa-agrotes-toy-mplokoy-tis-nikaias-apekleisan-tin-palaia-ethniki-odo/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4050333/apeklisan-gia-tris-ores-tin-palea-ethniki-odo-i-agrotes-tou-blokou-tis-nikeas.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις κινητοποιήσεις αγροτών, που είναι σοβαρό κοινωνικό ζήτημα που σχετίζεται με τον αγροτικό τομέα και την πολιτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-13T15:03:56.000Z"
      }
    ],
    "happy": [
      {
        "id": "86a45bbf1bec",
        "title": "Πώς να δημιουργήσεις ένα σπίτι που στηρίζει την ψυχική σου υγεία",
        "simpleTitle": "Πώς να δημιουργήσεις ένα σπίτι που στηρίζει την ψυχική σου υγεία",
        "simpleText": "Τίτλος: Πώς να φτιάξεις ένα σπίτι που βοηθά την ψυχική σου υγεία\n\nΣε ένα πρόσφατο άρθρο, τονίζεται η σημασία ενός καθαρού και ήρεμου χώρου για την ψυχική μας υγεία. Έχει παρατηρηθεί ότι η ακαταστασία μπορεί να προκαλέσει άγχος και να δυσκολέψει τη χαλάρωση και τη συγκέντρωση.\n\nΓια να δημιουργήσεις ένα ευχάριστο και υποστηρικτικό περιβάλλον, είναι καλό να ξεκινήσεις με μικρές αλλαγές. Μπορείς να απομακρύνεις αντικείμενα που δεν χρησιμοποιείς ή δεν είναι σημαντικά για σένα. Όταν ο χώρος γύρω σου έχει μόνο πράγματα που αγαπάς και χρειάζεσαι, τότε η ατμόσφαιρα γίνεται πιο θετική και ευχάριστη.\n\nΑυτές οι πρακτικές μπορούν να βελτιώσουν την ψυχική σου κατάσταση και να σε βοηθήσουν να νιώθεις καλύτερα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30710-pos-na-dimiourgiseis-ena-mindful-spiti-pou-stirizei-tin-psixiki-sou-ygeia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30710-pos-na-dimiourgiseis-ena-mindful-spiti-pou-stirizei-tin-psixiki-sou-ygeia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Το άρθρο προτείνει πρακτικές για τη βελτίωση της ψυχικής υγείας μέσω της οργάνωσης του σπιτιού, προάγοντας θετικά συναισθήματα και ευεξία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-10T10:59:00.000Z"
      },
      {
        "id": "714fb3918602",
        "title": "Το πρόωρο μωρό που έγινε θαύμα και γύρισε σπίτι με την οικογένειά του",
        "simpleTitle": "Το πρόωρο μωρό που έγινε θαύμα και γύρισε σπίτι με την οικογένειά του",
        "simpleText": "Τίτλος: Ένα πρόωρο μωρό γύρισε σπίτι με την οικογένειά του\n\nΈνα αγοράκι, ο Γκάμπριελ, γεννήθηκε πρόωρα, ζυγίζοντας μόλις 17 γραμμάρια. Το χεράκι του ήταν μικρότερο από ένα δακτυλικό αποτύπωμα ενός ενήλικα. Μετά από σχεδόν έναν χρόνο νοσηλείας, το μωρό κατάφερε να επιστρέψει στο σπίτι του με την οικογένειά του.\n\nΗ ιστορία του Γκάμπριελ δείχνει ότι ακόμα και σε δύσκολες στιγμές, η ελπίδα είναι σημαντική. Για τους γονείς του, οι καθημερινές στιγμές, όπως μια αγκαλιά ή ένας περίπατος, έχουν ιδιαίτερη αξία. Ό,τι φαίνεται φυσιολογικό για άλλους, για αυτούς είναι ένα όνειρο που έγινε πραγματικότητα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30727-prooro-moro-egine-thauma-oikogeneia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30727-prooro-moro-egine-thauma-oikogeneia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αφορά ένα πρόωρο μωρό που κατάφερε να επιστρέψει σπίτι του μετά από σημαντική νοσηλεία, προσφέροντας μήνυμα ελπίδας και χαράς στην οικογένεια και στην κοινότητα. Είναι ένα θετικό και συγκινητικό γεγονός.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-07T16:15:33.000Z"
      }
    ],
    "sports": [
      {
        "id": "d041a7f8212d",
        "title": "UEFA Champions League: Η αναμέτρηση Ολυμπιακός – Λεβερκούζεν την Τρίτη ζωντανά στο Mega",
        "simpleTitle": "UEFA Champions League: Η αναμέτρηση Ολυμπιακός – Λεβερκούζεν την Τρίτη ζωντανά στο Mega",
        "simpleText": "Τίτλος: Ολυμπιακός και Λεβερκούζεν παίζουν την Τρίτη στο MEGA\n\nΤην Τρίτη, 20 Ιανουαρίου, ο Ολυμπιακός θα παίξει με τη Λεβερκούζεν. Ο αγώνας θα γίνει στο στάδιο \"Γ. Καραϊσκάκης\" και είναι σημαντικός για την πρόκριση στο UEFA Champions League. Ο αγώνας ξεκινάει στις 22:00 και θα μεταδοθεί ζωντανά από το MEGA.\n\nΟι παίκτες του Ολυμπιακού, μετά τη νίκη τους σε προηγούμενο παιχνίδι, θέλουν να κερδίσουν ξανά για να είναι πιο κοντά στην πρόκριση στην επόμενη φάση. Η Λεβερκούζεν, από την άλλη, δεν έχει πάει καλά στους προηγούμενους αγώνες και προσπαθεί να βελτιώσει τη θέση της στη βαθμολογία.\n\nΠριν τον αγώνα, θα υπάρχει εκπομπή στις 21:00 για να προετοιμαστεί το κοινό και να δοθούν πληροφορίες. Μετά τον αγώνα, θα ακολουθήσει συζήτηση και ανάλυση των γεγονότων.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/13/media/uefa-champions-league-i-anametrisi-olympiakos-leverkouzen-tin-triti-zontana-sto-mega/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/13/media/uefa-champions-league-i-anametrisi-olympiakos-leverkouzen-tin-triti-zontana-sto-mega/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν αγώνα ποδοσφαίρου του UEFA Champions League, με αναφορές σε ομάδες και αποτελέσματα. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gf68df639ee67a61e8bed5334a8665d28587507c22b1323d4bce56226a3fbcd23ef82a2537845158c92442bf1f4759b0c25faf664c1a83061aff066acd1d42232_1280.jpg",
        "videoUrl": "https://www.youtube.com/embed/ejjwWhffis0?si=VrNq0s3ftAbPCTLI",
        "publishedAt": "2026-01-13T14:47:11.000Z"
      },
      {
        "id": "de88815deb87",
        "title": "Καραλής και Τζένγκο κορυφαίοι αθλητές του 2025 στον ελληνικό στίβο",
        "simpleTitle": "Καραλής και Τζένγκο κορυφαίοι αθλητές του 2025 στον ελληνικό στίβο",
        "simpleText": "Τίτλος: Καραλής και Τζένγκο είναι οι καλύτεροι αθλητές του 2025 στον ελληνικό στίβο.\n\nΤο 2025 είναι μια σημαντική χρονιά για τον ελληνικό στίβο. Δύο αθλητές, ο Εμμανουήλ Καραλής και η Ελίνα Τζένγκο, αναδείχθηκαν κορυφαίοι της χρονιάς. Αυτή η διάκριση προήλθε από ψηφοφορία του ΣΕΓΑΣ, που είναι η ομοσπονδία στίβου στην Ελλάδα.\n\nΟ Καραλής και η Τζένγκο είχαν εξαιρετικές επιδόσεις φέτος. Κατάφεραν να σημειώσουν πολλές διακρίσεις και ρεκόρ, κάτι που δείχνει την πρόοδο του ελληνικού στίβου σε διεθνές επίπεδο. Αυτή η αναγνώριση είναι σημαντική γιατί προβάλλει τη δουλειά και τις επιτυχίες των αθλητών στην Ελλάδα και στο εξωτερικό.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30757-karalis-kai-tzengko-koryfaioi-athlites-2025/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την αναγνώριση δύο αθλητών στον ελληνικό στίβο, γεγονός που σχετίζεται άμεσα με τον αθλητισμό και τις διακρίσεις τους.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g273b4e8f617c4922acc7c60015519f7cc96ba04a3bfe9410c7f4884b17e245100b32487f50f00411e0c046eeea93e0a907966d9e3c7af156c4034a697a91be4c_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-08T11:54:55.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "7b4814dada23",
        "title": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
        "simpleTitle": "Ασφάλιστρα ενός δισεκατομμυρίου για ένα έργο τέχνης χιλίων ετών",
        "simpleText": "Τίτλος: Ασφάλιστρα ενός δισεκατομμυρίου ευρώ για ιστορικό έργο τέχνης\n\nΜία σπουδαία ταπισερί, που είναι 1.000 ετών, ετοιμάζεται να ταξιδέψει από τη Νορμανδία στο Λονδίνο. Αυτή η ταπισερί ονομάζεται Μπαγιέ και είναι περίπου 70 μέτρα μακριά. Απεικονίζει τη Νορμανδική κατάκτηση της Αγγλίας τον 11ο αιώνα.\n\nΘεωρείται πολύ εύθραυστη και για αυτό, τα ασφάλιστρα για τη μετακίνησή της φτάνουν το ένα δισεκατομμύριο ευρώ. Οι ειδικοί ανησυχούν για την κατάσταση του έργου κατά τη διάρκεια του ταξιδιού, γι' αυτό και έχουν πάρει όλες τις απαραίτητες προφυλάξεις. Αυτή η μελέτη και φροντίδα για το έργο τέχνης είναι σημαντική, καθώς πρόκειται για ένα μοναδικό κομμάτι της ιστορίας και της τέχνης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30786-asfalistria-disekatommyrio-ergo-texnis-tapiseri-mpaie/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά ένα ιστορικό και καλλιτεχνικό έργο τέχνης, την ταπισερί του Μπαγιέ, και τονίζει τη σημασία της τέχνης και της πολιτιστικής κληρονομιάς.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-12T08:22:00.000Z"
      },
      {
        "id": "eb55f1fd26ea",
        "title": "Η ανασκαφή της Αρχαίας Τενέας αποκαλύπτει έναν μοναδικό χώρο μυστηριακής ίασης",
        "simpleTitle": "Η ανασκαφή της Αρχαίας Τενέας αποκαλύπτει έναν μοναδικό χώρο μυστηριακής ίασης",
        "simpleText": "Τίτλος: Ανακαλύψεις στην Αρχαία Τενέα για τη θεραπεία\n\nΗ ανασκαφή στην Αρχαία Τενέα αποκάλυψε πρόσφατα έναν σημαντικό χώρο που σχετίζεται με τη θεραπεία. Η διαδικασία ολοκληρώθηκε τον Οκτώβριο του 2025.\n\nΣε αυτή την ανασκαφή βρέθηκαν πολλά ενδιαφέροντα αντικείμενα που μας δίνουν πληροφορίες για τη ζωή των ανθρώπων εκείνης της εποχής. Ο χώρος γύρω από ένα Ταφικό Μνημείο έχει χρησιμοποιηθεί από την αρχαϊκή έως την ρωμαϊκή περίοδο. Στο κέντρο, υπάρχει ένα ορθογώνιο κτίριο κάτω από τη γη και γύρω του υπάρχει λιθόστρωτο πλάτωμα.\n\nΟ χώρος είναι οργανωμένος και περιβάλλεται από παλιές οδούς και άλλα κτίρια. Αυτές οι ανακαλύψεις είναι σημαντικές γιατί μας βοηθούν να κατανοήσουμε καλύτερα τις θρησκευτικές και θεραπευτικές πρακτικές των αρχαίων ανθρώπων.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30703-anakafi-archaia-tenea-mystiriaki-iasi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30703-anakafi-archaia-tenea-mystiriaki-iasi/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ανασκαφή της Αρχαίας Τενέας αφορά την ανακάλυψη αρχαίων χώρων που σχετίζονται με τη θεραπεία και τις θρησκευτικές πρακτικές, τα οποία είναι σημαντικά για την πολιτιστική και ιστορική κληρονομιά.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-08T07:21:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "6dcb754a407d",
        "title": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
        "simpleTitle": "Μπανάνες: πώς να μείνουν φρέσκες για περισσότερες μέρες",
        "simpleText": "Τίτλος: Πώς να κρατήσουμε τις μπανάνες φρέσκες\n\nΟι μπανάνες είναι δημοφιλή φρούτα. Είναι νόστιμες και υγιεινές, αλλά ωριμάζουν γρήγορα. Συχνά, μπορεί να τις βρούμε μαλακές και καφέ σε λίγες μέρες.\n\nΥπάρχουν όμως τρόποι για να τις κρατήσουμε φρέσκες για περισσότερο χρόνο. Αυτοί οι τρόποι είναι απλοί και χρήσιμοι. Είναι σημαντικό να γνωρίζουμε πώς να διατηρούμε τις μπανάνες, ώστε να μην τις πετάμε. Αυτό μας βοηθά να επωφελούμαστε από την ποιότητά τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30711-bananes-pos-na-meinoun-freskes-perissotero/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά πρακτικές πληροφορίες για το πώς να διατηρήσουμε τις μπανάνες φρέσκες, γεγονός που συνδέεται με την καθημερινή ζωή και τη διασκέδαση της μαγειρικής. Επομένως, είναι πιο κατάλληλο να καταταχθεί στην κατηγορία του fun.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-09T13:07:57.000Z"
      }
    ]
  }
}