{
  "generatedAt": "2026-01-31T10:45:26.601Z",
  "articles": [
    {
      "id": "07559a2105a4",
      "title": "Πώς εξαρθρώθηκε η σπείρα που διακινούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου",
      "simpleTitle": "Πώς εξαρθρώθηκε η σπείρα που διακινούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου",
      "simpleText": "Συνελήφθησαν μέλη μιας εγκληματικής ομάδας που πωλούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου. Η επιχείρηση της Αστυνομίας έγινε χθες το πρωί, και οι συλληφθέντες είναι τέσσερα άτομα, τρεις Έλληνες και ένας αλλοδαπός, ηλικίας 22 έως 49 ετών.\n\nΗ ομάδα αυτή δραστηριοποιούνταν στην περιοχή από τον Σεπτέμβριο του 2025 και είχε οργανωθεί με συγκεκριμένους ρόλους. Χαρακτηριστικά, ο 27χρονος αλλοδαπός ήταν ο αρχηγός και φρόντιζε για τις πωλήσεις και τα κέρδη. Ο 49χρονος ήταν ο βασικός πωλητής, ενώ οι άλλοι δύο βοηθούσαν στην προμήθεια και διανομή των ναρκωτικών.\n\nΗ απόφαση να δραστηριοποιηθούν κοντά στις φοιτητικές εστίες και σε πάρκα έκανε πιο δύσκολη την ανακάλυψη τους. Οι έρευνες της Αστυνομίας αποκάλυψαν συνολικά 6 κιλά κάνναβης, 24,5 γραμμάρια κοκαΐνης και 24.595 ευρώ.\n\nΗ υπόθεση τονίζει τη σοβαρότητα της διακίνησης ναρκωτικών σε πανεπιστημιακές περιοχές και τη δράση οργανωμένων ομάδων στην Αθήνα. Οι τέσσερις συλληφθέντες οδηγήθηκαν στον Εισαγγελέα, και η έρευνα συνεχίζεται για άλλους πιθανούς συνεργάτες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-eksarthrothike-i-speira-pou-diakinouse-narkotika-stin-panepistimioupoli-zografou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/pos-eksarthrothike-i-speira-pou-diakinouse-narkotika-stin-panepistimioupoli-zografou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564054307/zografoy-cheiropedes-se-meli-organosis-poy-diakinoyse-narkotika-stin-panepistimioypoli/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη μελών εγκληματικής οργάνωσης που διακινούσε ναρκωτικά σε πανεπιστημιακή περιοχή, ένα σοβαρό κοινωνικό ζήτημα που σχετίζεται με τη δημόσια ασφάλεια και την υγεία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T10:24:27.000Z"
    },
    {
      "id": "e1eb122ea962",
      "title": "Έκτακτο δελτίο από την ΕΜΥ: Ισχυρές βροχές, καταιγίδες και θυελλώδεις άνεμοι την Κυριακή – Ποιες περιοχές θα πλήξει η κακοκαιρία",
      "simpleTitle": "Έκτακτο δελτίο από την ΕΜΥ: Ισχυρές βροχές, καταιγίδες και θυελλώδεις άνεμοι την Κυριακή – Ποιες περιοχές θα πλήξει η κακοκαιρία",
      "simpleText": "Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί για κακοκαιρία που θα επηρεάσει την Ελλάδα. Αυτό θα συμβεί την Κυριακή, 1 Φεβρουαρίου.\n\nΘα έχουμε ισχυρές βροχές και καταιγίδες σε πολλές περιοχές. Οι βροχές θα είναι πολλές και θα διαρκέσουν αρκετά. Σε κάποιες περιοχές, οι άνεμοι θα είναι πολύ δυνατοί, φτάνοντας έως και 9 βαθμούς. Αυτό σημαίνει ότι οι άνεμοι θα είναι θυελλώδεις. Επίσης, υπάρχει πιθανότητα να πέσει χαλάζι, το οποίο είναι μικρές στρογγυλές μπάλες πάγου που πέφτουν από τον ουρανό.\n\nΣτις ορεινές περιοχές, θα χιονίσει, ενώ στη Μακεδονία και τη Θράκη θα χιονίσει και σε χαμηλότερα μέρη.\n\nΚάποιες από τις περιοχές που θα επηρεαστούν περιλαμβάνουν την Πελοπόννησο, την Κρήτη, τα νησιά του Ιονίου και την Αττική. Υπάρχει σοβαρή προειδοποίηση να είμαστε προσεκτικοί και να προστατευτούμε από τους κινδύνους που μπορεί να φέρει αυτή η κακοκαιρία.\n\nΗ Πολιτική Προστασία μας συνιστά να ασφαλίσουμε αντικείμενα έξω από τα σπίτια μας, να προσέχουμε πού περπατάμε και να μείνουμε μακριά από ρέματα ή χειμάρρους. Είναι σημαντικό να αποφεύγουμε τις δραστηριότητες έξω κατά τη διάρκεια των καταιγίδων.",
      "sourceName": "ERT News, TO BHMA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ektakto-deltio-apo-tin-emy-isxyres-vroxes-kataigides-kai-thyellodeis-anemoi-tin-kyriaki-poies-perioxes-tha-pliksei-i-kakokairia/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ektakto-deltio-apo-tin-emy-isxyres-vroxes-kataigides-kai-thyellodeis-anemoi-tin-kyriaki-poies-perioxes-tha-pliksei-i-kakokairia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/society/kairos-ragdaia-epideinosi-isxyres-vroxes-kai-kataigides-thyellodeis-anemoi/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/isxyres-vroxes-kataigides-kai-thyellwdeis-anemoi-poies-perioxes-tha-pliksei-i-kakokairia-44343303956"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την πρόβλεψη έντονης κακοκαιρίας με σοβαρές συνέπειες για πολλές περιοχές της Ελλάδας, γεγονός που σχετίζεται με ζητήματα δημόσιας ασφάλειας και πολιτικής προστασίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6e98c40df075af39e3a2548f520cfc58b0a5f469924713a2539e9f1cb3af48e781c48468a6f7d3441dfa158f7c484a04dc3c988206597b8ae6ffe37bb8a23ef1_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-31T10:03:55.000Z"
    },
    {
      "id": "530dac46d813",
      "title": "Χιλιάδες διαδηλωτές στις ΗΠΑ ζητούν την αποχώρηση ομοσπονδιακών πρακτόρων της ICE από τη Μινεσότα",
      "simpleTitle": "Χιλιάδες διαδηλωτές στις ΗΠΑ ζητούν την αποχώρηση ομοσπονδιακών πρακτόρων της ICE από τη Μινεσότα",
      "simpleText": "Χιλιάδες άνθρωποι διαδήλωσαν στις Ηνωμένες Πολιτείες, ζητώντας να φύγουν οι ομοσπονδιακοί πράκτορες από τη Μινεάπολη, μια μεγάλη πόλη στη Μινεσότα. Οι διαδηλώσεις έγιναν σε πολλές περιοχές, με την μεγαλύτερη συγκέντρωση να είναι στη Μινεάπολη.\n\nΟι διαδηλωτές ανησυχούν πολύ για τη βία που έχουν βιώσει κάποιοι πολίτες, όπως δύο Αμερικανοί που τραυματίστηκαν σε ένα περιστατικό με τις ομοσπονδιακές δυνάμεις. Οι άνθρωποι, ξεκινώντας από μαθητές έως και ενήλικες, βγήκαν στους δρόμους, κρατώντας πλακάτ και φωνάζοντας συνθήματα.\n\nΣημαντικό είναι ότι πολλοί συμμετείχαν στην διαδήλωση για να δείξουν τη δυσαρέσκειά τους για την παρουσία των ομοσπονδιακών αστυνομικών, οι οποίοι είναι πολύ περισσότεροι από τους τοπικούς αστυνομικούς. Οι διαδηλωτές ζητούν την απομάκρυνσή τους, καθώς πιστεύουν ότι προκαλούν φόβο και αναστάτωση στην κοινότητα.\n\nΟι διαδηλώσεις συνέβησαν σε όλη την Αμερική, με πάνω από 250 συγκεντρώσεις σε 46 πολιτείες. Αυτή η ημέρα διαμαρτυρίας ήταν οργανωμένη για να δείξει τη στήριξη και την ενότητα των πολιτών που θέλουν να σταματήσει η αστυνομική βία.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/31/world/xiliades-diadilosan-stis-ipa-zitoyn-tin-apoxorisi-omospondiakon-praktoron-tis-ice-apo-ti-m/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/world/xiliades-diadilosan-stis-ipa-zitoyn-tin-apoxorisi-omospondiakon-praktoron-tis-ice-apo-ti-m/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4064506/chiliades-anthropi-diadilosan-stis-ipa-kata-ton-omospondiakon-praktoron-tis-minesota.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές κοινωνικές και πολιτικές διαμαρτυρίες σχετικά με την αστυνομική βία και την παρουσία ομοσπονδιακών δυνάμεων στη Μινεάπολη, που είναι σημαντικά ζητήματα για την κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T09:35:55.000Z"
    },
    {
      "id": "0e5cd5384545",
      "title": "e-ΕΦΚΑ και ΔΥΠΑ: Ο «χάρτης» των πληρωμών έως τις 6 Φεβρουαρίου",
      "simpleTitle": "e-ΕΦΚΑ και ΔΥΠΑ: Ο «χάρτης» των πληρωμών έως τις 6 Φεβρουαρίου",
      "simpleText": "Τίτλος: Πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ μέχρι 6 Φεβρουαρίου\n\nΑπό τις 2 έως τις 6 Φεβρουαρίου 2026, θα γίνουν πληρωμές συνολικού ποσού 74.003.000 ευρώ σε σχεδόν 100.000 άτομα στην Ελλάδα. Αυτές οι πληρωμές προέρχονται από τον e-ΕΦΚΑ (η υπηρεσία για την κοινωνική ασφάλιση) και τη ΔΥΠΑ (Δημόσια Υπηρεσία Απασχόλησης).\n\nΕιδικότερα, στις 3 Φεβρουαρίου, θα δοθούν 298.000 ευρώ σε 350 άτομα που λαμβάνουν επιδόματα εξωιδρυματικής φροντίδας. Στις 5 Φεβρουαρίου, θα καταβληθούν 16.320.000 ευρώ σε περίπου 34.400 δικαιούχους, για παροχές όπως επιδόματα μητρότητας, ασθενείας, και έξοδα κηδειών.\n\nΜέχρι τις 6 Φεβρουαρίου, θα δοθούν 10.300.000 ευρώ σε 550 δικαιούχους, που είχαν πάρει αποφάσεις για εφάπαξ παροχές. Από τη ΔΥΠΑ, 28.000.000 ευρώ θα διατεθούν για επιδόματα ανεργίας σε 46.000 άτομα. Επίσης, 1.000.000 ευρώ θα δοθούν σε 1.500 μητέρες για άδεια μητρότητας και 18.000.000 ευρώ σε 17.000 δικαιούχους για προγράμματα εργασίας.\n\nΑυτές οι πληρωμές είναι σημαντικές, καθώς βοηθούν ανθρώπους που έχουν ανάγκη οικονομικής στήριξης.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/e-efka-kai-dypa-o-xartis-ton-pliromon-eos-tis-6-fevrouariou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/e-efka-kai-dypa-o-xartis-ton-pliromon-eos-tis-6-fevrouariou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/economy/o-xartis-ton-pliromon-apo-e-efka-kai-ti-dypa-eos-tis-6-fevroyarioy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε οικονομικές πληρωμές και υποστηρίξεις από κρατικές υπηρεσίες, άρα σχετίζεται με σοβαρά κοινωνικά ζητήματα όπως η κοινωνική ασφάλιση και η απασχόληση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T09:27:45.000Z"
    },
    {
      "id": "1c63f84a953b",
      "title": "Μητσοτάκης για τα 30 χρόνια από τα Ίμια: Στο Αιγαίο δεν υπάρχουν «γκρίζες ζώνες», μόνο γαλάζια νερά – Αδιαπραγμάτευτα τα εθνικά μας δικαιώματα",
      "simpleTitle": "Μητσοτάκης για τα 30 χρόνια από τα Ίμια: Στο Αιγαίο δεν υπάρχουν «γκρίζες ζώνες», μόνο γαλάζια νερά – Αδιαπραγμάτευτα τα εθνικά μας δικαιώματα",
      "simpleText": "Συμπλήρωση 30 ετών από τα γεγονότα στα Ίμια\n\nΠριν από 30 χρόνια, έλαβαν χώρα σημαντικά γεγονότα στα Ίμια, ένα μικρό νησί στο Αιγαίο. Αυτή η ημέρα θυμίζει τους τρεις Έλληνες αξιωματικούς που σκοτώθηκαν υπερασπίζοντας τη χώρα τους. Ο Πρωθυπουργός Κυριάκος Μητσοτάκης, στην ανακοίνωσή του, τίμησε τους ήρωες αυτούς και τόνισε την ανάγκη να διαφυλάξουμε την κυριαρχία μας.\n\nΕπεσήμανε ότι στο Αιγαίο δεν υπάρχουν «γκρίζες ζώνες», δηλαδή αμφισβητούμενα μέρη. Αντίθετα, είναι γεμάτο γαλάζια νερά που συμβολίζουν την σιγουριά και την ασφάλεια της χώρας. Η ανακοίνωση είχε σκοπό επίσης να στείλει μήνυμα σε άλλες χώρες, που έχουν υποστηρίξει ότι υπάρχουν τέτοιες «γκρίζες ζώνες», λέγοντας ότι τα δικαιώματα της Ελλάδας δεν αμφισβητούνται.\n\nΟ Πρωθυπουργός τόνισε τη σημασία της ενότητας και της αλληλεγγύης της κοινωνίας. Επίσης ανέφερε πως η Ελλάδα θα συνεχίσει να ενισχύει την άμυνά της και τις συνεργασίες της με άλλες χώρες. Υπογράμμισε ότι είναι σημαντικό να είμαστε προσεκτικοί και έτοιμοι, όπως μας διδάσκει η ιστορία από τα γεγονότα των Ιμίων.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mitsotakis-gia-ta-30-xronia-apo-ta-imia-sto-aigaio-den-yparxoun-gkrizes-zones-mono-galazia-nera-adiapragmateyta-ta-ethnika-mas-dikaiomata/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/mitsotakis-gia-ta-30-xronia-apo-ta-imia-sto-aigaio-den-yparxoun-gkrizes-zones-mono-galazia-nera-adiapragmateyta-ta-ethnika-mas-dikaiomata/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/politics/sto-aigaio-den-yparxoyn-gkrizes-zones-alla-galazia-nera-i-anartisi-mitsotaki-gia-ta-30-xro/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την 30ή επέτειο από τα γεγονότα στα Ίμια, με τον Πρωθυπουργό να επισημαίνει την εθνική κυριαρχία και την κατάσταση στο Αιγαίο, θέματα που συνδέονται με σοβαρά ζητήματα πολιτικής και ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyriakosmitsotakis%2Fposts%2Fpfbid0hmEZvtd2WrHRzbmr5kn2qfTehn66H5mhpqA9Zbcs8iYtwfGmy27uWpneBK41gRcVl&amp;show_text=true&amp;width=500",
      "publishedAt": "2026-01-31T08:07:49.000Z"
    },
    {
      "id": "c1493ac7dc86",
      "title": "Δόθηκε γενική αμνηστία στην Βενεζουέλα για τους πολιτικούς κρατούμενους",
      "simpleTitle": "Δόθηκε γενική αμνηστία στην Βενεζουέλα για τους πολιτικούς κρατούμενους",
      "simpleText": "Η Βενεζουέλα ανακοίνωσε ότι θα δώσει αμνηστία στους πολιτικούς κρατούμενους. Αυτό σημαίνει ότι άνθρωποι που είχαν συλληφθεί για πολιτικούς λόγους θα αφεθούν ελεύθεροι.\n\nΗ Ντέλσι Ροδρίγκες, που είναι προσωρινή πρόεδρος της χώρας, είπε ότι η απόφαση αφορά όλη την περίοδο πολιτικής βίας από το 1999 μέχρι σήμερα. Αυτή η ανακοίνωση έγινε πρόσφατα και είναι σημαντική γιατί μπορεί να αλλάξει την κατάσταση για πολλούς ανθρώπους που είναι φυλακισμένοι χωρίς να έχουν διαπράξει σοβαρά εγκλήματα.\n\nΗ απόφαση έρχεται επίσης μαζί με άλλες αλλαγές, όπως η ιδιωτικοποίηση της πετρελαιοβιομηχανίας στη Βενεζουέλα. Αυτό δείχνει ότι η κυβέρνηση θέλει να προχωρήσει σε νέες πολιτικές και να βελτιώσει την κατάσταση στη χώρα.",
      "sourceName": "News.gr, Protagon",
      "sourceUrl": "https://www.news.gr/kosmos/article/4064436/dothike-geniki-amnistia-stin-venezouela-gia-tous-politikous-kratoumenous.html",
      "sourceDomains": [
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4064436/dothike-geniki-amnistia-stin-venezouela-gia-tous-politikous-kratoumenous.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/allazoun-ola-sti-venezuela-44343303893"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ανακοίνωση γενικής αμνηστίας για πολιτικούς κρατούμενους στη Βενεζουέλα και τις σχετικές πολιτικές εξελίξεις, όπως η ιδιωτικοποίηση της πετρελαιοβιομηχανίας, θέματα που σχετίζονται σοβαρά με τα ανθρώπινα δικαιώματα και την πολιτική κατάσταση της χώρας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T08:02:43.000Z"
    },
    {
      "id": "f2d93b86238a",
      "title": "ΔΥΠΑ: Πάνω από 60.000 νέες θέσεις εργασίας το 2025–2026 – Προγράμματα για γυναίκες, νέους και ευάλωτες ομάδες",
      "simpleTitle": "ΔΥΠΑ: Πάνω από 60.000 νέες θέσεις εργασίας το 2025–2026 – Προγράμματα για γυναίκες, νέους και ευάλωτες ομάδες",
      "simpleText": "Τίτλος: ΔΥΠΑ: Δημιουργούνται πάνω από 60.000 νέες θέσεις εργασίας για άνεργους, γυναίκες και νέους\n\nΗ Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ) ετοιμάζει νέα προγράμματα για να βοηθήσει άτομα να βρουν δουλειά. Αυτά τα προγράμματα θα ξεκινήσουν το 2025 και το 2026 και στοχεύουν να δημιουργήσουν πάνω από 60.000 νέες θέσεις εργασίας σε όλη την Ελλάδα.\n\nΗ ΔΥΠΑ έχει σχεδιάσει να στηρίξει ειδικές ομάδες, όπως γυναίκες, νέους και άτομα με ανάγκες. Για παράδειγμα, το 2026 θα υπάρχουν προγράμματα που θα παρέχουν εργασιακή εμπειρία σε 250 ανέργους, που θα εκπαιδευτούν στη βιοασφάλεια στον τομέα της κτηνοτροφίας.\n\nΜια σημαντική δράση είναι η υποστήριξη για 10.000 γυναίκες, οι περισσότερες από αυτές μητέρες με ανήλικα παιδιά. Οι αιτήσεις για αυτά τα προγράμματα θα ξεκινήσουν τον Ιανουάριο του 2026. Οι γυναίκες μπορούν να εργατούν είτε πλήρους είτε μερικής απασχόλησης, με επιδότηση που καλύπτει μεγάλο μέρος του μισθού τους.\n\nΕπιπλέον, θα υπάρξουν προγράμματα που θα προσλάβουν νέους μέχρι 29 ετών, και ειδικά άτομα από ευάλωτες κοινωνικές ομάδες. Όλα τα προγράμματα αυτά είναι σημαντικά γιατί θα δώσουν ευκαιρίες σε ανθρώπους που χρειάζονται στήριξη και βοήθεια για να ενταχθούν στην αγορά εργασίας.\n\nΗ ΔΥΠΑ ελπίζει ότι με αυτές τις ενέργειες θα δημιουργήσει σταθερές θέσεις εργασίας και θα βοηθήσει τους πολίτες να ξεκινήσουν μια νέα επαγγελματική πορεία.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/dypa-pano-apo-60-000-nees-theseis-ergasias-to-2025-2026-programmata-gia-gynaikes-neous-kai-eyalotes-omades/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/oikonomia/dypa-pano-apo-60-000-nees-theseis-ergasias-to-2025-2026-programmata-gia-gynaikes-neous-kai-eyalotes-omades/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/31/economy/dypa-2026-60-000-nees-theseis-ergasias-gia-anergoys-gynaikes-kai-neoys-se-oli-ti-xora/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη Δημόσια Υπηρεσία Απασχόλησης και τη δημιουργία νέων θέσεων εργασίας για ανέργους, γυναίκες και ευάλωτες ομάδες, θέτοντας ζητήματα κοινωνικής πολιτικής και απασχόλησης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-31T07:50:47.000Z"
    },
    {
      "id": "28f3d8c9b81e",
      "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
      "simpleText": "Η Κρακοβία είναι η πιο καθαρή πόλη στον κόσμο για το 2025. Αυτό είναι πολύ σημαντικό γιατί δείχνει πόσο φροντίζουν οι κάτοικοι και οι αρχές την πόλη τους. Η Κρακοβία βρίσκεται στην Πολωνία και είναι γνωστή για την ωραία της ιστορία και την ομορφιά της.\n\nΑυτή η διάκριση έγινε γιατί η πόλη συγκέντρωσε το 98,5% θετικών κριτικών από ανθρώπους που την επισκέφτηκαν. Έγινε ανάλυση με περισσότερες από 70.000 αξιολογήσεις στο Google. Έτσι, η Κρακοβία κατάφερε να ξεπεράσει άλλες πολύ καθαρές πόλεις, όπως η Σιγκαπούρη και κάποιες πόλεις στην Ιαπωνία και στα Ηνωμένα Αραβικά Εμιράτα.\n\nΑυτή η αναγνώριση μπορεί να φέρει περισσότερους τουρίστες στην Κρακοβία, που θα θέλουν να δουν μια τόσο καθαρή και όμορφη πόλη.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση για την Κρακοβία που αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025 είναι θετική και δημιουργεί ενθουσιασμό, υπογραμμίζοντας την φροντίδα των κατοίκων για την πόλη τους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g45130c2379f9f1b9d7044930440504b952f167f847c3ef3d2f70f7da8c8e3424346cf7bf93ddb6ad94e4d355344fcbae1945d7c4bdf889baba287fb9663bce03_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T15:36:00.000Z"
    },
    {
      "id": "58cb42ed167f",
      "title": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleTitle": "Η ηθική της πληροφορίας στα ΜΜΕ μπροστά στην ανθρώπινη απώλεια",
      "simpleText": "Τίτλος: Πώς οι ειδήσεις επηρεάζουν την ανθρώπινη ζωή\n\nΜια πολύ θλιβερή είδηση αφορά ένα τροχαίο ατύχημα που έγινε στη Ρουμανία. Σε αυτό το ατύχημα, επτά νέοι άνθρωποι έχασαν τη ζωή τους. Το γεγονός αυτό έγινε γνωστό γρήγορα, μέσα σε λίγα λεπτά.\n\nΩστόσο, υπάρχουν ανησυχίες για το πώς οι ειδήσεις για τέτοια περιστατικά μεταδίδονται. Πολλές φορές, αυτές οι ειδήσεις δεν δείχνουν σεβασμό στους ανθρώπους που θρηνούν. Αντί να δίνεται σημασία στο ανθρώπινο στοιχείο, οι ειδήσεις γίνονται απλώς κάτι που πρέπει να καταναλωθεί γρήγορα. Αυτό δείχνει μια αρνητική πλευρά της σύγχρονης ενημέρωσης.\n\nΕίναι σημαντικό να σκεφτόμαστε πώς μοιραζόμαστε πληροφορίες και να θυμόμαστε ότι πίσω από κάθε είδηση υπάρχουν πραγματικοί άνθρωποι με συναισθήματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31355-ithiki-tis-pliroforias-anthropini-axioprepia-mme/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό θέμα που σχετίζεται με ανθρώπινη απώλεια και τις ηθικές πτυχές της ενημέρωσης, επισημαίνοντας τις συνέπειες που έχει η ταχύτατη μετάδοση τέτοιων πληροφοριών στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T12:46:59.000Z"
    },
    {
      "id": "7ce1d3a75788",
      "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
      "simpleText": "Καθημερινά, ο 78χρονος Τσάρλι Χικς πηγαίνει στο εστιατόριο που αγαπά στο Πενσακόλα, στη Φλόριντα. Γι' αυτόν, το εστιατόριο δεν είναι μόνο για φαγητό, αλλά και ένα μέρος όπου νιώθει σαν στο σπίτι του. Για 10 χρόνια, κάθε μέρα, παραγγέλνει το ίδιο γεύμα: γκούμπο με λίγο ρύζι. Οι άνθρωποι εκεί τον γνωρίζουν και τον βλέπουν σχεδόν κάθε μέρα, μόλις ανοίγουν.\n\nΑυτή η καθημερινή ρουτίνα τους έχει κάνει σαν οικογένεια. Ο Τσάρλι αισθάνεται άνετα και ασφαλής, κάτι πολύ σημαντικό για έναν ηλικιωμένο άνθρωπο που έχει υπηρετήσει στην Πολεμική Αεροπορία. Οι ευχάριστες σχέσεις που έχει αναπτύξει με τον σεφ και το προσωπικό του εστιατορίου δείχνουν πώς η καλοσύνη και η φιλία μπορούν να κάνουν τη διαφορά στην ζωή κάποιου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αναδεικνύει τη σημασία της καλοσύνης και των ανθρώπινων σχέσεων, δημιουργώντας μια ευχάριστη και θετική ατμόσφαιρα γύρω από την καθημερινή ζωή ενός ηλικιωμένου άνδρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-30T07:21:00.000Z"
    },
    {
      "id": "cf35becb2785",
      "title": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleTitle": "Τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας",
      "simpleText": "Ο τίτλος μας λέει τι είναι ο κιρκάδιος ρυθμός και πώς επηρεάζει την καθημερινότητά μας.\n\nΟ κιρκάδιος ρυθμός είναι όπως ένα εσωτερικό ρολόι που έχουμε όλοι μέσα στο σώμα μας. Αυτό το ρολόι μας βοηθά να ξέρουμε πότε να κοιμόμαστε και πότε να είμαστε ξύπνιοι. Ρυθμίζει πολλές λειτουργίες του οργανισμού μας, όπως η ενέργεια που έχουμε κατά τη διάρκεια της ημέρας.\n\nΚαταλαβαίνουμε λοιπόν ότι ο κιρκάδιος ρυθμός είναι σημαντικός για να είμαστε υγιείς και να έχουμε μια καλή καθημερινότητα. Όταν λειτουργεί καλά, αισθανόμαστε πιο άνετα και γεμάτοι ενέργεια. Αν όμως δεν κάνουμε κάτι σωστά, μπορεί να μας κάνει να νιώθουμε κουρασμένοι ή αναστατωμένοι.\n\nΑυτή η πληροφορία μας δείχνει πόσο σημαντική είναι η σχέση μας με το περιβάλλον και πώς μπορεί να μας επηρεάσει. Γι' αυτό είναι καλό να φροντίζουμε το σώμα και την υγεία μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31327-kirkadios-rithmos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31327-kirkadios-rithmos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η παρουσίαση του κιρκάδιου ρυθμού εστιάζει σε σοβαρές πτυχές της υγείας και της ευεξίας, συμπεριλαμβανομένης της σχέσης του με το περιβάλλον και την καθημερινότητα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T15:54:21.000Z"
    },
    {
      "id": "b78c6611c5c4",
      "title": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleTitle": "Οι επιστήμονες μετατρέπουν τους σεισμούς σε ανιχνευτές διαστημικών σκουπιδιών",
      "simpleText": "Οι επιστήμονες έχουν βρει μια νέα χρήση για τα όργανα που μετράνε τους σεισμούς. Αυτά τα όργανα μπορεί να βοηθήσουν στον εντοπισμό διαστημικών σκουπιδιών. Δυστυχώς, αυτά τα σκουπίδια είναι αντικείμενα που κυκλοφορούν γύρω από τη Γη και μπορεί να επιστρέφουν στο έδαφος με πολύ γρήγορους ρυθμούς.\n\nΗ νέα αυτή μέθοδος βασίζεται στο γεγονός ότι τα σεισμολογικά δίκτυα μπορούν να «ακούσουν» τους ήχους που δημιουργούνται όταν τα αντικείμενα από το διάστημα εισέρχονται στην ατμόσφαιρα της Γης. Έτσι, οι επιστήμονες σκέφτηκαν ότι μπορούν να χρησιμοποιήσουν τα ήδη υπάρχοντα εργαλεία για να παρακολουθούν καλύτερα αυτά τα σκουπίδια.\n\nΑυτή η εξέλιξη είναι σημαντική, γιατί η κυκλοφορία γύρω από τη Γη αυξάνεται. Αυτό σημαίνει ότι χρειάζεται καλύτερος έλεγχος για να είμαστε ασφαλείς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31207-oi-epistimones-metatrepoun-tous-seismous-se-anixneutes-diastimikon-skoupidion/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά επιστημονική έρευνα που συνδέει τη σεισμολογία με την παρακολούθηση διαστημικών σκουπιδιών, ένα σοβαρό ζήτημα για την ασφάλεια στον διαστημικό τομέα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g89fd85c62d98ae7a98eaa18b928a0685ef3907fc540d1082c4398c408e1e3c810bdfa18f4798c23c9dbb755addcbdac2eacdc73d9f9d759bb5af91fbaf5820a3_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-29T11:31:00.000Z"
    },
    {
      "id": "7c24e95268bf",
      "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
      "simpleText": "Ένας γιατρός έσωσε τη ζωή ενός άντρα και σήμερα συνεργάζονται για να βοηθήσουν άλλους στην Αιθιοπία.\n\nΟ Mesfin Yana είναι ένας άντρας που ζει σε ένα μικρό χωριό στην Αιθιοπία. Αυτή η περιοχή είναι φτωχή και δεν έχει πολλές ανέσεις. Όταν ήταν πιο νέος, αρρώστησε. Αντί να γιατρέψει γρήγορα τη νόσο του, η απλή ασθένεια εξελίχθηκε σε πιο σοβαρή κατάσταση που απείλησε την καρδιά του. Τότε, ένας γιατρός ήρθε και τον έσωσε. Ο Mesfin, μετά από 41 χρόνια, έχει γίνει καλός φίλος με τον γιατρό του.\n\nΤώρα, οι δύο τους εργάζονται μαζί στην Αιθιοπία, προσπαθώντας να κάνουν χειρουργεία για ανθρώπους που χρειάζονται βοήθεια. Είναι σημαντικό γιατί δείχνει πώς η καλοσύνη μπορεί να αλλάξει ζωές και να φέρει θετικά αποτελέσματα σε πολλές οικογένειες.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία αυτή είναι θετική και εμπνέει καθώς αναδεικνύει τη φιλία και τη συνεργασία για καλό σκοπό μεταξύ δύο ανθρώπων που είχαν μία σπουδαία εμπειρία ζωής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-29T06:14:00.000Z"
    },
    {
      "id": "0084972830ff",
      "title": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleTitle": "Γιατί ο Τζέιμς Κάμερον άφησε τις ΗΠΑ και επέλεξε τη Νέα Ζηλανδία",
      "simpleText": "Ο Τζέιμς Κάμερον, ένας διάσημος σκηνοθέτης, αποφάσισε να μετακομίσει από τις Ηνωμένες Πολιτείες στη Νέα Ζηλανδία. Είπε ότι αυτή η απόφαση είναι σημαντική για την ψυχική του υγεία.\n\nΑυτός ο σκηνοθέτης έχει απογοητευτεί από την πολιτική κατάσταση στην Αμερική. Σημειώνει ότι την περίοδο που κυβερνούσε ο Ντόναλντ Τραμπ, ένιωθε πως ήταν σαν να βλέπει ένα αυτοκινητιστικό δυστύχημα που επαναλαμβάνεται συνεχώς. Αυτή η κατάσταση τον επηρέασε πολύ.\n\nΗ μετακόμισή του στη Νέα Ζηλανδία είναι μία προσπάθεια να βρει ηρεμία και καλύτερους συνθήκες ζωής. Αυτό δείχνει πόσο σημαντική είναι η ψυχική υγεία για όλους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31193-giati-o-james-cameron-metakomise-sti-nea-zilandia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην απόφαση του Τζέιμς Κάμερον να μετακομίσει λόγω της απογοήτευσής του από την πολιτική κατάσταση στις Ηνωμένες Πολιτείες, που σχετίζεται με σοβαρά θέματα κοινωνικής και πολιτικής φύσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T18:22:00.000Z"
    },
    {
      "id": "d25034d63b2a",
      "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
      "simpleText": "Μια αγελάδα από την Αυστρία δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα από ό,τι νομίζαμε. Η Βερόνικα, μια καφέ αγελάδα, είναι η πρώτη στον κόσμο που παρατηρήθηκε να χρησιμοποιεί εργαλεία με συνειδητό και χρήσιμο τρόπο. Αυτό σημαίνει ότι χρησιμοποιεί αντικείμενα για να πετύχει κάτι, κάτι που συνήθως θεωρούσαμε ότι κάνουν μόνο οι άνθρωποι ή μερικά άλλα ζώα.\n\nΗ Βερόνικα ζει σε ένα αγρόκτημα και είναι μέλος της οικογένειας που την φροντίζει. Δεν είναι απλώς ένα ζώο που παράγει γάλα, αλλά συμμετέχει στην καθημερινή ζωή του αγροκτήματος. Αυτή η παρατήρηση είναι σημαντική, γιατί αλλάζει τον τρόπο που σκεφτόμαστε για τη νοημοσύνη των ζώων. Ανάβει τη συζήτηση για το πόσο έξυπνα είναι και πώς επικοινωνούν μεταξύ τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της Βερόνικας, της αγελάδας που χρησιμοποιεί εργαλεία και ανατρέπει στερεότυπα γύρω από τη νοημοσύνη των ζώων, είναι θετική και ενθαρρυντική, προάγοντας τον θαυμασμό για τα ζώα και την ευφυΐα τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T11:45:00.000Z"
    },
    {
      "id": "68afe33c093e",
      "title": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleTitle": "Επιστήμονες “εκτύπωσαν” ιστό ήπατος από ανθρώπινα κύτταρα δίνοντας πολύτιμο χρόνο στον ασθενή",
      "simpleText": "Επιστήμονες δημιούργησαν ιστό ήπατος με ειδικές μηχανές\n\nΜια ομάδα επιστημόνων από τις Ηνωμένες Πολιτείες εργάζεται σε ένα σημαντικό πρόγραμμα για την υγεία. Κάθε χρόνο, πολλοί άνθρωποι περιμένουν να κάνουν μεταμόσχευση ήπατος. Ωστόσο, υπάρχουν λίγοι δότες οργανισμών.\n\nΟι επιστήμονες από το Πανεπιστήμιο Carnegie Mellon έχουν λάβει μεγάλη χρηματοδότηση για να δημιουργήσουν έναν ιστό ήπατος που μπορεί να χρησιμοποιηθεί σε ασθενείς. Αυτό το νέο υλικό φτιάχνεται με μια ειδική μέθοδο που ονομάζεται βιοεκτύπωση. Δηλαδή, οι επιστήμονες «εκτυπώνουν» τον ιστό, στρώμα-στρώμα, όπως μια τρισδιάστατη εκτύπωση.\n\nΤο πρόγραμμα ονομάζεται LIVE και στόχος του είναι να φτιάξει έναν ζωντανό ιστό ήπατος. Αν αυτός ο ιστός τοποθετηθεί στον ασθενή, μπορεί να βοηθήσει τον οργανισμό του να λειτουργήσει καλύτερα, ενώ το φυσικό ήπαρ έχει χρόνο να αναγεννηθεί. Αυτή η ανακάλυψη είναι σημαντική, γιατί μπορεί να σώσει πολλές ζωές και να δώσει ελπίδα σε ασθενείς που περιμένουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31205-viotypomeno-sykoti-metamosxefsi-anthropina-kytara/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική επιστημονική ανακάλυψη στον τομέα της υγείας που μπορεί να σώσει ζωές και να επιλύσει σοβαρά ζητήματα σχετικά με τη μεταμόσχευση ήπατος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-28T08:26:00.000Z"
    },
    {
      "id": "29e8bd2720d6",
      "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
      "simpleText": "Τίτλος: Τι γίνεται αν βουρτσίσουμε τα δόντια μας με το \"αδύναμο\" χέρι;\n\nΜια ενδιαφέρουσα έρευνα εξετάζει τι συμβαίνει όταν βουρτσίζουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε συνήθως. Συνήθως, οι περισσότεροι από εμάς βουρτσίζουμε τα δόντια μας με το κυρίαρχο χέρι, το οποίο είναι πιο δυνατό και άνετο. Όμως, αν προσπαθήσουμε να χρησιμοποιήσουμε το \"αδύναμο\" χέρι μας, όπως το αριστερό αν είμαστε δεξιόχειρες, μπορεί να συμβούν αρκετά πράγματα.\n\nΑυτή η απλή αλλαγή μας βοηθάει να κάνουμε τον εγκέφαλό μας πιο ενεργό. Ο εγκέφαλος λειτουργεί όπως μια μηχανή και χρειάζεται προπόνηση. Όταν χρησιμοποιούμε το αδύναμο χέρι μας, αναγκάζουμε τον εγκέφαλό μας να σκεφτεί περισσότερο και να συγκεντρωθεί. Οι ειδικοί, όπως νευροεπιστήμονες και ψυχολόγοι, φτιάχνουν ασκήσεις που βοηθούν τον εγκέφαλο να είναι σε καλή κατάσταση, και αυτή η μικρή αλλαγή μπορεί να είναι μία από αυτές τις ασκήσεις.\n\nΕίναι σημαντικό γιατί μπορεί να μας βοηθήσει να διατηρήσουμε τη σκέψη μας ζωντανή, ιδιαίτερα καθώς μεγαλώνουμε. Ωστόσο, οι λεπτομέρειες της έρευνας δεν είναι ακόμη πλήρως γνωστές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εξετάζει μια ενδιαφέρουσα και θετική προοπτική σχετικά με την εκπαίδευση του εγκεφάλου μέσω μιας απλής και αστείας καθημερινής συνήθειας, προάγοντας την υγεία και τη νοητική ευεξία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-27T14:55:39.000Z"
    },
    {
      "id": "208636e906d9",
      "title": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
      "simpleTitle": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
      "simpleText": "Τίτλος: Παναθηναϊκός νίκησε τη Βιλερμπάν 79-78 με ηγετική εμφάνιση του Σλούκα\n\nΠριν λίγες ημέρες, ο Παναθηναϊκός έπαιξε έναν σημαντικό αγώνα μπάσκετ με την ομάδα Βιλερμπάν. Ο αγώνας έγινε στην πόλη Βιλερμπάν, στη Γαλλία. Οι παίκτες του Παναθηναϊκού είχαν δύσκολες στιγμές στο παιχνίδι, αλλά τελικά κατάφεραν να κερδίσουν.\n\nΟ Κώστας Σλούκας, ένας πολύ καλός παίκτης της ομάδας, ξεχώρισε. Έβαλε 26 πόντους, που είναι πολλοί. Χάρη σε αυτόν, η ομάδα του Παναθηναϊκού πήρε τη νίκη με σκορ 79-78.\n\nΑυτή η νίκη είναι σημαντική γιατί βοηθά τον Παναθηναϊκό να προχωρήσει σε καλύτερη θέση στους αγώνες που ακολουθούν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν αγώνα μπάσκετ, την επίδοση ενός παίκτη και τη νίκη της ομάδας, γεγονότα που ανήκουν στην κατηγορία του αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd805400a7440e55fba0a8c94dbeabb37fa0d4eaa93b101364ece38c8ca38813b3ca9b9b0c14dc5a9b3d98aa446a8d0f98b3967683f112a211207d9d632b2f29e_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-30T21:04:12.000Z"
    },
    {
      "id": "4c807b41c2f6",
      "title": "Live streaming: Δείτε τον αγώνα μπάσκετ Πρωτέας Βούλας-Αμύντας για την Α1 Γυναικών (11:45 π.μ., ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Live streaming: Δείτε τον αγώνα μπάσκετ Πρωτέας Βούλας-Αμύντας για την Α1 Γυναικών (11:45 π.μ., ΕΡΤ2 ΣΠΟΡ)",
      "simpleText": "Σήμερα, στις 11:45 το πρωί, θα γίνει ένας αγώνας μπάσκετ μεταξύ των ομάδων Πρωτέας Βούλας και Αμύντας. Ο αγώνας είναι για την Α1 Γυναικών, που είναι η πιο σημαντική κατηγορία γυναικείου μπάσκετ στην Ελλάδα.\n\nΟι φίλοι του μπάσκετ μπορούν να παρακολουθήσουν τον αγώνα ζωντανά. Η μετάδοση γίνεται από την τηλεόραση, συγκεκριμένα από το κανάλι ΕΡΤ2 ΣΠΟΡ, και είναι επίσης διαθέσιμη διαδικτυακά στην πλατφόρμα ERTFLIX. Αυτό σημαίνει ότι οι άνθρωποι μπορούν να δουν τον αγώνα από το σπίτι τους ή από οποιοδήποτε άλλο μέρος έχουν ίντερνετ.\n\nΑυτός ο αγώνας είναι σημαντικός γιατί συμμετέχουν δύο ομάδες που θέλουν να δείξουν τις ικανότητές τους και να κερδίσουν. Είναι μια καλή ευκαιρία να δούμε τις αθλήτριες στην δράση και να υποστηρίξουμε την ομάδα μας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mpasket-proteas-voulas-amyntas-gia-tin-a1-gynaikon-11-45-p-m-ert2-spor/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mpasket-proteas-voulas-amyntas-gia-tin-a1-gynaikon-11-45-p-m-ert2-spor/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά έναν αγώνα μπάσκετ με σημαντική συμμετοχή γυναικείων ομάδων, ο οποίος είναι επίκαιρος και σχετικός με το αθλητικό περιβάλλον. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g570b030d727722368358dfcf4a6ecc633697bb02efd38cb37911247392262fde7392abbf33506bcf421647aee997a930580748a94b9383f689e194b3ba0b7b55_1280.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&amp;autostart=true",
      "publishedAt": "2026-01-31T09:35:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "07559a2105a4",
        "title": "Πώς εξαρθρώθηκε η σπείρα που διακινούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου",
        "simpleTitle": "Πώς εξαρθρώθηκε η σπείρα που διακινούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου",
        "simpleText": "Συνελήφθησαν μέλη μιας εγκληματικής ομάδας που πωλούσε ναρκωτικά στην Πανεπιστημιούπολη Ζωγράφου. Η επιχείρηση της Αστυνομίας έγινε χθες το πρωί, και οι συλληφθέντες είναι τέσσερα άτομα, τρεις Έλληνες και ένας αλλοδαπός, ηλικίας 22 έως 49 ετών.\n\nΗ ομάδα αυτή δραστηριοποιούνταν στην περιοχή από τον Σεπτέμβριο του 2025 και είχε οργανωθεί με συγκεκριμένους ρόλους. Χαρακτηριστικά, ο 27χρονος αλλοδαπός ήταν ο αρχηγός και φρόντιζε για τις πωλήσεις και τα κέρδη. Ο 49χρονος ήταν ο βασικός πωλητής, ενώ οι άλλοι δύο βοηθούσαν στην προμήθεια και διανομή των ναρκωτικών.\n\nΗ απόφαση να δραστηριοποιηθούν κοντά στις φοιτητικές εστίες και σε πάρκα έκανε πιο δύσκολη την ανακάλυψη τους. Οι έρευνες της Αστυνομίας αποκάλυψαν συνολικά 6 κιλά κάνναβης, 24,5 γραμμάρια κοκαΐνης και 24.595 ευρώ.\n\nΗ υπόθεση τονίζει τη σοβαρότητα της διακίνησης ναρκωτικών σε πανεπιστημιακές περιοχές και τη δράση οργανωμένων ομάδων στην Αθήνα. Οι τέσσερις συλληφθέντες οδηγήθηκαν στον Εισαγγελέα, και η έρευνα συνεχίζεται για άλλους πιθανούς συνεργάτες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-eksarthrothike-i-speira-pou-diakinouse-narkotika-stin-panepistimioupoli-zografou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/pos-eksarthrothike-i-speira-pou-diakinouse-narkotika-stin-panepistimioupoli-zografou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564054307/zografoy-cheiropedes-se-meli-organosis-poy-diakinoyse-narkotika-stin-panepistimioypoli/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη σύλληψη μελών εγκληματικής οργάνωσης που διακινούσε ναρκωτικά σε πανεπιστημιακή περιοχή, ένα σοβαρό κοινωνικό ζήτημα που σχετίζεται με τη δημόσια ασφάλεια και την υγεία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T10:24:27.000Z"
      },
      {
        "id": "e1eb122ea962",
        "title": "Έκτακτο δελτίο από την ΕΜΥ: Ισχυρές βροχές, καταιγίδες και θυελλώδεις άνεμοι την Κυριακή – Ποιες περιοχές θα πλήξει η κακοκαιρία",
        "simpleTitle": "Έκτακτο δελτίο από την ΕΜΥ: Ισχυρές βροχές, καταιγίδες και θυελλώδεις άνεμοι την Κυριακή – Ποιες περιοχές θα πλήξει η κακοκαιρία",
        "simpleText": "Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί για κακοκαιρία που θα επηρεάσει την Ελλάδα. Αυτό θα συμβεί την Κυριακή, 1 Φεβρουαρίου.\n\nΘα έχουμε ισχυρές βροχές και καταιγίδες σε πολλές περιοχές. Οι βροχές θα είναι πολλές και θα διαρκέσουν αρκετά. Σε κάποιες περιοχές, οι άνεμοι θα είναι πολύ δυνατοί, φτάνοντας έως και 9 βαθμούς. Αυτό σημαίνει ότι οι άνεμοι θα είναι θυελλώδεις. Επίσης, υπάρχει πιθανότητα να πέσει χαλάζι, το οποίο είναι μικρές στρογγυλές μπάλες πάγου που πέφτουν από τον ουρανό.\n\nΣτις ορεινές περιοχές, θα χιονίσει, ενώ στη Μακεδονία και τη Θράκη θα χιονίσει και σε χαμηλότερα μέρη.\n\nΚάποιες από τις περιοχές που θα επηρεαστούν περιλαμβάνουν την Πελοπόννησο, την Κρήτη, τα νησιά του Ιονίου και την Αττική. Υπάρχει σοβαρή προειδοποίηση να είμαστε προσεκτικοί και να προστατευτούμε από τους κινδύνους που μπορεί να φέρει αυτή η κακοκαιρία.\n\nΗ Πολιτική Προστασία μας συνιστά να ασφαλίσουμε αντικείμενα έξω από τα σπίτια μας, να προσέχουμε πού περπατάμε και να μείνουμε μακριά από ρέματα ή χειμάρρους. Είναι σημαντικό να αποφεύγουμε τις δραστηριότητες έξω κατά τη διάρκεια των καταιγίδων.",
        "sourceName": "ERT News, TO BHMA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ektakto-deltio-apo-tin-emy-isxyres-vroxes-kataigides-kai-thyellodeis-anemoi-tin-kyriaki-poies-perioxes-tha-pliksei-i-kakokairia/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ektakto-deltio-apo-tin-emy-isxyres-vroxes-kataigides-kai-thyellodeis-anemoi-tin-kyriaki-poies-perioxes-tha-pliksei-i-kakokairia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/society/kairos-ragdaia-epideinosi-isxyres-vroxes-kai-kataigides-thyellodeis-anemoi/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/isxyres-vroxes-kataigides-kai-thyellwdeis-anemoi-poies-perioxes-tha-pliksei-i-kakokairia-44343303956"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την πρόβλεψη έντονης κακοκαιρίας με σοβαρές συνέπειες για πολλές περιοχές της Ελλάδας, γεγονός που σχετίζεται με ζητήματα δημόσιας ασφάλειας και πολιτικής προστασίας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g6e98c40df075af39e3a2548f520cfc58b0a5f469924713a2539e9f1cb3af48e781c48468a6f7d3441dfa158f7c484a04dc3c988206597b8ae6ffe37bb8a23ef1_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-31T10:03:55.000Z"
      },
      {
        "id": "530dac46d813",
        "title": "Χιλιάδες διαδηλωτές στις ΗΠΑ ζητούν την αποχώρηση ομοσπονδιακών πρακτόρων της ICE από τη Μινεσότα",
        "simpleTitle": "Χιλιάδες διαδηλωτές στις ΗΠΑ ζητούν την αποχώρηση ομοσπονδιακών πρακτόρων της ICE από τη Μινεσότα",
        "simpleText": "Χιλιάδες άνθρωποι διαδήλωσαν στις Ηνωμένες Πολιτείες, ζητώντας να φύγουν οι ομοσπονδιακοί πράκτορες από τη Μινεάπολη, μια μεγάλη πόλη στη Μινεσότα. Οι διαδηλώσεις έγιναν σε πολλές περιοχές, με την μεγαλύτερη συγκέντρωση να είναι στη Μινεάπολη.\n\nΟι διαδηλωτές ανησυχούν πολύ για τη βία που έχουν βιώσει κάποιοι πολίτες, όπως δύο Αμερικανοί που τραυματίστηκαν σε ένα περιστατικό με τις ομοσπονδιακές δυνάμεις. Οι άνθρωποι, ξεκινώντας από μαθητές έως και ενήλικες, βγήκαν στους δρόμους, κρατώντας πλακάτ και φωνάζοντας συνθήματα.\n\nΣημαντικό είναι ότι πολλοί συμμετείχαν στην διαδήλωση για να δείξουν τη δυσαρέσκειά τους για την παρουσία των ομοσπονδιακών αστυνομικών, οι οποίοι είναι πολύ περισσότεροι από τους τοπικούς αστυνομικούς. Οι διαδηλωτές ζητούν την απομάκρυνσή τους, καθώς πιστεύουν ότι προκαλούν φόβο και αναστάτωση στην κοινότητα.\n\nΟι διαδηλώσεις συνέβησαν σε όλη την Αμερική, με πάνω από 250 συγκεντρώσεις σε 46 πολιτείες. Αυτή η ημέρα διαμαρτυρίας ήταν οργανωμένη για να δείξει τη στήριξη και την ενότητα των πολιτών που θέλουν να σταματήσει η αστυνομική βία.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/31/world/xiliades-diadilosan-stis-ipa-zitoyn-tin-apoxorisi-omospondiakon-praktoron-tis-ice-apo-ti-m/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/world/xiliades-diadilosan-stis-ipa-zitoyn-tin-apoxorisi-omospondiakon-praktoron-tis-ice-apo-ti-m/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4064506/chiliades-anthropi-diadilosan-stis-ipa-kata-ton-omospondiakon-praktoron-tis-minesota.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές κοινωνικές και πολιτικές διαμαρτυρίες σχετικά με την αστυνομική βία και την παρουσία ομοσπονδιακών δυνάμεων στη Μινεάπολη, που είναι σημαντικά ζητήματα για την κοινωνία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T09:35:55.000Z"
      },
      {
        "id": "0e5cd5384545",
        "title": "e-ΕΦΚΑ και ΔΥΠΑ: Ο «χάρτης» των πληρωμών έως τις 6 Φεβρουαρίου",
        "simpleTitle": "e-ΕΦΚΑ και ΔΥΠΑ: Ο «χάρτης» των πληρωμών έως τις 6 Φεβρουαρίου",
        "simpleText": "Τίτλος: Πληρωμές από e-ΕΦΚΑ και ΔΥΠΑ μέχρι 6 Φεβρουαρίου\n\nΑπό τις 2 έως τις 6 Φεβρουαρίου 2026, θα γίνουν πληρωμές συνολικού ποσού 74.003.000 ευρώ σε σχεδόν 100.000 άτομα στην Ελλάδα. Αυτές οι πληρωμές προέρχονται από τον e-ΕΦΚΑ (η υπηρεσία για την κοινωνική ασφάλιση) και τη ΔΥΠΑ (Δημόσια Υπηρεσία Απασχόλησης).\n\nΕιδικότερα, στις 3 Φεβρουαρίου, θα δοθούν 298.000 ευρώ σε 350 άτομα που λαμβάνουν επιδόματα εξωιδρυματικής φροντίδας. Στις 5 Φεβρουαρίου, θα καταβληθούν 16.320.000 ευρώ σε περίπου 34.400 δικαιούχους, για παροχές όπως επιδόματα μητρότητας, ασθενείας, και έξοδα κηδειών.\n\nΜέχρι τις 6 Φεβρουαρίου, θα δοθούν 10.300.000 ευρώ σε 550 δικαιούχους, που είχαν πάρει αποφάσεις για εφάπαξ παροχές. Από τη ΔΥΠΑ, 28.000.000 ευρώ θα διατεθούν για επιδόματα ανεργίας σε 46.000 άτομα. Επίσης, 1.000.000 ευρώ θα δοθούν σε 1.500 μητέρες για άδεια μητρότητας και 18.000.000 ευρώ σε 17.000 δικαιούχους για προγράμματα εργασίας.\n\nΑυτές οι πληρωμές είναι σημαντικές, καθώς βοηθούν ανθρώπους που έχουν ανάγκη οικονομικής στήριξης.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/e-efka-kai-dypa-o-xartis-ton-pliromon-eos-tis-6-fevrouariou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/e-efka-kai-dypa-o-xartis-ton-pliromon-eos-tis-6-fevrouariou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/economy/o-xartis-ton-pliromon-apo-e-efka-kai-ti-dypa-eos-tis-6-fevroyarioy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε οικονομικές πληρωμές και υποστηρίξεις από κρατικές υπηρεσίες, άρα σχετίζεται με σοβαρά κοινωνικά ζητήματα όπως η κοινωνική ασφάλιση και η απασχόληση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T09:27:45.000Z"
      },
      {
        "id": "1c63f84a953b",
        "title": "Μητσοτάκης για τα 30 χρόνια από τα Ίμια: Στο Αιγαίο δεν υπάρχουν «γκρίζες ζώνες», μόνο γαλάζια νερά – Αδιαπραγμάτευτα τα εθνικά μας δικαιώματα",
        "simpleTitle": "Μητσοτάκης για τα 30 χρόνια από τα Ίμια: Στο Αιγαίο δεν υπάρχουν «γκρίζες ζώνες», μόνο γαλάζια νερά – Αδιαπραγμάτευτα τα εθνικά μας δικαιώματα",
        "simpleText": "Συμπλήρωση 30 ετών από τα γεγονότα στα Ίμια\n\nΠριν από 30 χρόνια, έλαβαν χώρα σημαντικά γεγονότα στα Ίμια, ένα μικρό νησί στο Αιγαίο. Αυτή η ημέρα θυμίζει τους τρεις Έλληνες αξιωματικούς που σκοτώθηκαν υπερασπίζοντας τη χώρα τους. Ο Πρωθυπουργός Κυριάκος Μητσοτάκης, στην ανακοίνωσή του, τίμησε τους ήρωες αυτούς και τόνισε την ανάγκη να διαφυλάξουμε την κυριαρχία μας.\n\nΕπεσήμανε ότι στο Αιγαίο δεν υπάρχουν «γκρίζες ζώνες», δηλαδή αμφισβητούμενα μέρη. Αντίθετα, είναι γεμάτο γαλάζια νερά που συμβολίζουν την σιγουριά και την ασφάλεια της χώρας. Η ανακοίνωση είχε σκοπό επίσης να στείλει μήνυμα σε άλλες χώρες, που έχουν υποστηρίξει ότι υπάρχουν τέτοιες «γκρίζες ζώνες», λέγοντας ότι τα δικαιώματα της Ελλάδας δεν αμφισβητούνται.\n\nΟ Πρωθυπουργός τόνισε τη σημασία της ενότητας και της αλληλεγγύης της κοινωνίας. Επίσης ανέφερε πως η Ελλάδα θα συνεχίσει να ενισχύει την άμυνά της και τις συνεργασίες της με άλλες χώρες. Υπογράμμισε ότι είναι σημαντικό να είμαστε προσεκτικοί και έτοιμοι, όπως μας διδάσκει η ιστορία από τα γεγονότα των Ιμίων.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/mitsotakis-gia-ta-30-xronia-apo-ta-imia-sto-aigaio-den-yparxoun-gkrizes-zones-mono-galazia-nera-adiapragmateyta-ta-ethnika-mas-dikaiomata/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/mitsotakis-gia-ta-30-xronia-apo-ta-imia-sto-aigaio-den-yparxoun-gkrizes-zones-mono-galazia-nera-adiapragmateyta-ta-ethnika-mas-dikaiomata/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/31/politics/sto-aigaio-den-yparxoyn-gkrizes-zones-alla-galazia-nera-i-anartisi-mitsotaki-gia-ta-30-xro/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την 30ή επέτειο από τα γεγονότα στα Ίμια, με τον Πρωθυπουργό να επισημαίνει την εθνική κυριαρχία και την κατάσταση στο Αιγαίο, θέματα που συνδέονται με σοβαρά ζητήματα πολιτικής και ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkyriakosmitsotakis%2Fposts%2Fpfbid0hmEZvtd2WrHRzbmr5kn2qfTehn66H5mhpqA9Zbcs8iYtwfGmy27uWpneBK41gRcVl&amp;show_text=true&amp;width=500",
        "publishedAt": "2026-01-31T08:07:49.000Z"
      },
      {
        "id": "c1493ac7dc86",
        "title": "Δόθηκε γενική αμνηστία στην Βενεζουέλα για τους πολιτικούς κρατούμενους",
        "simpleTitle": "Δόθηκε γενική αμνηστία στην Βενεζουέλα για τους πολιτικούς κρατούμενους",
        "simpleText": "Η Βενεζουέλα ανακοίνωσε ότι θα δώσει αμνηστία στους πολιτικούς κρατούμενους. Αυτό σημαίνει ότι άνθρωποι που είχαν συλληφθεί για πολιτικούς λόγους θα αφεθούν ελεύθεροι.\n\nΗ Ντέλσι Ροδρίγκες, που είναι προσωρινή πρόεδρος της χώρας, είπε ότι η απόφαση αφορά όλη την περίοδο πολιτικής βίας από το 1999 μέχρι σήμερα. Αυτή η ανακοίνωση έγινε πρόσφατα και είναι σημαντική γιατί μπορεί να αλλάξει την κατάσταση για πολλούς ανθρώπους που είναι φυλακισμένοι χωρίς να έχουν διαπράξει σοβαρά εγκλήματα.\n\nΗ απόφαση έρχεται επίσης μαζί με άλλες αλλαγές, όπως η ιδιωτικοποίηση της πετρελαιοβιομηχανίας στη Βενεζουέλα. Αυτό δείχνει ότι η κυβέρνηση θέλει να προχωρήσει σε νέες πολιτικές και να βελτιώσει την κατάσταση στη χώρα.",
        "sourceName": "News.gr, Protagon",
        "sourceUrl": "https://www.news.gr/kosmos/article/4064436/dothike-geniki-amnistia-stin-venezouela-gia-tous-politikous-kratoumenous.html",
        "sourceDomains": [
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4064436/dothike-geniki-amnistia-stin-venezouela-gia-tous-politikous-kratoumenous.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/allazoun-ola-sti-venezuela-44343303893"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την ανακοίνωση γενικής αμνηστίας για πολιτικούς κρατούμενους στη Βενεζουέλα και τις σχετικές πολιτικές εξελίξεις, όπως η ιδιωτικοποίηση της πετρελαιοβιομηχανίας, θέματα που σχετίζονται σοβαρά με τα ανθρώπινα δικαιώματα και την πολιτική κατάσταση της χώρας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-31T08:02:43.000Z"
      }
    ],
    "happy": [
      {
        "id": "28f3d8c9b81e",
        "title": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleTitle": "Η Κρακοβία αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025",
        "simpleText": "Η Κρακοβία είναι η πιο καθαρή πόλη στον κόσμο για το 2025. Αυτό είναι πολύ σημαντικό γιατί δείχνει πόσο φροντίζουν οι κάτοικοι και οι αρχές την πόλη τους. Η Κρακοβία βρίσκεται στην Πολωνία και είναι γνωστή για την ωραία της ιστορία και την ομορφιά της.\n\nΑυτή η διάκριση έγινε γιατί η πόλη συγκέντρωσε το 98,5% θετικών κριτικών από ανθρώπους που την επισκέφτηκαν. Έγινε ανάλυση με περισσότερες από 70.000 αξιολογήσεις στο Google. Έτσι, η Κρακοβία κατάφερε να ξεπεράσει άλλες πολύ καθαρές πόλεις, όπως η Σιγκαπούρη και κάποιες πόλεις στην Ιαπωνία και στα Ηνωμένα Αραβικά Εμιράτα.\n\nΑυτή η αναγνώριση μπορεί να φέρει περισσότερους τουρίστες στην Κρακοβία, που θα θέλουν να δουν μια τόσο καθαρή και όμορφη πόλη.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31197-krakovia-katharoteri-poli-ston-kosmo-2025/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση για την Κρακοβία που αναδείχθηκε η καθαρότερη πόλη στον κόσμο για το 2025 είναι θετική και δημιουργεί ενθουσιασμό, υπογραμμίζοντας την φροντίδα των κατοίκων για την πόλη τους.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g45130c2379f9f1b9d7044930440504b952f167f847c3ef3d2f70f7da8c8e3424346cf7bf93ddb6ad94e4d355344fcbae1945d7c4bdf889baba287fb9663bce03_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T15:36:00.000Z"
      },
      {
        "id": "7ce1d3a75788",
        "title": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleTitle": "Η καλοσύνη που σερβίρεται καθημερινά: Ένας ηλικιωμένος, ένας σεφ και ένα εστιατόριο έγιναν οικογένεια",
        "simpleText": "Καθημερινά, ο 78χρονος Τσάρλι Χικς πηγαίνει στο εστιατόριο που αγαπά στο Πενσακόλα, στη Φλόριντα. Γι' αυτόν, το εστιατόριο δεν είναι μόνο για φαγητό, αλλά και ένα μέρος όπου νιώθει σαν στο σπίτι του. Για 10 χρόνια, κάθε μέρα, παραγγέλνει το ίδιο γεύμα: γκούμπο με λίγο ρύζι. Οι άνθρωποι εκεί τον γνωρίζουν και τον βλέπουν σχεδόν κάθε μέρα, μόλις ανοίγουν.\n\nΑυτή η καθημερινή ρουτίνα τους έχει κάνει σαν οικογένεια. Ο Τσάρλι αισθάνεται άνετα και ασφαλής, κάτι πολύ σημαντικό για έναν ηλικιωμένο άνθρωπο που έχει υπηρετήσει στην Πολεμική Αεροπορία. Οι ευχάριστες σχέσεις που έχει αναπτύξει με τον σεφ και το προσωπικό του εστιατορίου δείχνουν πώς η καλοσύνη και η φιλία μπορούν να κάνουν τη διαφορά στην ζωή κάποιου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30793-kalosyni-ilikomenos-estiatorio-sef-gkoumpo-filia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αναδεικνύει τη σημασία της καλοσύνης και των ανθρώπινων σχέσεων, δημιουργώντας μια ευχάριστη και θετική ατμόσφαιρα γύρω από την καθημερινή ζωή ενός ηλικιωμένου άνδρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-30T07:21:00.000Z"
      },
      {
        "id": "7c24e95268bf",
        "title": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleTitle": "Ο γιατρός που του έσωσε τη ζωή και χρόνια μετά χειρουργούν μαζί για καλό σκοπό στην Αιθιοπία",
        "simpleText": "Ένας γιατρός έσωσε τη ζωή ενός άντρα και σήμερα συνεργάζονται για να βοηθήσουν άλλους στην Αιθιοπία.\n\nΟ Mesfin Yana είναι ένας άντρας που ζει σε ένα μικρό χωριό στην Αιθιοπία. Αυτή η περιοχή είναι φτωχή και δεν έχει πολλές ανέσεις. Όταν ήταν πιο νέος, αρρώστησε. Αντί να γιατρέψει γρήγορα τη νόσο του, η απλή ασθένεια εξελίχθηκε σε πιο σοβαρή κατάσταση που απείλησε την καρδιά του. Τότε, ένας γιατρός ήρθε και τον έσωσε. Ο Mesfin, μετά από 41 χρόνια, έχει γίνει καλός φίλος με τον γιατρό του.\n\nΤώρα, οι δύο τους εργάζονται μαζί στην Αιθιοπία, προσπαθώντας να κάνουν χειρουργεία για ανθρώπους που χρειάζονται βοήθεια. Είναι σημαντικό γιατί δείχνει πώς η καλοσύνη μπορεί να αλλάξει ζωές και να φέρει θετικά αποτελέσματα σε πολλές οικογένειες.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31063-giatros-pou-tou-esose-ti-zoi-kai-xronia-meta-xeirourgoun-mazi-gia-kalo-skopo-stin-aithiopia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία αυτή είναι θετική και εμπνέει καθώς αναδεικνύει τη φιλία και τη συνεργασία για καλό σκοπό μεταξύ δύο ανθρώπων που είχαν μία σπουδαία εμπειρία ζωής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-29T06:14:00.000Z"
      },
      {
        "id": "d25034d63b2a",
        "title": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleTitle": "Η αγελάδα που αλλάζει όσα ξέραμε για την ευφυΐα και τη νοημοσύνη των ζώων",
        "simpleText": "Μια αγελάδα από την Αυστρία δείχνει ότι τα ζώα μπορεί να είναι πιο έξυπνα από ό,τι νομίζαμε. Η Βερόνικα, μια καφέ αγελάδα, είναι η πρώτη στον κόσμο που παρατηρήθηκε να χρησιμοποιεί εργαλεία με συνειδητό και χρήσιμο τρόπο. Αυτό σημαίνει ότι χρησιμοποιεί αντικείμενα για να πετύχει κάτι, κάτι που συνήθως θεωρούσαμε ότι κάνουν μόνο οι άνθρωποι ή μερικά άλλα ζώα.\n\nΗ Βερόνικα ζει σε ένα αγρόκτημα και είναι μέλος της οικογένειας που την φροντίζει. Δεν είναι απλώς ένα ζώο που παράγει γάλα, αλλά συμμετέχει στην καθημερινή ζωή του αγροκτήματος. Αυτή η παρατήρηση είναι σημαντική, γιατί αλλάζει τον τρόπο που σκεφτόμαστε για τη νοημοσύνη των ζώων. Ανάβει τη συζήτηση για το πόσο έξυπνα είναι και πώς επικοινωνούν μεταξύ τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31164-agelada-eyfyia-noimosyni-ergaleia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της Βερόνικας, της αγελάδας που χρησιμοποιεί εργαλεία και ανατρέπει στερεότυπα γύρω από τη νοημοσύνη των ζώων, είναι θετική και ενθαρρυντική, προάγοντας τον θαυμασμό για τα ζώα και την ευφυΐα τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-28T11:45:00.000Z"
      },
      {
        "id": "29e8bd2720d6",
        "title": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleTitle": "Τι συμβαίνει πραγματικά αν βουρτσίσουμε τα δόντια μας με το αδύναμο χέρι μας;",
        "simpleText": "Τίτλος: Τι γίνεται αν βουρτσίσουμε τα δόντια μας με το \"αδύναμο\" χέρι;\n\nΜια ενδιαφέρουσα έρευνα εξετάζει τι συμβαίνει όταν βουρτσίζουμε τα δόντια μας με το χέρι που δεν χρησιμοποιούμε συνήθως. Συνήθως, οι περισσότεροι από εμάς βουρτσίζουμε τα δόντια μας με το κυρίαρχο χέρι, το οποίο είναι πιο δυνατό και άνετο. Όμως, αν προσπαθήσουμε να χρησιμοποιήσουμε το \"αδύναμο\" χέρι μας, όπως το αριστερό αν είμαστε δεξιόχειρες, μπορεί να συμβούν αρκετά πράγματα.\n\nΑυτή η απλή αλλαγή μας βοηθάει να κάνουμε τον εγκέφαλό μας πιο ενεργό. Ο εγκέφαλος λειτουργεί όπως μια μηχανή και χρειάζεται προπόνηση. Όταν χρησιμοποιούμε το αδύναμο χέρι μας, αναγκάζουμε τον εγκέφαλό μας να σκεφτεί περισσότερο και να συγκεντρωθεί. Οι ειδικοί, όπως νευροεπιστήμονες και ψυχολόγοι, φτιάχνουν ασκήσεις που βοηθούν τον εγκέφαλο να είναι σε καλή κατάσταση, και αυτή η μικρή αλλαγή μπορεί να είναι μία από αυτές τις ασκήσεις.\n\nΕίναι σημαντικό γιατί μπορεί να μας βοηθήσει να διατηρήσουμε τη σκέψη μας ζωντανή, ιδιαίτερα καθώς μεγαλώνουμε. Ωστόσο, οι λεπτομέρειες της έρευνας δεν είναι ακόμη πλήρως γνωστές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31310-vourtsisma-adinamo-xeri-ti-simvainei/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εξετάζει μια ενδιαφέρουσα και θετική προοπτική σχετικά με την εκπαίδευση του εγκεφάλου μέσω μιας απλής και αστείας καθημερινής συνήθειας, προάγοντας την υγεία και τη νοητική ευεξία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-27T14:55:39.000Z"
      }
    ],
    "sports": [
      {
        "id": "4c807b41c2f6",
        "title": "Live streaming: Δείτε τον αγώνα μπάσκετ Πρωτέας Βούλας-Αμύντας για την Α1 Γυναικών (11:45 π.μ., ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Live streaming: Δείτε τον αγώνα μπάσκετ Πρωτέας Βούλας-Αμύντας για την Α1 Γυναικών (11:45 π.μ., ΕΡΤ2 ΣΠΟΡ)",
        "simpleText": "Σήμερα, στις 11:45 το πρωί, θα γίνει ένας αγώνας μπάσκετ μεταξύ των ομάδων Πρωτέας Βούλας και Αμύντας. Ο αγώνας είναι για την Α1 Γυναικών, που είναι η πιο σημαντική κατηγορία γυναικείου μπάσκετ στην Ελλάδα.\n\nΟι φίλοι του μπάσκετ μπορούν να παρακολουθήσουν τον αγώνα ζωντανά. Η μετάδοση γίνεται από την τηλεόραση, συγκεκριμένα από το κανάλι ΕΡΤ2 ΣΠΟΡ, και είναι επίσης διαθέσιμη διαδικτυακά στην πλατφόρμα ERTFLIX. Αυτό σημαίνει ότι οι άνθρωποι μπορούν να δουν τον αγώνα από το σπίτι τους ή από οποιοδήποτε άλλο μέρος έχουν ίντερνετ.\n\nΑυτός ο αγώνας είναι σημαντικός γιατί συμμετέχουν δύο ομάδες που θέλουν να δείξουν τις ικανότητές τους και να κερδίσουν. Είναι μια καλή ευκαιρία να δούμε τις αθλήτριες στην δράση και να υποστηρίξουμε την ομάδα μας.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mpasket-proteas-voulas-amyntas-gia-tin-a1-gynaikon-11-45-p-m-ert2-spor/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mpasket-proteas-voulas-amyntas-gia-tin-a1-gynaikon-11-45-p-m-ert2-spor/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν αγώνα μπάσκετ με σημαντική συμμετοχή γυναικείων ομάδων, ο οποίος είναι επίκαιρος και σχετικός με το αθλητικό περιβάλλον. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g570b030d727722368358dfcf4a6ecc633697bb02efd38cb37911247392262fde7392abbf33506bcf421647aee997a930580748a94b9383f689e194b3ba0b7b55_1280.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&amp;autostart=true",
        "publishedAt": "2026-01-31T09:35:00.000Z"
      },
      {
        "id": "208636e906d9",
        "title": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
        "simpleTitle": "Βιλερμπάν – Παναθηναϊκός 78-79: Ο Σλούκας «καθάρισε» για τους πράσινους",
        "simpleText": "Τίτλος: Παναθηναϊκός νίκησε τη Βιλερμπάν 79-78 με ηγετική εμφάνιση του Σλούκα\n\nΠριν λίγες ημέρες, ο Παναθηναϊκός έπαιξε έναν σημαντικό αγώνα μπάσκετ με την ομάδα Βιλερμπάν. Ο αγώνας έγινε στην πόλη Βιλερμπάν, στη Γαλλία. Οι παίκτες του Παναθηναϊκού είχαν δύσκολες στιγμές στο παιχνίδι, αλλά τελικά κατάφεραν να κερδίσουν.\n\nΟ Κώστας Σλούκας, ένας πολύ καλός παίκτης της ομάδας, ξεχώρισε. Έβαλε 26 πόντους, που είναι πολλοί. Χάρη σε αυτόν, η ομάδα του Παναθηναϊκού πήρε τη νίκη με σκορ 79-78.\n\nΑυτή η νίκη είναι σημαντική γιατί βοηθά τον Παναθηναϊκό να προχωρήσει σε καλύτερη θέση στους αγώνες που ακολουθούν.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/31/sports/vilermpan-panathinaikos-78-79-o-sloukas-katharise-gia-tous-prasinous/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά έναν αγώνα μπάσκετ, την επίδοση ενός παίκτη και τη νίκη της ομάδας, γεγονότα που ανήκουν στην κατηγορία του αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd805400a7440e55fba0a8c94dbeabb37fa0d4eaa93b101364ece38c8ca38813b3ca9b9b0c14dc5a9b3d98aa446a8d0f98b3967683f112a211207d9d632b2f29e_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-30T21:04:12.000Z"
      }
    ],
    "screen": [],
    "culture": [],
    "fun": []
  }
}