{
  "generatedAt": "2026-01-03T07:43:49.918Z",
  "articles": [
    {
      "id": "ced3490f538c",
      "title": "Βενεζουέλα: Ισχυρές εκρήξεις ακούγονται στο Καράκας – Ορατή στήλη καπνού",
      "simpleTitle": "Βενεζουέλα: Ισχυρές εκρήξεις ακούγονται στο Καράκας – Ορατή στήλη καπνού",
      "simpleText": "Στην πρωτεύουσα της Βενεζουέλας, το Καράκας, σημειώθηκαν ισχυρές εκρήξεις σήμερα το πρωί. Οι εκρήξεις άρχισαν γύρω στις 02:00 τοπική ώρα. Οι κάτοικοι άκουσαν δυνατούς κρότους και παρατήρησαν μια στήλη καπνού στον ουρανό. Δηλώθηκε ότι σε μία νότια περιοχή της πόλης υπήρξε διακοπή ρεύματος, κοντά σε μια μεγάλη στρατιωτική βάση.\n\nΤην ίδια ώρα, υπάρχουν πληροφορίες για αεροσκάφη που πετούσαν πάνω από την πόλη. Οι εκρήξεις έγιναν σε μία περίοδο έντασης, καθώς οι στρατιωτικές επιχειρήσεις των ΗΠΑ φαίνεται να έχουν κλιμακωθεί, με αφορμή την καταπολέμηση της διακίνησης ναρκωτικών.\n\nΗ κατάσταση στην περιοχή είναι ανησυχητική και οι κάτοικοι νιώθουν την ένταση αυτών των γεγονότων. Η σημασία της είδησης έγκειται στην αναταραχή που προκαλεί, καθώς οι ισχυρές εκρήξεις ενδέχεται να σχετίζονται με ευρύτερες γεωπολιτικές εξελίξεις. Μέχρι στιγμής δεν είναι γνωστά περισσότερα στοιχεία σχετικά με τις εκρήξεις και την κατάσταση που επικρατεί.",
      "sourceName": "TA NEA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2026/01/03/world/venezouela-isxyres-ekrikseis-akougontai-sto-karakas/",
      "sourceDomains": [
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/03/world/venezouela-isxyres-ekrikseis-akougontai-sto-karakas/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/venezouela-isxyres-ekrikseis-sto-karakas-44343286457"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις στη Βενεζουέλα, με αναφορές για εκρήξεις και εντεινόμενες στρατιωτικές επιχειρήσεις με γεωπολιτικές διαστάσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dferpa3ougqx",
      "publishedAt": "2026-01-03T06:49:43.000Z"
    },
    {
      "id": "403a32cc5202",
      "title": "Βενεζουέλα: Επτά εκρήξεις στο Καράκας κοντά σε στρατιωτική βάση – Μπλακάουτ και αναφορές για υπερπτήσεις αεροσκαφών",
      "simpleTitle": "Βενεζουέλα: Επτά εκρήξεις στο Καράκας κοντά σε στρατιωτική βάση – Μπλακάουτ και αναφορές για υπερπτήσεις αεροσκαφών",
      "simpleText": "Σύνοψη είδησης: Εκρήξεις στο Καράκας\n\nΣτο Καράκας, την πρωτεύουσα της Βενεζουέλας, σημειώθηκαν επτά ισχυρές εκρήξεις γύρω στις 02:00 τοπική ώρα. Οι εκρήξεις ακούγονταν κοντά σε μια στρατιωτική βάση και κατά τη διάρκεια του περιστατικού υπήρξαν διακοπές ρεύματος σε μια νότια περιοχή της πόλης. Οι κάτοικοι, τρομαγμένοι, βγήκαν στους δρόμους, ενώ αναφέρθηκαν και χαμηλές πτήσεις αεροσκαφών.\n\nΗ κυβέρνηση της Βενεζουέλας δεν έχει δώσει επίσημες πληροφορίες για το τι συνέβη. Το γεγονός αυτό συμβαίνει σε μια περίοδο έντασης με τις Ηνωμένες Πολιτείες, οι οποίες είχαν αναφέρει πρόσφατα τη δυνατότητα επιθέσεων στη χώρα. Αυτό το περιστατικό ανησυχεί την τοπική κοινωνία και ενισχύει την αβεβαιότητα στην περιοχή.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/venezouela-epta-ekrikseis-sto-karakas-konta-se-stratiotiki-vasi-mplakaout-kai-anafores-gia-yperptiseis-aeroskafon/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/venezouela-epta-ekrikseis-sto-karakas-konta-se-stratiotiki-vasi-mplakaout-kai-anafores-gia-yperptiseis-aeroskafon/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564005290/venezoyela-anafores-gia-seirines-aeroporikoy-synagermoy-kai-ekrixeis-sto-karakas/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό εκρήξεων στο Καράκας, που προκαλεί ανησυχία λόγω της πολιτικής και στρατιωτικής κατάστασης στη Βενεζουέλα, άρα εμπίπτει σε θέματα σοβαρών κοινωνικών ζητημάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260103-SK5-DHMHTRIOY-BENEZOYELA.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260103-SK5-DHMHTRIOY-BENEZOYELA.jpg",
      "publishedAt": "2026-01-03T06:46:22.000Z"
    },
    {
      "id": "4f7284cfb6c6",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Ιανουαρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Ιανουαρίου",
      "simpleText": "Σήμερα, 3 Ιανουαρίου, η εκκλησία τιμά την Οσία Γενεβιέβη από το Παρίσι. Αυτή η ημέρα είναι σημαντική για όσους έχουν τα ονόματα Γενοβέφα και Γενεβιέβη, καθώς γιορτάζουν.\n\nΗ Αγία Γενεβιέβη γεννήθηκε περίπου το 419 μ.Χ. στη Ναντέρ, κοντά στο Παρίσι. Από μικρή ήθελε να αφιερωθεί στον Θεό και, σε ηλικία 15 ετών, έγινε μοναχή. Είχε σημαντική επιρροή στην προσευχή και την υποστήριξη των κατοίκων του Παρισιού κατά τη διάρκεια δύσκολων καταστάσεων, όπως επιθέσεις και πολιορκίες.\n\nΣτις αρχές του 5ου αιώνα, κατά την επίθεση των Ούννων υπό τον Αττίλα, η Γενεβιέβη κατάφερε να πείσει τους κατοίκους να μη φύγουν από την πόλη και να προσευχηθούν, κάτι που είχε θετικό αποτέλεσμα. Η αγία πέθανε γύρω στο 502 ή σύμφωνα με τις παραδόσεις το 512. Τα λείψανά της είναι σημαντικά για την ιστορία και την παράδοση της Γαλλίας.\n\nΣήμερα, η ημέρα αφιερωμένη στην Οσία Γενεβιέβη είναι μια ευκαιρία να θυμηθούμε τη ζωή και τα έργα της.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-ianouariou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-ianouariou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/03/greece/eortologio-poioi-giortazoun-simera-3-ianouariou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται στη γιορτή της Οσίας Γενεβιέβης και την πολιτιστική και θρησκευτική της σημασία, εστιάζοντας στις παραδόσεις και την ιστορία γύρω από την αγία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-03T06:04:14.000Z"
    },
    {
      "id": "ac5f36d6260d",
      "title": "Σεισμός 6,5 Ρίχτερ στο Μεξικό: Τουλάχιστον δύο νεκροί – Πολλά σπίτια καταστράφηκαν κοντά στο επίκεντρο",
      "simpleTitle": "Σεισμός 6,5 Ρίχτερ στο Μεξικό: Τουλάχιστον δύο νεκροί – Πολλά σπίτια καταστράφηκαν κοντά στο επίκεντρο",
      "simpleText": "Σεισμός 6,5 Ρίχτερ στο Μεξικό: Δύο άνθρωποι σκοτώθηκαν και πολλά σπίτια καταστράφηκαν.\n\nΧθες, Παρασκευή 2 Ιουνίου, σημειώθηκε σεισμός 6,5 Ρίχτερ στο νοτιοδυτικό Μεξικό, κοντά στη Σαν Μάρκος. Ο σεισμός έγινε γύρω στις 07:58 τοπική ώρα. Το επίκεντρο βρέθηκε περίπου 400 χιλιόμετρα από την Πόλη του Μεξικού. Ο σεισμός προκάλεσε σοβαρές ζημιές στην περιοχή, με τουλάχιστον 50 σπίτια να έχουν καταστραφεί και να παρουσιάζουν ρωγμές.\n\nΔύο άνθρωποι έχασαν τη ζωή τους. Ένας 60χρονος στην Πόλη του Μεξικού, καθώς και μια 50χρονη γυναίκα στη Σαν Μάρκος. Περίπου 12 άτομα τραυματίστηκαν. Οι κάτοικοι ήταν τρομαγμένοι και αναγκάστηκαν να βγουν στους δρόμους για ασφάλεια.\n\nΣτην πρωτεύουσα, ενεργοποιήθηκαν συστήματα προειδοποίησης για σεισμό, τα οποία δίνουν κάποιους λεπτούς στους πολίτες για να προετοιμαστούν. Δεν εκδόθηκε προειδοποίηση για τσουνάμι.\n\nΟ σεισμός αυτός θυμίζει τη σεισμική δραστηριότητα που πλήττει συχνά τη χώρα, λόγω της θέσης της πάνω σε πέντε τεκτονικές πλάκες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-5-rixter-sto-meksiko-toulaxiston-dyo-nekroi-polla-spitia-katastrafikan-konta-sto-epikentro/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-5-rixter-sto-meksiko-toulaxiston-dyo-nekroi-polla-spitia-katastrafikan-konta-sto-epikentro/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564005236/seismos-6-5-richter-sto-mexiko-toylachiston-2-nekroi-dekades-spitia-katestrammena-fotografies/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό γεγονός, έναν σεισμό που προκάλεσε θανάτους και καταστροφές, αγγίζοντας σημαντικά κοινωνικά ζητήματα και ζητήματα ασφάλειας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/ga33ea9d00524a8af0d526d9d95f457ff821966954f0ff7ea427f0f4fb59c7f9149171bbea927acf974b03efc6c03178ee627ed280d4e5a1b447e7ee6b6b97435_1280.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/01/4627558-mexico-earthquake.mp4",
      "publishedAt": "2026-01-03T05:39:32.000Z"
    },
    {
      "id": "a8553df7c3cc",
      "title": "«Τρελή» πορεία αυτοκινήτου στην Κηφισιά: Οδηγός που «τερμάτισε» το αλκοτέστ χτύπησε δέντρο και επτά παρκαρισμένα οχήματα",
      "simpleTitle": "«Τρελή» πορεία αυτοκινήτου στην Κηφισιά: Οδηγός που «τερμάτισε» το αλκοτέστ χτύπησε δέντρο και επτά παρκαρισμένα οχήματα",
      "simpleText": "Σύνοψη είδησης: «Επικίνδυνη πορεία αυτοκινήτου στην Κηφισιά»\n\nΈνας 51χρονος άνδρας προκάλεσε αναστάτωση στην Κηφισιά, οδηγώντας υπό την επήρεια αλκοόλ. Το βράδυ της Παρασκευής, 2 Ιανουαρίου, γύρω στις 22:30, οδήγησε το αυτοκίνητο του με επικίνδυνο τρόπο από τη Μεταμόρφωση προς τη Βαρυμπόμπη.\n\nΚατά τη διάρκεια της πορείας του, χτύπησε ένα δέντρο και επτά παρκαρισμένα αυτοκίνητα. Οι αστυνομικοί που τον ακολούθησαν έκαναν αλκοτέστ και διαπίστωσαν ότι το αλκοόλ που είχε καταναλώσει ήταν 1,86 mg/l. Αυτό σημαίνει ότι ήταν περίπου επτά φορές πάνω από το επιτρεπόμενο όριο, που είναι 0,25 mg/l.\n\nΟ οδηγός αναμένεται να οδηγηθεί στο αυτόφωρο, επειδή υπερέβαινε κατά πολύ το όριο αλκοόλ που επιτρέπει την οδήγηση. Αυτή η είδηση είναι σημαντική γιατί δείχνει τους κινδύνους της οδήγησης υπό την επήρεια αλκοόλ, που μπορεί να προκαλέσει σοβαρά ατυχήματα και ζημιές.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/treli-poreia-aytokinitou-stin-kifisia-odigos-pou-termatise-to-alkotest-xtypise-dentro-kai-epta-parkarismena-oximata/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/treli-poreia-aytokinitou-stin-kifisia-odigos-pou-termatise-to-alkotest-xtypise-dentro-kai-epta-parkarismena-oximata/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564005227/kifisia-methysmenos-odigos-chtypise-epta-parkarismena-ochimata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό ζήτημα σχετικά με την οδήγηση υπό την επήρεια αλκοόλ, το οποίο μπορεί να προκαλέσει επικίνδυνες καταστάσεις και ζημιές. Αναδεικνύει τους κινδύνους που αυτό συνεπάγεται για την ασφάλεια στο δρόμο.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-03T05:21:03.000Z"
    },
    {
      "id": "883140eed397",
      "title": "Φωτιά σε διαμέρισμα στο κέντρο της Αθήνας – Απεγκλωβίστηκαν τέσσερα άτομα",
      "simpleTitle": "Φωτιά σε διαμέρισμα στο κέντρο της Αθήνας – Απεγκλωβίστηκαν τέσσερα άτομα",
      "simpleText": "Φωτιά ξέσπασε το βράδυ της Παρασκευής, 2 Ιανουαρίου, σε ένα κτίριο στη Γραμμή Μάρνη, στο κέντρο της Αθήνας. Το κτίριο αυτό είναι χώρος προσωρινής διαμονής για ανθρώπους.\n\nΗ Πυροσβεστική απάντησε άμεσα με 18 πυροσβέστες και έξι οχήματα. Χρησιμοποίησαν και ένα ειδικό όχημα με σκάλες. Οι πυροσβέστες κατάφεραν να απεγκλωβίσουν τέσσερα άτομα. Τρεις βγήκαν από το κλιμακοστάσιο και ένας με τη βοήθεια του κλιμακοφόρου. Οι τέσσερις αυτοί άνθρωποι είχαν μικροτραυματισμούς και μεταφέρθηκαν προληπτικά στο νοσοκομείο «Ευαγγελισμός».\n\nΗ φωτιά έχει ελεγχθεί κι έχει σβήσει. Λόγω του περιστατικού, η κυκλοφορία των οχημάτων στα κοντινά σημεία διακόπηκε προσωρινά. Αυτή η είδηση είναι σημαντική γιατί δείχνει την άμεση αντίδραση των πυροσβεστών και τη βοήθεια που δόθηκε στους ανθρώπους που κινδύνεψαν.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/fotia-se-diamerisma-sto-kentro-tis-athinas-apegklovistikan-tessera-atoma/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/fotia-se-diamerisma-sto-kentro-tis-athinas-apegklovistikan-tessera-atoma/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564005221/fotia-se-choro-prosorinis-diamonis-sto-kentro-tis-athinas-apegklovistikan-tessera-atoma/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η φωτιά σε διαμέρισμα στο κέντρο της Αθήνας περιλαμβάνει σοβαρά ζητήματα δημόσιας ασφάλειας και υγείας, καθώς η άμεση αντίδραση της Πυροσβεστικής και οι μικροτραυματισμοί των απεγκλωβισμένων αφορούν σημαντικά γεγονότα για την κοινότητα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gc23078c38a382393233657915baea3c460119e2c62ae5df0afca5a1a996d722e9c3950f1159240607309b57f68b5b304de05b75de0924c37302905aa11bba0ac_1280.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=megalh-pyrkagia-me-traymaties-se-xwro-filo3enias-metanastwn-sth-marnh-03-01",
      "publishedAt": "2026-01-03T05:03:42.000Z"
    },
    {
      "id": "0bf113eb8959",
      "title": "Εργαζόμενος της Disney τραυματίστηκε από έναν ψεύτικο βράχο βάρους 180 κιλών κατά τη διάρκεια ενός σόου",
      "simpleTitle": "Εργαζόμενος της Disney τραυματίστηκε από έναν ψεύτικο βράχο βάρους 180 κιλών κατά τη διάρκεια ενός σόου",
      "simpleText": "Τίτλος: Εργαζόμενος της Disney τραυματίστηκε από μεγάλο ψεύτικο βράχο σε σόου\n\nΈνας υπάλληλος σε θεματικό πάρκο της Disney στη Φλόριντα τραυματίστηκε όταν προσπάθησε να σταματήσει έναν ψεύτικο βράχο 180 κιλών, ο οποίος κατευθυνόταν προς τους θεατές. Το περιστατικό συνέβη την Τρίτη κατά τη διάρκεια μιας παράστασης με θέμα την ταινία «Indiana Jones».\n\nΟ άνδρας διασώθηκε γρήγορα από τους συναδέλφους του, αλλά είχε τραυματιστεί στο κεφάλι και αιμορραγούσε. Η Disney επιβεβαίωσε την κατάσταση και δήλωσε ότι αξιολογούν το περιστατικό για να διασφαλίσουν την ασφάλεια. Ανέφεραν ότι θα κάνουν αλλαγές στην παράσταση για να αποφευχθούν παρόμοια ατυχήματα στο μέλλον.\n\nΑυτό το γεγονός είναι σημαντικό γιατί θυμίζει τη σημασία της ασφάλειας στις ψυχαγωγικές δραστηριότητες, ειδικά όταν εμπλέκονται μεγάλα και βαριά αντικείμενα.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ergazomenos-tis-disney-traymatistike-apo-enan-pseytiko-vraxo-varous-180-kilon-kata-ti-diarkeia-enos-soou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ergazomenos-tis-disney-traymatistike-apo-enan-pseytiko-vraxo-varous-180-kilon-kata-ti-diarkeia-enos-soou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564003622/florinta-ergazomenos-sto-disney-world-traymatistike-apo-pseytiko-vracho-180-kilon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά σοβαρό τραυματισμό εργαζομένου κατά τη διάρκεια μιας παράστασης, εστιάζοντας σε θέματα ασφάλειας που σχετίζονται με ψυχαγωγικές δραστηριότητες.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g3f11c7a38a9ae8daade9ee49031639ce53b96fddaf3393f49561043ada187290259e20e84c79123fd9fd2d4ed1f266f76cd493db7ca66953291c23e16f1505ae_1280.jpg",
      "videoUrl": "https://www.youtube.com/embed/ox_eOj0ESxk?si=q8492jTOPz1kBTpr",
      "publishedAt": "2026-01-03T02:50:00.000Z"
    },
    {
      "id": "16f4f15bbd7b",
      "title": "Γυναίκα έχασε τη ζωή της από επίθεση κούγκαρ στο Κολοράντο των ΗΠΑ",
      "simpleTitle": "Γυναίκα έχασε τη ζωή της από επίθεση κούγκαρ στο Κολοράντο των ΗΠΑ",
      "simpleText": "Στο Κολοράντο των Ηνωμένων Πολιτειών, μια γυναίκα έχασε τη ζωή της από επίθεση κούγκαρ κατά τη διάρκεια πεζοπορίας. Το περιστατικό συνέβη πρόσφατα και οι τοπικές αρχές επιβεβαίωσαν ότι το θύμα βρέθηκε στο έδαφος, ενώ περπατούσαν άλλοι πεζοπόροι.\n\nΟι πεζοπόροι, βλέποντας το κούγκαρ, τρόμαξαν το ζώο ρίχνοντας πέτρες και κατάφεραν να το διώξουν. Οι αρχές, ακολουθώντας τους κανονισμούς, σκότωσαν δύο κούγκαρ, ένα από αυτά που εμπλέκονταν στην επίθεση και άλλο ένα που βρέθηκε κοντά.\n\nΗ ταυτότητα της γυναίκας και τα αίτια του θανάτου της δεν έχουν ανακοινωθεί μέχρι στιγμής. Είναι σημαντικό να σημειωθεί ότι τέτοιες επιθέσεις είναι σπάνιες στην περιοχή. Από το 1990, έχουν καταγραφεί μόνο 28 επιθέσεις από κούγκαρ.",
      "sourceName": "ERT News, Kathimerini, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/gynaika-exase-ti-zoi-tis-apo-epithesi-kougkar-sto-koloranto-ton-ipa/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/gynaika-exase-ti-zoi-tis-apo-epithesi-kougkar-sto-koloranto-ton-ipa/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564003574/spania-epithesi-poyma-sto-koloranto-nekri-mia-gynaika/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4043140/mia-gineka-echase-ti-zoi-tis-apo-epithesi-kougkar-sto-koloranto.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή υπόθεση θανάτου από επίθεση άγριου ζώου, που εγείρει ζητήματα ασφάλειας καθώς και τις συνθήκες που οδηγούν σε τέτοια περιστατικά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-02T23:06:00.000Z"
    },
    {
      "id": "0accdc7d3e1a",
      "title": "Νεαρός άνδρας γδύθηκε μπροστά στον αυτοκράτορα Ναρουχίτο την ώρα που εκείνος χαιρετούσε το πλήθος",
      "simpleTitle": "Νεαρός άνδρας γδύθηκε μπροστά στον αυτοκράτορα Ναρουχίτο την ώρα που εκείνος χαιρετούσε το πλήθος",
      "simpleText": "Τίτλος: Νεαρός άνδρας αποκαλύφθηκε μπροστά στον αυτοκράτορα Ναρουχίτο\n\nΤο γεγονός συνέβη την Παρασκευή, 2 Ιανουαρίου, στο Τόκιο, κατά τη διάρκεια μιας εκδήλωσης για την Πρωτοχρονιά. Ένας νεαρός, περίπου 20 ετών, γδύθηκε μπροστά στον αυτοκράτορα της Ιαπωνίας, Ναρουχίτο, και την αυτοκρατορική οικογένεια, που χαιρετούσαν το πλήθος. Ο άνδρας ήταν στην πρώτη σειρά, όταν ξαφνικά πέταξε τα ρούχα του και φώναξε δυνατά.\n\nΜετά την πράξη του, αναρρίχησε πάνω από τον φράχτη που είχε τοποθετήσει η αστυνομία και συνελήφθη άμεσα από μέλη της αυτοκρατορικής φρουράς και αστυνομικούς. Αυτοί τον σκέπασαν με μία κουβέρτα. Υπάρχουν πληροφορίες ότι ο νεαρός είχε προαναγγείλει αυτή την ενέργεια σε ιστοτόπους κοινωνικών δικτύων.\n\nΗ αυτοκρατορική οικογένεια δεν έχει πολιτικό ρόλο στην Ιαπωνία, αλλά είναι ένα σημαντικό σύ symbolo της χώρας και είναι γενικά υπό σεβασμό. Αυτό το επεισόδιο προκάλεσε αναστάτωση και είναι σημαντικό γιατί δείχνει την ευαισθησία της κοινωνίας για την αυτοκρατορική παράδοση.",
      "sourceName": "ERT News, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/nearos-andras-gdythike-mprosta-ston-aytokratora-narouxito-tin-ora-pou-ekeinos-xairetouse-to-plithos/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/nearos-andras-gdythike-mprosta-ston-aytokratora-narouxito-tin-ora-pou-ekeinos-xairetouse-to-plithos/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/02/world/gdythike-mprosta-ston-aytokratora-tis-iaponias-poy-xairetoyse-to-plithos-me-tin-eykairia-t/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4043169/nearos-gdithike-brosta-ston-aftokratora-tis-iaponias-eno-cheretouse-to-plithos.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό και αναπάντεχο περιστατικό που συνέβη μπροστά στον αυτοκράτορα της Ιαπωνίας, το οποίο εγείρει ζητήματα σεβασμού εντός της κοινωνίας απέναντι στην αυτοκρατορική οικογένεια.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-02T22:10:00.000Z"
    },
    {
      "id": "f557852df2b9",
      "title": "Η βαθμολογία της Euroleague μετά τη νίκη που πέτυχε ο Ολυμπιακός επί του Παναθηναϊκού",
      "simpleTitle": "Η βαθμολογία της Euroleague μετά τη νίκη που πέτυχε ο Ολυμπιακός επί του Παναθηναϊκού",
      "simpleText": "Ο Ολυμπιακός νίκησε τον Παναθηναϊκό με σκορ 87-82 σε αγώνα για την Euroleague. Το παιχνίδι έγινε στο ΟΑΚΑ στις 2 Ιανουαρίου 2026. Αυτή ήταν η 10η συνεχόμενη νίκη του Ολυμπιακού απέναντι στον Παναθηναϊκό. Με αυτή τη νίκη, ο Ολυμπιακός βελτίωσε το ρεκόρ του σε 11 νίκες και 7 ήττες και παραμένει σε καλή θέση για την τετράδα και την εξάδα της βαθμολογίας. Αντίθετα, ο Παναθηναϊκός έπεσε στο 12-7.\n\nΑυτή η νίκη είναι σημαντική, καθώς επηρεάζει τη συνολική πορεία των ομάδων στη διοργάνωση. Οι δύο ομάδες αποτελούν παραδοσιακούς αντιπάλους στο ελληνικό μπάσκετ, και η νίκη του Ολυμπιακού ενισχύει τη θέση του στην κατάταξη.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/02/sports/i-vathmologia-tis-euroleague-meta-ti-niki-pou-petyxe-o-olympiakos-epi-tou-panathinaikou/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/02/sports/i-vathmologia-tis-euroleague-meta-ti-niki-pou-petyxe-o-olympiakos-epi-tou-panathinaikou/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/athlhtika/article/4043183/euroleague-o-olimpiakos-perase-me-niki-apo-tin-edra-tou-panathinaikou.html"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε αγώνα μπάσκετ μεταξύ του Ολυμπιακού και του Παναθηναϊκού, επισημαίνοντας τις επιδόσεις και τη βαθμολογία των ομάδων στην Euroleague.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g80656ffb80d81389a94eadeb654f1e7f28028f95362c78a93f911671407690d2f7d5489d2712af8ee3001a140f4f9efc3a64ef4722926da9cc14a078511d9ac0_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-02T21:52:07.000Z"
    },
    {
      "id": "8b1f86e2073b",
      "title": "Απώλεια για την αθλητική δημοσιογραφία: Πέθανε ο Σταύρος Πετρακόπουλος",
      "simpleTitle": "Απώλεια για την αθλητική δημοσιογραφία: Πέθανε ο Σταύρος Πετρακόπουλος",
      "simpleText": "Τίτλος: Έφυγε από τη ζωή ο αθλητικός δημοσιογράφος Σταύρος Πετρακόπουλος\n\nΟ Σταύρος Πετρακόπουλος, γνωστός αθλητικός συντάκτης, πέθανε πρόσφατα. Γεννήθηκε το 1944 στη Θεσσαλονίκη και από το 1971 εργάστηκε στην αθλητική δημοσιογραφία. Δημιούργησε ένα νέο σύστημα για την καταγραφή στατιστικών δεδομένων στο ποδόσφαιρο στην Ελλάδα.\n\nΕργάστηκε σε εφημερίδες όπως «Θεσσαλονίκη» και «Αγγελιοφόρος» καθώς και στην ΕΡΤ3. Ήταν αναγνωρίσιμος για τις ικανότητές του στη στατιστική και την ακριβή μνήμη του. Η Ένωση Συντακτών Μακεδονίας-Θράκης τον αποχαιρέτησε με σεβασμό.\n\nΗ κηδεία του θα γίνει τη Δευτέρα 5 Ιανουαρίου 2026, στις 10.30 π.μ. στον Ιερό Ναό Κοιμήσεως της Θεοτόκου στις Σαράντα Εκκλησιές. Η απώλειά του θεωρείται σημαντική για το χώρο της αθλητικής δημοσιογραφίας.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/02/greece/apoleia-gia-tin-athlitiki-dimosiografia-pethane-o-stayros-petrakopoylos/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/02/greece/apoleia-gia-tin-athlitiki-dimosiografia-pethane-o-stayros-petrakopoylos/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4043154/pethane-o-athlitikos-sintaktis-stavros-petrakopoulos.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απώλεια ενός σημαντικού προσώπου στην αθλητική δημοσιογραφία, η οποία έχει σοβαρές κοινωνικές και πολιτιστικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-02T21:47:39.000Z"
    },
    {
      "id": "abb0e4aa84fd",
      "title": "«Ξύπνησε» η Αίτνα στη Σικελία – Εντυπωσιακές εικόνες",
      "simpleTitle": "«Ξύπνησε» η Αίτνα στη Σικελία – Εντυπωσιακές εικόνες",
      "simpleText": "Η Αίτνα στη Σικελία ενεργοποιήθηκε ξανά με έκρηξη. Το γεγονός συνέβη το απόγευμα της 1ης Ιανουαρίου 2026. Η λάβα βγήκε από άνοιγμα σε υψόμετρο περίπου 2.000 μέτρων. Ρέει προς τη κοιλάδα Valle del Bove, φτάνοντας μέχρι 1.500 μέτρα.\n\nΟι εικόνες από την έκρηξη είναι εντυπωσιακές, αλλά και ανησυχητικές. Μέχρι τώρα, η κατάσταση είναι ελεγχόμενη. Οι επιστήμονες παρακολουθούν την εξέλιξη προσεκτικά. Δεν έχουν αναφερθεί ζημιές ή κίνδυνοι για τους κατοίκους των γύρω περιοχών επειδή η κοιλάδα προσφέρει φυσική προστασία.\n\nΗ δραστηριότητα του ηφαιστείου είναι σημαντική για την περιοχή, αφού μπορεί να επηρεάσει το τουρισμό και τη ζωή των κατοίκων.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/02/world/ksypnise-i-aitna-sti-sikelia-entyposiakes-eikones/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/02/world/ksypnise-i-aitna-sti-sikelia-entyposiakes-eikones/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/02/world/ksypnise-i-aitna-sti-sikelia-entyposiakes-eikones/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την έκρηξη του ηφαιστείου Αίτνα, που συνδέεται με σοβαρά ζητήματα όπως η ασφάλεια των κατοίκων και οι πιθανές επιπτώσεις στον τουρισμό και το περιβάλλον.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-02T21:42:01.000Z"
    },
    {
      "id": "f4e6577fdd78",
      "title": "Γαλλία: Το Grok «έγδυσε» ψηφιακά γυναίκες – Δικαστική έρευνα για τα deepfakes",
      "simpleTitle": "Γαλλία: Το Grok «έγδυσε» ψηφιακά γυναίκες – Δικαστική έρευνα για τα deepfakes",
      "simpleText": "Στο Παρίσι, οι αρχές της Γαλλίας ξεκίνησαν έρευνα για τη δημιουργία και διάδοση σεξουαλικών deepfakes. Αυτές οι ψηφιακά παραποιημένες εικόνες και βίντεο φτιάχνονται με τη βοήθεια της τεχνητής νοημοσύνης Grok στην πλατφόρμα Χ.\n\nΤα deepfakes είναι εικόνες ή βίντεο που παραποιούν την πραγματικότητα, συχνά χωρίς τη συγκατάθεση των ατόμων που εμφανίζονται σε αυτά. Οι γαλλικές αρχές άρχισαν την έρευνα λόγω αναφορών από γυναίκες και εφήβους που δέχθηκαν αυτή την ψηφιακή επίθεση.\n\nΗ υπόθεση είναι σημαντική γιατί αναδεικνύει θέματα σχετικά με την ασφάλεια και την ιδιωτικότητα των ατόμων στο διαδίκτυο. Οι αρχές προσπαθούν να εξετάσουν την κατάσταση και να προστατεύσουν τα θύματα.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/world/564003595/gallia-to-grok-egdyse-psifiaka-gynaikes-dikastiki-ereyna-gia-ta-deepfakes/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564003595/gallia-to-grok-egdyse-psifiaka-gynaikes-dikastiki-ereyna-gia-ta-deepfakes/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/gallia-mas-egdysan-psifiaka-erevna-gia-deepfakes-gynaikwn-kai-efivwn-apo-to-grok-44343286412"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα όπως η προστασία της ιδιωτικότητας και η ασφάλεια των ατόμων στο διαδίκτυο, καθώς και οι δικαστικές έρευνες για την κακοποίηση μέσω της τεχνολογίας, που είναι σημαντικά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g9b8a85f04feea2f73bf6ed3f321f3fab60ad25f586eb60818b3914bac5370b03f0ba62f7de01e4301c38c4e4e40e62908ef44cdbabd56016e6b3d22cbf665a4f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-02T20:53:44.000Z"
    },
    {
      "id": "653f7df17409",
      "title": "Πώς ο σκύλος στο σπίτι ενισχύει την ψυχική υγεία των εφήβων",
      "simpleTitle": "Πώς ο σκύλος στο σπίτι ενισχύει την ψυχική υγεία των εφήβων",
      "simpleText": "Τίτλος: Πώς ο σκύλος στο σπίτι βοηθάει την ψυχική υγεία των εφήβων\n\nΜια νέα έρευνα δείχνει ότι οι σκύλοι στο σπίτι έχουν θετική επίδραση στη ψυχική υγεία των εφήβων. Δηλαδή, η παρουσία ενός σκύλου μπορεί να διορθώσει το μικροβίωμα τους. Το μικροβίωμα είναι το σύνολο των μικροβίων που ζουν στο σώμα μας. Όταν είναι υγιές, μπορεί να βοηθήσει στην κοινωνικότητα και στη γενική ευεξία.\n\nΑυτό είναι σημαντικό γιατί οι έφηβοι αντιμετωπίζουν πολλές προκλήσεις, όπως το άγχος και οι σχέσεις με τους άλλους. Ο σκύλος μπορεί να προσφέρει αγάπη και παρέα, κάτι που μπορεί να κάνει τους εφήβους πιο ευτυχισμένους. Αυτό σημαίνει ότι οι οικογενειακοί σκύλοι δεν είναι μόνο φίλοι, αλλά και σύμμαχοι στην ψυχική υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30215-pos-o-skylos-sto-spiti-veltionei-tin-psixiki-ygeia-ton-efivon-meso-mikroviomatos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30215-pos-o-skylos-sto-spiti-veltionei-tin-psixiki-ygeia-ton-efivon-meso-mikroviomatos/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η έρευνα δείχνει ότι οι σκύλοι βελτιώνουν την ψυχική υγεία των εφήβων, κάτι που προάγει τη θετική και χαρούμενη διάθεση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-02T10:35:00.000Z"
    },
    {
      "id": "cc4bcba554b2",
      "title": "Η Ελβετία ανοίγει τη συζήτηση για απαγόρευση των social media στα παιδιά",
      "simpleTitle": "Η Ελβετία ανοίγει τη συζήτηση για απαγόρευση των social media στα παιδιά",
      "simpleText": "Η Ελβετία ξεκινάει συζήτηση για τη χρήση social media από παιδιά\n\nΗ Ελβετία εξετάζει το θέμα της προστασίας των παιδιών από τα social media. Η υπουργός Εσωτερικών, Ελίζαμπεθ Μπάουμ-Σνάιντερ, ανέφερε ότι είναι ανοιχτή στο ενδεχόμενο να απαγορευτούν τα μέσα κοινωνικής δικτύωσης για τα μικρότερα παιδιά. Η συζήτηση αυτή έρχεται καθώς σε πολλές χώρες αυξάνονται οι ανησυχίες για την ασφάλεια των παιδιών στο διαδίκτυο. Η κίνηση αυτή έχει σημασία, καθώς στοχεύει στη καλύτερη προστασία των παιδιών σε έναν κόσμο που γίνεται ολοένα και πιο ψηφιακός.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30483-elvetia-apagorefsi-social-media-paidia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30483-elvetia-apagorefsi-social-media-paidia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό κοινωνικό θέμα που αφορά την προστασία των παιδιών στον ψηφιακό κόσμο και τις ανησυχίες γύρω από την ασφάλεια μέσω των social media.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g48b87f9eb7607e3c820e4a71e5b4ca0b1b247644453b1c0d5e08966fbc0dff5f4cf0c39322a1b5d7cb45a6048cfc6403f7ac3c5511dc01c9ce7fd3a1f96546cd_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-01T10:18:00.000Z"
    },
    {
      "id": "131158518d95",
      "title": "Κίνα: Γιατροί κράτησαν ένα κομμένο αυτί «ζωντανό» στο πόδι για μήνες πριν το επανασυνδέσουν",
      "simpleTitle": "Κίνα: Γιατροί κράτησαν ένα κομμένο αυτί «ζωντανό» στο πόδι για μήνες πριν το επανασυνδέσουν",
      "simpleText": "Τίτλος: Κίνα: Γιατροί κράτησαν ένα κομμένο αυτί ζωντανό στο πόδι για μήνες\n\nΜια ενδιαφέρουσα ιστορία από την Κίνα αναφέρεται σε μια πρωτοφανή ιατρική επέμβαση. Γιατροί σε μια επαρχία της Κίνας αντιμετώπισαν ένα σοβαρό εργατικό ατύχημα. Μια γυναίκα τραυματίστηκε όταν τα μαλλιά της πιάστηκαν σε μηχάνημα εργοστασίου, με αποτέλεσμα να προκληθούν σοβαρές κακώσεις στο κεφάλι, τον λαιμό και το πρόσωπό της.\n\nΚατά τη διάρκεια του ατυχήματος, το αυτί της γυναίκας αποκόπηκε μαζί με τον γύρω ιστό. Για να το διατηρήσουν ζωντανό μέχρι να μπορέσουν να το επανασυνδέσουν, οι γιατροί προχώρησαν σε μια καινοτόμο λύση: μεταμόσχευσαν προσωρινά το αυτί στο πόδι της γυναίκας. Αυτή η διαδικασία βοήθησε να παραμείνει το αυτί σε καλή κατάσταση για μήνες.\n\nΗ ιστορία αυτή αναδεικνύει την επιμονή και τη δημιουργικότητα της ιατρικής, καθώς οι γιατροί προσπάθησαν να προσφέρουν την καλύτερη δυνατή φροντίδα στην ασθενή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30614-kina-metamosxefsi-afti-sto-podi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30614-kina-metamosxefsi-afti-sto-podi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με σοβαρό εργατικό ατύχημα και καινοτόμες ιατρικές διαδικασίες, που αναδεικνύουν ζητήματα υγείας και ιατρικής επιστήμης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T08:05:00.000Z"
    },
    {
      "id": "acf79d494b0b",
      "title": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
      "simpleTitle": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
      "simpleText": "Το Λιμενικό Σώμα στηρίζει παιδιά μέσω του Make-A-Wish\n\nΣυγκίνηση και αλληλεγγύη δείχνει το Λιμενικό Σώμα. Σε συνεργασία με τον οργανισμό Make-A-Wish Ελλάδας, διοργάνωσε μια χριστουγεννιάτικη δράση. Στην εκδήλωση αυτή, στόχος ήταν να προσφερθούν χαμόγελα και ελπίδα σε παιδιά που νοσηλεύονται στο Ογκολογικό Νοσοκομείο Παίδων ΜΗΤΕΡΑ.\n\nΗ πρωτοβουλία αυτή δημιουργεί μια γιορτινή ατμόσφαιρα και δείχνει πώς μπορούμε να στηρίξουμε όσους έχουν ανάγκη. Είναι σημαντικό να θυμόμαστε ότι η βοήθεια σε αυτούς τους μικρούς ήρωες είναι πάντα απαραίτητη. Αυτές οι δράσεις συμβάλλουν στην ψυχολογία και την ευημερία των παιδιών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική και συγκινητική πρωτοβουλία του Λιμενικού Σώματος σε συνεργασία με το Make-A-Wish για την υποστήριξη παιδιών που νοσηλεύονται, δημιουργώντας μια γιορτινή και αισιόδοξη ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:58:18.000Z"
    },
    {
      "id": "b8631b5189ec",
      "title": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
      "simpleTitle": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
      "simpleText": "Τίτλος: Χρήσιμα υλικά για μαγείρεμα: Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί\n\nΣτην κουζίνα σας μπορεί να έχετε λαδόκολλα, αλουμινόχαρτο ή κερωμένο χαρτί. Αυτά τα υλικά βοηθούν στο μαγείρεμα και κάνουν τη διαδικασία πιο εύκολη και καθαρή. Κάθε υλικό έχει διαφορετική χρήση και κανόνες που πρέπει να γνωρίζετε για να είστε ασφαλείς.\n\nΗ λαδόκολλα χρησιμοποιείται για να μην κολλούν τα τρόφιμα στο ταψί. Το αλουμινόχαρτο κρατάει τη θερμότητα και προστατεύει το φαγητό από τη φωτιά. Το κερωμένο χαρτί είναι καλό για να αποθηκεύετε τρόφιμα, αλλά δεν πρέπει να το βάζετε στο φούρνο.\n\nΕίναι σημαντικό να γνωρίζετε πότε και πώς να χρησιμοποιείτε αυτά τα υλικά. Έτσι, θα μπορείτε να μαγειρεύετε πιο άνετα και με ασφάλεια.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο παρέχει χρήσιμες και πρακτικές πληροφορίες για την κουζίνα, με στόχο να διευκολύνει τη διαδικασία του μαγειρέματος, γεγονός που το καθιστά ευχάριστο και διασκεδαστικό.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-28T09:23:05.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Οι μαθητές και τα επαγγέλματα του μέλλοντος\n\nΠερίληψη:\nΣύμφωνα με νέα στοιχεία, πάνω από τα μισά παιδιά που ξεκινούν το δημοτικό σχολείο σήμερα θα δουλέψουν σε επαγγέλματα που δεν έχουν ακόμη εφευρεθεί. Αυτό ισχύει λόγω των γρήγορων αλλαγών στον κόσμο της εργασίας. Πολλοί εργαζόμενοι σήμερα έχουν ήδη θέσεις που δεν υπήρχαν πριν από λίγα χρόνια.\n\nΟι εργοδότες δίνουν πλέον περισσότερη σημασία σε δεξιότητες, όπως η συνεργασία και η επικοινωνία, και λιγότερη στα παραδοσιακά πτυχία. Αυτό προκαλεί ανησυχία στους νέους, οι οποίοι νιώθουν ότι δεν είναι έτοιμοι για την αβεβαιότητα του μέλλοντος.\n\nΗ είδηση είναι σημαντική γιατί δείχνει την ανάγκη για αλλαγές στην εκπαίδευση και την προετοιμασία των παιδιών για το μέλλον που τους περιμένει.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σημαντικά ζητήματα που αφορούν την εκπαίδευση και το μέλλον της εργασίας, τονίζοντας την ανάγκη αλλαγής στη διαδικασία προετοιμασίας των μαθητών για επαγγέλματα που δεν έχουν ακόμη αναπτυχθεί.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Η Νότια Κορέα θέτει κανόνες για τις διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη.\n\nΗ κυβέρνηση της Νότιας Κορέας αποφάσισε να προστατεύσει τους καταναλωτές. Από το 2024, όλες οι διαφημίσεις που χρησιμοποιούν AI θα πρέπει να έχουν σαφή σήμανση. Αυτό σημαίνει ότι οι άνθρωποι θα μπορούν να καταλαβαίνουν ποιες διαφημίσεις είναι αληθινές και ποιες όχι.\n\nΑυτή η απόφαση έρχεται γιατί οι διαφημίσεις με AI συχνά παρουσιάζουν ψεύτικους ειδικούς ή αναγνωρίσιμες προσωπικότητες (deepfake) που προωθούν προϊόντα. Αυτά τα προϊόντα μπορεί να είναι καλλυντικά, υπηρεσίες υγείας ή ακόμα και παράνομες υπηρεσίες. Είναι σημαντικό να γνωρίζουμε ποιοι είναι πραγματικοί και ποιοι είναι ψεύτικοι, ώστε να κάνουμε καλύτερες επιλογές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία των καταναλωτών μέσω κανονισμών για τις διαφημίσεις με τεχνητή νοημοσύνη, ένα σοβαρό κοινωνικό και νομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Η είδηση αφορά την Ναμίμπια και τις προτάσεις της για το εμπόριο κεράτων ρινόκερου. Οι προτάσεις αυτές δεν έγιναν δεκτές στο πλαίσιο μιας σημαντικής συνεδρίασης που έγινε πρόσφατα στη Σαμαρκάνδη, Ουζμπεκιστάν. Στην ίδια συνεδρίαση, απορρίφθηκε και η πρόταση για την επαναφορά του εμπορίου ελεφαντόδοντου από αφρικανικούς ελέφαντες.\n\nΑυτές οι αποφάσεις δείχνουν τη συνεχιζόμενη δέσμευση της διεθνούς κοινότητας για την προστασία των απειλούμενων ειδών. Η προστασία των ρινόκερων και των ελεφάντων είναι σημαντική για τη διατήρηση της βιοποικιλότητας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόρριψη προτάσεων που σχετίζονται με το εμπόριο απειλούμενων ειδών, κάτι που έχει σοβαρές επιπτώσεις στη διατήρηση της βιοποικιλότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία απαγόρευσε την εκτροφή ζώων για γούνα. Αυτό είναι σημαντικό βήμα για τα δικαιώματα των ζώων. Η απόφαση αυτή έγινε γνωστή πρόσφατα, όταν ο Πρόεδρος Καρόλ Ναβρότσκι υπέγραψε τον σχετικό νόμο.\n\nΗ Πολωνία είναι τώρα η 18η χώρα της Ευρωπαϊκής Ένωσης που κάνει αυτή την κίνηση. Μέχρι σήμερα, η χώρα ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και η δεύτερη στον κόσμο, μετά την Κίνα. Κάθε χρόνο, εκατομμύρια ζώα, όπως μινκ και αλεπούδες, θανατώνονταν για το τρίχωμά τους.\n\nΑυτή η απόφαση δείχνει τη βελτίωση της προστασίας των ζώων και την ηθική μεταχείρισή τους. Είναι μια σοβαρή αλλαγή που επηρεάζει τη ζωή πολλών ζώων στην Πολωνία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή αλλαγή που αφορά τη νομοθεσία για την προστασία των ζώων στην Πολωνία, υπογραμμίζοντας τα δικαιώματα και την ηθική μεταχείρισή τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Οι φάλαινες επιστρέφουν στον Καναδά\n\nΜια ομάδα βόρειων ρυγχοφαλαινών στον Ατλαντικό, που είναι απειλούμενη, δείχνει ότι επιστρέφει στον Καναδά. Αυτό συμβαίνει λόγω των προσπαθειών για την προστασία της θάλασσας που γίνονται εδώ και πολλά χρόνια. Οι βόρειες ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια και ζουν σε συγκεκριμένες περιοχές του ωκεανού.\n\nΣτο παρελθόν, η φαλαινοθηρία, δηλαδή η θήρευση φαλαινών, είχε αρνητική επίδραση στους πληθυσμούς τους. Αν και υπάρχουν πλέον απαγορεύσεις για τη φαλαινοθηρία, οι φάλαινες εξακολουθούν να αντιμετωπίζουν δυσκολίες. Ο αριθμός τους αναπτύσσεται αργά και αντιμετωπίζουν κινδύνους όπως συγκρούσεις με πλοία και παγίδευση σε αλιευτικά δίχτυα.\n\nΗ επιστροφή των φαλαινών είναι σημαντική για το οικοσύστημα και δείχνει ότι η προστασία των θαλάσσιων περιοχών μπορεί να έχει θετικά αποτελέσματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία θαλάσσιων ειδών και οικοσυστημάτων, αναδεικνύοντας σοβαρά θέματα περιβάλλοντος και βιοποικιλότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "d85759621c76",
      "title": "Ολυμπιακός: Αποθέωση για τους ερυθρόλευκους στο ΣΕΦ",
      "simpleTitle": "Ολυμπιακός: Αποθέωση για τους ερυθρόλευκους στο ΣΕΦ",
      "simpleText": "Τίτλος: Μαζική υποστήριξη στον Ολυμπιακό στο ΣΕΦ\n\nΣτο Στάδιο Ειρήνης και Φιλίας (ΣΕΦ), εκατοντάδες οπαδοί του Ολυμπιακού συγκεντρώθηκαν για να γιορτάσουν τη νίκη της ομάδας τους εναντίον του Παναθηναϊκού. Το γεγονός αυτό συνέβη πρόσφατα και είναι σημαντικό γιατί δείχνει την αφοσίωση και την αγάπη των φιλάθλων για την ομάδα τους. Η νίκη αυτή είναι σημαντική για την ψυχολογία της ομάδας και δημιουργεί θετική ατμόσφαιρα για τον Ολυμπιακό.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/03/sports/olympiakos-apotheosi-gia-tous-erythroleykous-sto-sef/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/03/sports/olympiakos-apotheosi-gia-tous-erythroleykous-sto-sef/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε αγώνα ποδοσφαίρου και την υποστήριξη της ομάδας Ολυμπιακός από τους οπαδούς της, κάτι που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-02T22:34:51.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "ced3490f538c",
        "title": "Βενεζουέλα: Ισχυρές εκρήξεις ακούγονται στο Καράκας – Ορατή στήλη καπνού",
        "simpleTitle": "Βενεζουέλα: Ισχυρές εκρήξεις ακούγονται στο Καράκας – Ορατή στήλη καπνού",
        "simpleText": "Στην πρωτεύουσα της Βενεζουέλας, το Καράκας, σημειώθηκαν ισχυρές εκρήξεις σήμερα το πρωί. Οι εκρήξεις άρχισαν γύρω στις 02:00 τοπική ώρα. Οι κάτοικοι άκουσαν δυνατούς κρότους και παρατήρησαν μια στήλη καπνού στον ουρανό. Δηλώθηκε ότι σε μία νότια περιοχή της πόλης υπήρξε διακοπή ρεύματος, κοντά σε μια μεγάλη στρατιωτική βάση.\n\nΤην ίδια ώρα, υπάρχουν πληροφορίες για αεροσκάφη που πετούσαν πάνω από την πόλη. Οι εκρήξεις έγιναν σε μία περίοδο έντασης, καθώς οι στρατιωτικές επιχειρήσεις των ΗΠΑ φαίνεται να έχουν κλιμακωθεί, με αφορμή την καταπολέμηση της διακίνησης ναρκωτικών.\n\nΗ κατάσταση στην περιοχή είναι ανησυχητική και οι κάτοικοι νιώθουν την ένταση αυτών των γεγονότων. Η σημασία της είδησης έγκειται στην αναταραχή που προκαλεί, καθώς οι ισχυρές εκρήξεις ενδέχεται να σχετίζονται με ευρύτερες γεωπολιτικές εξελίξεις. Μέχρι στιγμής δεν είναι γνωστά περισσότερα στοιχεία σχετικά με τις εκρήξεις και την κατάσταση που επικρατεί.",
        "sourceName": "TA NEA, Protagon",
        "sourceUrl": "https://www.tanea.gr/2026/01/03/world/venezouela-isxyres-ekrikseis-akougontai-sto-karakas/",
        "sourceDomains": [
          "tanea.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/03/world/venezouela-isxyres-ekrikseis-akougontai-sto-karakas/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/venezouela-isxyres-ekrikseis-sto-karakas-44343286457"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις στη Βενεζουέλα, με αναφορές για εκρήξεις και εντεινόμενες στρατιωτικές επιχειρήσεις με γεωπολιτικές διαστάσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dferpa3ougqx",
        "publishedAt": "2026-01-03T06:49:43.000Z"
      },
      {
        "id": "403a32cc5202",
        "title": "Βενεζουέλα: Επτά εκρήξεις στο Καράκας κοντά σε στρατιωτική βάση – Μπλακάουτ και αναφορές για υπερπτήσεις αεροσκαφών",
        "simpleTitle": "Βενεζουέλα: Επτά εκρήξεις στο Καράκας κοντά σε στρατιωτική βάση – Μπλακάουτ και αναφορές για υπερπτήσεις αεροσκαφών",
        "simpleText": "Σύνοψη είδησης: Εκρήξεις στο Καράκας\n\nΣτο Καράκας, την πρωτεύουσα της Βενεζουέλας, σημειώθηκαν επτά ισχυρές εκρήξεις γύρω στις 02:00 τοπική ώρα. Οι εκρήξεις ακούγονταν κοντά σε μια στρατιωτική βάση και κατά τη διάρκεια του περιστατικού υπήρξαν διακοπές ρεύματος σε μια νότια περιοχή της πόλης. Οι κάτοικοι, τρομαγμένοι, βγήκαν στους δρόμους, ενώ αναφέρθηκαν και χαμηλές πτήσεις αεροσκαφών.\n\nΗ κυβέρνηση της Βενεζουέλας δεν έχει δώσει επίσημες πληροφορίες για το τι συνέβη. Το γεγονός αυτό συμβαίνει σε μια περίοδο έντασης με τις Ηνωμένες Πολιτείες, οι οποίες είχαν αναφέρει πρόσφατα τη δυνατότητα επιθέσεων στη χώρα. Αυτό το περιστατικό ανησυχεί την τοπική κοινωνία και ενισχύει την αβεβαιότητα στην περιοχή.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/venezouela-epta-ekrikseis-sto-karakas-konta-se-stratiotiki-vasi-mplakaout-kai-anafores-gia-yperptiseis-aeroskafon/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/venezouela-epta-ekrikseis-sto-karakas-konta-se-stratiotiki-vasi-mplakaout-kai-anafores-gia-yperptiseis-aeroskafon/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564005290/venezoyela-anafores-gia-seirines-aeroporikoy-synagermoy-kai-ekrixeis-sto-karakas/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό περιστατικό εκρήξεων στο Καράκας, που προκαλεί ανησυχία λόγω της πολιτικής και στρατιωτικής κατάστασης στη Βενεζουέλα, άρα εμπίπτει σε θέματα σοβαρών κοινωνικών ζητημάτων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/tv/01/20260103-SK5-DHMHTRIOY-BENEZOYELA.mp4&bgimg=https://www.ert.gr/themata/photos/2026/2601/20260103-SK5-DHMHTRIOY-BENEZOYELA.jpg",
        "publishedAt": "2026-01-03T06:46:22.000Z"
      },
      {
        "id": "ac5f36d6260d",
        "title": "Σεισμός 6,5 Ρίχτερ στο Μεξικό: Τουλάχιστον δύο νεκροί – Πολλά σπίτια καταστράφηκαν κοντά στο επίκεντρο",
        "simpleTitle": "Σεισμός 6,5 Ρίχτερ στο Μεξικό: Τουλάχιστον δύο νεκροί – Πολλά σπίτια καταστράφηκαν κοντά στο επίκεντρο",
        "simpleText": "Σεισμός 6,5 Ρίχτερ στο Μεξικό: Δύο άνθρωποι σκοτώθηκαν και πολλά σπίτια καταστράφηκαν.\n\nΧθες, Παρασκευή 2 Ιουνίου, σημειώθηκε σεισμός 6,5 Ρίχτερ στο νοτιοδυτικό Μεξικό, κοντά στη Σαν Μάρκος. Ο σεισμός έγινε γύρω στις 07:58 τοπική ώρα. Το επίκεντρο βρέθηκε περίπου 400 χιλιόμετρα από την Πόλη του Μεξικού. Ο σεισμός προκάλεσε σοβαρές ζημιές στην περιοχή, με τουλάχιστον 50 σπίτια να έχουν καταστραφεί και να παρουσιάζουν ρωγμές.\n\nΔύο άνθρωποι έχασαν τη ζωή τους. Ένας 60χρονος στην Πόλη του Μεξικού, καθώς και μια 50χρονη γυναίκα στη Σαν Μάρκος. Περίπου 12 άτομα τραυματίστηκαν. Οι κάτοικοι ήταν τρομαγμένοι και αναγκάστηκαν να βγουν στους δρόμους για ασφάλεια.\n\nΣτην πρωτεύουσα, ενεργοποιήθηκαν συστήματα προειδοποίησης για σεισμό, τα οποία δίνουν κάποιους λεπτούς στους πολίτες για να προετοιμαστούν. Δεν εκδόθηκε προειδοποίηση για τσουνάμι.\n\nΟ σεισμός αυτός θυμίζει τη σεισμική δραστηριότητα που πλήττει συχνά τη χώρα, λόγω της θέσης της πάνω σε πέντε τεκτονικές πλάκες.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-5-rixter-sto-meksiko-toulaxiston-dyo-nekroi-polla-spitia-katastrafikan-konta-sto-epikentro/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/seismos-6-5-rixter-sto-meksiko-toulaxiston-dyo-nekroi-polla-spitia-katastrafikan-konta-sto-epikentro/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564005236/seismos-6-5-richter-sto-mexiko-toylachiston-2-nekroi-dekades-spitia-katestrammena-fotografies/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό γεγονός, έναν σεισμό που προκάλεσε θανάτους και καταστροφές, αγγίζοντας σημαντικά κοινωνικά ζητήματα και ζητήματα ασφάλειας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/ga33ea9d00524a8af0d526d9d95f457ff821966954f0ff7ea427f0f4fb59c7f9149171bbea927acf974b03efc6c03178ee627ed280d4e5a1b447e7ee6b6b97435_1280.jpg",
        "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2026/01/4627558-mexico-earthquake.mp4",
        "publishedAt": "2026-01-03T05:39:32.000Z"
      },
      {
        "id": "a8553df7c3cc",
        "title": "«Τρελή» πορεία αυτοκινήτου στην Κηφισιά: Οδηγός που «τερμάτισε» το αλκοτέστ χτύπησε δέντρο και επτά παρκαρισμένα οχήματα",
        "simpleTitle": "«Τρελή» πορεία αυτοκινήτου στην Κηφισιά: Οδηγός που «τερμάτισε» το αλκοτέστ χτύπησε δέντρο και επτά παρκαρισμένα οχήματα",
        "simpleText": "Σύνοψη είδησης: «Επικίνδυνη πορεία αυτοκινήτου στην Κηφισιά»\n\nΈνας 51χρονος άνδρας προκάλεσε αναστάτωση στην Κηφισιά, οδηγώντας υπό την επήρεια αλκοόλ. Το βράδυ της Παρασκευής, 2 Ιανουαρίου, γύρω στις 22:30, οδήγησε το αυτοκίνητο του με επικίνδυνο τρόπο από τη Μεταμόρφωση προς τη Βαρυμπόμπη.\n\nΚατά τη διάρκεια της πορείας του, χτύπησε ένα δέντρο και επτά παρκαρισμένα αυτοκίνητα. Οι αστυνομικοί που τον ακολούθησαν έκαναν αλκοτέστ και διαπίστωσαν ότι το αλκοόλ που είχε καταναλώσει ήταν 1,86 mg/l. Αυτό σημαίνει ότι ήταν περίπου επτά φορές πάνω από το επιτρεπόμενο όριο, που είναι 0,25 mg/l.\n\nΟ οδηγός αναμένεται να οδηγηθεί στο αυτόφωρο, επειδή υπερέβαινε κατά πολύ το όριο αλκοόλ που επιτρέπει την οδήγηση. Αυτή η είδηση είναι σημαντική γιατί δείχνει τους κινδύνους της οδήγησης υπό την επήρεια αλκοόλ, που μπορεί να προκαλέσει σοβαρά ατυχήματα και ζημιές.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/treli-poreia-aytokinitou-stin-kifisia-odigos-pou-termatise-to-alkotest-xtypise-dentro-kai-epta-parkarismena-oximata/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/treli-poreia-aytokinitou-stin-kifisia-odigos-pou-termatise-to-alkotest-xtypise-dentro-kai-epta-parkarismena-oximata/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564005227/kifisia-methysmenos-odigos-chtypise-epta-parkarismena-ochimata/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό ζήτημα σχετικά με την οδήγηση υπό την επήρεια αλκοόλ, το οποίο μπορεί να προκαλέσει επικίνδυνες καταστάσεις και ζημιές. Αναδεικνύει τους κινδύνους που αυτό συνεπάγεται για την ασφάλεια στο δρόμο.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-03T05:21:03.000Z"
      },
      {
        "id": "883140eed397",
        "title": "Φωτιά σε διαμέρισμα στο κέντρο της Αθήνας – Απεγκλωβίστηκαν τέσσερα άτομα",
        "simpleTitle": "Φωτιά σε διαμέρισμα στο κέντρο της Αθήνας – Απεγκλωβίστηκαν τέσσερα άτομα",
        "simpleText": "Φωτιά ξέσπασε το βράδυ της Παρασκευής, 2 Ιανουαρίου, σε ένα κτίριο στη Γραμμή Μάρνη, στο κέντρο της Αθήνας. Το κτίριο αυτό είναι χώρος προσωρινής διαμονής για ανθρώπους.\n\nΗ Πυροσβεστική απάντησε άμεσα με 18 πυροσβέστες και έξι οχήματα. Χρησιμοποίησαν και ένα ειδικό όχημα με σκάλες. Οι πυροσβέστες κατάφεραν να απεγκλωβίσουν τέσσερα άτομα. Τρεις βγήκαν από το κλιμακοστάσιο και ένας με τη βοήθεια του κλιμακοφόρου. Οι τέσσερις αυτοί άνθρωποι είχαν μικροτραυματισμούς και μεταφέρθηκαν προληπτικά στο νοσοκομείο «Ευαγγελισμός».\n\nΗ φωτιά έχει ελεγχθεί κι έχει σβήσει. Λόγω του περιστατικού, η κυκλοφορία των οχημάτων στα κοντινά σημεία διακόπηκε προσωρινά. Αυτή η είδηση είναι σημαντική γιατί δείχνει την άμεση αντίδραση των πυροσβεστών και τη βοήθεια που δόθηκε στους ανθρώπους που κινδύνεψαν.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/fotia-se-diamerisma-sto-kentro-tis-athinas-apegklovistikan-tessera-atoma/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/fotia-se-diamerisma-sto-kentro-tis-athinas-apegklovistikan-tessera-atoma/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564005221/fotia-se-choro-prosorinis-diamonis-sto-kentro-tis-athinas-apegklovistikan-tessera-atoma/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η φωτιά σε διαμέρισμα στο κέντρο της Αθήνας περιλαμβάνει σοβαρά ζητήματα δημόσιας ασφάλειας και υγείας, καθώς η άμεση αντίδραση της Πυροσβεστικής και οι μικροτραυματισμοί των απεγκλωβισμένων αφορούν σημαντικά γεγονότα για την κοινότητα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gc23078c38a382393233657915baea3c460119e2c62ae5df0afca5a1a996d722e9c3950f1159240607309b57f68b5b304de05b75de0924c37302905aa11bba0ac_1280.jpg",
        "videoUrl": "https://orangepress.gr/player?slug=megalh-pyrkagia-me-traymaties-se-xwro-filo3enias-metanastwn-sth-marnh-03-01",
        "publishedAt": "2026-01-03T05:03:42.000Z"
      },
      {
        "id": "0bf113eb8959",
        "title": "Εργαζόμενος της Disney τραυματίστηκε από έναν ψεύτικο βράχο βάρους 180 κιλών κατά τη διάρκεια ενός σόου",
        "simpleTitle": "Εργαζόμενος της Disney τραυματίστηκε από έναν ψεύτικο βράχο βάρους 180 κιλών κατά τη διάρκεια ενός σόου",
        "simpleText": "Τίτλος: Εργαζόμενος της Disney τραυματίστηκε από μεγάλο ψεύτικο βράχο σε σόου\n\nΈνας υπάλληλος σε θεματικό πάρκο της Disney στη Φλόριντα τραυματίστηκε όταν προσπάθησε να σταματήσει έναν ψεύτικο βράχο 180 κιλών, ο οποίος κατευθυνόταν προς τους θεατές. Το περιστατικό συνέβη την Τρίτη κατά τη διάρκεια μιας παράστασης με θέμα την ταινία «Indiana Jones».\n\nΟ άνδρας διασώθηκε γρήγορα από τους συναδέλφους του, αλλά είχε τραυματιστεί στο κεφάλι και αιμορραγούσε. Η Disney επιβεβαίωσε την κατάσταση και δήλωσε ότι αξιολογούν το περιστατικό για να διασφαλίσουν την ασφάλεια. Ανέφεραν ότι θα κάνουν αλλαγές στην παράσταση για να αποφευχθούν παρόμοια ατυχήματα στο μέλλον.\n\nΑυτό το γεγονός είναι σημαντικό γιατί θυμίζει τη σημασία της ασφάλειας στις ψυχαγωγικές δραστηριότητες, ειδικά όταν εμπλέκονται μεγάλα και βαριά αντικείμενα.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ergazomenos-tis-disney-traymatistike-apo-enan-pseytiko-vraxo-varous-180-kilon-kata-ti-diarkeia-enos-soou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/ergazomenos-tis-disney-traymatistike-apo-enan-pseytiko-vraxo-varous-180-kilon-kata-ti-diarkeia-enos-soou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564003622/florinta-ergazomenos-sto-disney-world-traymatistike-apo-pseytiko-vracho-180-kilon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το περιστατικό αφορά σοβαρό τραυματισμό εργαζομένου κατά τη διάρκεια μιας παράστασης, εστιάζοντας σε θέματα ασφάλειας που σχετίζονται με ψυχαγωγικές δραστηριότητες.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g3f11c7a38a9ae8daade9ee49031639ce53b96fddaf3393f49561043ada187290259e20e84c79123fd9fd2d4ed1f266f76cd493db7ca66953291c23e16f1505ae_1280.jpg",
        "videoUrl": "https://www.youtube.com/embed/ox_eOj0ESxk?si=q8492jTOPz1kBTpr",
        "publishedAt": "2026-01-03T02:50:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "653f7df17409",
        "title": "Πώς ο σκύλος στο σπίτι ενισχύει την ψυχική υγεία των εφήβων",
        "simpleTitle": "Πώς ο σκύλος στο σπίτι ενισχύει την ψυχική υγεία των εφήβων",
        "simpleText": "Τίτλος: Πώς ο σκύλος στο σπίτι βοηθάει την ψυχική υγεία των εφήβων\n\nΜια νέα έρευνα δείχνει ότι οι σκύλοι στο σπίτι έχουν θετική επίδραση στη ψυχική υγεία των εφήβων. Δηλαδή, η παρουσία ενός σκύλου μπορεί να διορθώσει το μικροβίωμα τους. Το μικροβίωμα είναι το σύνολο των μικροβίων που ζουν στο σώμα μας. Όταν είναι υγιές, μπορεί να βοηθήσει στην κοινωνικότητα και στη γενική ευεξία.\n\nΑυτό είναι σημαντικό γιατί οι έφηβοι αντιμετωπίζουν πολλές προκλήσεις, όπως το άγχος και οι σχέσεις με τους άλλους. Ο σκύλος μπορεί να προσφέρει αγάπη και παρέα, κάτι που μπορεί να κάνει τους εφήβους πιο ευτυχισμένους. Αυτό σημαίνει ότι οι οικογενειακοί σκύλοι δεν είναι μόνο φίλοι, αλλά και σύμμαχοι στην ψυχική υγεία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30215-pos-o-skylos-sto-spiti-veltionei-tin-psixiki-ygeia-ton-efivon-meso-mikroviomatos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30215-pos-o-skylos-sto-spiti-veltionei-tin-psixiki-ygeia-ton-efivon-meso-mikroviomatos/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η έρευνα δείχνει ότι οι σκύλοι βελτιώνουν την ψυχική υγεία των εφήβων, κάτι που προάγει τη θετική και χαρούμενη διάθεση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-02T10:35:00.000Z"
      },
      {
        "id": "acf79d494b0b",
        "title": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
        "simpleTitle": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
        "simpleText": "Το Λιμενικό Σώμα στηρίζει παιδιά μέσω του Make-A-Wish\n\nΣυγκίνηση και αλληλεγγύη δείχνει το Λιμενικό Σώμα. Σε συνεργασία με τον οργανισμό Make-A-Wish Ελλάδας, διοργάνωσε μια χριστουγεννιάτικη δράση. Στην εκδήλωση αυτή, στόχος ήταν να προσφερθούν χαμόγελα και ελπίδα σε παιδιά που νοσηλεύονται στο Ογκολογικό Νοσοκομείο Παίδων ΜΗΤΕΡΑ.\n\nΗ πρωτοβουλία αυτή δημιουργεί μια γιορτινή ατμόσφαιρα και δείχνει πώς μπορούμε να στηρίξουμε όσους έχουν ανάγκη. Είναι σημαντικό να θυμόμαστε ότι η βοήθεια σε αυτούς τους μικρούς ήρωες είναι πάντα απαραίτητη. Αυτές οι δράσεις συμβάλλουν στην ψυχολογία και την ευημερία των παιδιών.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική και συγκινητική πρωτοβουλία του Λιμενικού Σώματος σε συνεργασία με το Make-A-Wish για την υποστήριξη παιδιών που νοσηλεύονται, δημιουργώντας μια γιορτινή και αισιόδοξη ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:58:18.000Z"
      }
    ],
    "sports": [
      {
        "id": "d85759621c76",
        "title": "Ολυμπιακός: Αποθέωση για τους ερυθρόλευκους στο ΣΕΦ",
        "simpleTitle": "Ολυμπιακός: Αποθέωση για τους ερυθρόλευκους στο ΣΕΦ",
        "simpleText": "Τίτλος: Μαζική υποστήριξη στον Ολυμπιακό στο ΣΕΦ\n\nΣτο Στάδιο Ειρήνης και Φιλίας (ΣΕΦ), εκατοντάδες οπαδοί του Ολυμπιακού συγκεντρώθηκαν για να γιορτάσουν τη νίκη της ομάδας τους εναντίον του Παναθηναϊκού. Το γεγονός αυτό συνέβη πρόσφατα και είναι σημαντικό γιατί δείχνει την αφοσίωση και την αγάπη των φιλάθλων για την ομάδα τους. Η νίκη αυτή είναι σημαντική για την ψυχολογία της ομάδας και δημιουργεί θετική ατμόσφαιρα για τον Ολυμπιακό.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/03/sports/olympiakos-apotheosi-gia-tous-erythroleykous-sto-sef/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/03/sports/olympiakos-apotheosi-gia-tous-erythroleykous-sto-sef/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε αγώνα ποδοσφαίρου και την υποστήριξη της ομάδας Ολυμπιακός από τους οπαδούς της, κάτι που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-02T22:34:51.000Z"
      },
      {
        "id": "f557852df2b9",
        "title": "Η βαθμολογία της Euroleague μετά τη νίκη που πέτυχε ο Ολυμπιακός επί του Παναθηναϊκού",
        "simpleTitle": "Η βαθμολογία της Euroleague μετά τη νίκη που πέτυχε ο Ολυμπιακός επί του Παναθηναϊκού",
        "simpleText": "Ο Ολυμπιακός νίκησε τον Παναθηναϊκό με σκορ 87-82 σε αγώνα για την Euroleague. Το παιχνίδι έγινε στο ΟΑΚΑ στις 2 Ιανουαρίου 2026. Αυτή ήταν η 10η συνεχόμενη νίκη του Ολυμπιακού απέναντι στον Παναθηναϊκό. Με αυτή τη νίκη, ο Ολυμπιακός βελτίωσε το ρεκόρ του σε 11 νίκες και 7 ήττες και παραμένει σε καλή θέση για την τετράδα και την εξάδα της βαθμολογίας. Αντίθετα, ο Παναθηναϊκός έπεσε στο 12-7.\n\nΑυτή η νίκη είναι σημαντική, καθώς επηρεάζει τη συνολική πορεία των ομάδων στη διοργάνωση. Οι δύο ομάδες αποτελούν παραδοσιακούς αντιπάλους στο ελληνικό μπάσκετ, και η νίκη του Ολυμπιακού ενισχύει τη θέση του στην κατάταξη.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/02/sports/i-vathmologia-tis-euroleague-meta-ti-niki-pou-petyxe-o-olympiakos-epi-tou-panathinaikou/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/02/sports/i-vathmologia-tis-euroleague-meta-ti-niki-pou-petyxe-o-olympiakos-epi-tou-panathinaikou/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/athlhtika/article/4043183/euroleague-o-olimpiakos-perase-me-niki-apo-tin-edra-tou-panathinaikou.html"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε αγώνα μπάσκετ μεταξύ του Ολυμπιακού και του Παναθηναϊκού, επισημαίνοντας τις επιδόσεις και τη βαθμολογία των ομάδων στην Euroleague.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g80656ffb80d81389a94eadeb654f1e7f28028f95362c78a93f911671407690d2f7d5489d2712af8ee3001a140f4f9efc3a64ef4722926da9cc14a078511d9ac0_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-02T21:52:07.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "4f7284cfb6c6",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Ιανουαρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Ιανουαρίου",
        "simpleText": "Σήμερα, 3 Ιανουαρίου, η εκκλησία τιμά την Οσία Γενεβιέβη από το Παρίσι. Αυτή η ημέρα είναι σημαντική για όσους έχουν τα ονόματα Γενοβέφα και Γενεβιέβη, καθώς γιορτάζουν.\n\nΗ Αγία Γενεβιέβη γεννήθηκε περίπου το 419 μ.Χ. στη Ναντέρ, κοντά στο Παρίσι. Από μικρή ήθελε να αφιερωθεί στον Θεό και, σε ηλικία 15 ετών, έγινε μοναχή. Είχε σημαντική επιρροή στην προσευχή και την υποστήριξη των κατοίκων του Παρισιού κατά τη διάρκεια δύσκολων καταστάσεων, όπως επιθέσεις και πολιορκίες.\n\nΣτις αρχές του 5ου αιώνα, κατά την επίθεση των Ούννων υπό τον Αττίλα, η Γενεβιέβη κατάφερε να πείσει τους κατοίκους να μη φύγουν από την πόλη και να προσευχηθούν, κάτι που είχε θετικό αποτέλεσμα. Η αγία πέθανε γύρω στο 502 ή σύμφωνα με τις παραδόσεις το 512. Τα λείψανά της είναι σημαντικά για την ιστορία και την παράδοση της Γαλλίας.\n\nΣήμερα, η ημέρα αφιερωμένη στην Οσία Γενεβιέβη είναι μια ευκαιρία να θυμηθούμε τη ζωή και τα έργα της.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-ianouariou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-ianouariou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/03/greece/eortologio-poioi-giortazoun-simera-3-ianouariou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται στη γιορτή της Οσίας Γενεβιέβης και την πολιτιστική και θρησκευτική της σημασία, εστιάζοντας στις παραδόσεις και την ιστορία γύρω από την αγία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-03T06:04:14.000Z"
      }
    ],
    "fun": [
      {
        "id": "b8631b5189ec",
        "title": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
        "simpleTitle": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
        "simpleText": "Τίτλος: Χρήσιμα υλικά για μαγείρεμα: Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί\n\nΣτην κουζίνα σας μπορεί να έχετε λαδόκολλα, αλουμινόχαρτο ή κερωμένο χαρτί. Αυτά τα υλικά βοηθούν στο μαγείρεμα και κάνουν τη διαδικασία πιο εύκολη και καθαρή. Κάθε υλικό έχει διαφορετική χρήση και κανόνες που πρέπει να γνωρίζετε για να είστε ασφαλείς.\n\nΗ λαδόκολλα χρησιμοποιείται για να μην κολλούν τα τρόφιμα στο ταψί. Το αλουμινόχαρτο κρατάει τη θερμότητα και προστατεύει το φαγητό από τη φωτιά. Το κερωμένο χαρτί είναι καλό για να αποθηκεύετε τρόφιμα, αλλά δεν πρέπει να το βάζετε στο φούρνο.\n\nΕίναι σημαντικό να γνωρίζετε πότε και πώς να χρησιμοποιείτε αυτά τα υλικά. Έτσι, θα μπορείτε να μαγειρεύετε πιο άνετα και με ασφάλεια.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο παρέχει χρήσιμες και πρακτικές πληροφορίες για την κουζίνα, με στόχο να διευκολύνει τη διαδικασία του μαγειρέματος, γεγονός που το καθιστά ευχάριστο και διασκεδαστικό.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-28T09:23:05.000Z"
      }
    ]
  }
}