{
  "generatedAt": "2026-01-26T16:01:41.992Z",
  "articles": [
    {
      "id": "7aa1885e12b9",
      "title": "Οι πρώτες εκτιμήσεις για τα αίτια της φονικής έκρηξης στο εργοστάσιο της Βιολάντα στα Τρίκαλα",
      "simpleTitle": "Οι πρώτες εκτιμήσεις για τα αίτια της φονικής έκρηξης στο εργοστάσιο της Βιολάντα στα Τρίκαλα",
      "simpleText": "Σύνοψη είδησης για την έκρηξη στο εργοστάσιο «Βιολάντα»\n\nΣτις 4 τα ξημερώματα, σημειώθηκε μια ισχυρή έκρηξη στο εργοστάσιο «Βιολάντα» στα Τρίκαλα, η οποία προκάλεσε μεγάλη φωτιά και θάνατο σε τουλάχιστον τέσσερις γυναίκες εργαζόμενες. Μια ακόμα γυναίκα αγνοείται. Οι έρευνες διεξάγονται από τη Διεύθυνση Αντιμετώπισης Εγκλημάτων Εμπρησμού, που προσπαθεί να ανακαλύψει τα αίτια του συμβάντος.\n\nΟι αρχές εξετάζουν το σενάριο της διαρροής προπανίου, ενός εύφλεκτου αερίου, που χρησιμοποιείται για τη λειτουργία των φούρνων στο εργοστάσιο. Ωστόσο, δεν έχουν αναφερθεί μυρωδιές πριν την έκρηξη, γεγονός που ωθεί τους ανακριτές να ερευνήσουν και άλλες πιθανές χημικές αιτίες. Βίντεο καταγράφει τη στιγμή της έκρηξης, που ήταν τόσο δυνατή που έγινε αισθητή σε ακτίνα 10-15 χιλιομέτρων.\n\nΣτο εργοστάσιο υπήρχαν μόνο 12 άτομα εκείνη τη στιγμή, λόγω της κοπής πίτας που είχε γίνει το προηγούμενο βράδυ. Οι αξιωματούχοι της Πυροσβεστικής εργάζονται με τη βοήθεια ειδικών για να αναλύσουν την κατάσταση και να κατανοήσουν τι συνέβη.\n\nΗ επιχείρηση «Βιολάντα» δήλωσε ότι στηρίζει τις οικογένειες των θυμάτων και συνεργάζεται με τις αρχές. Οι προκαταρκτικές έρευνες συνεχίζονται, ενώ είναι προγραμματισμένες και αυτοψίες από ειδικούς.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oi-protes-ektimiseis-gia-ta-aitia-tis-fonikis-ekriksis-sto-ergostasio-tis-violanta-sta-trikala/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/oi-protes-ektimiseis-gia-ta-aitia-tis-fonikis-ekriksis-sto-ergostasio-tis-violanta-sta-trikala/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/ergostasio-violanta-vinteo-ntokoumento-apo-ti-stigmi-tis-fonikis-ekriksis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή και τραγική κατάσταση με θύματα από μια φονική έκρηξη στο εργοστάσιο, καθώς και έρευνες για την αναγνώριση των αιτίων και τις συνθήκες ασφαλείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.tanea.gr/wp-content/uploads/2026/01/WhatsApp-Video-2026-01-26-at-17.12.19.mp4",
      "publishedAt": "2026-01-26T15:32:49.000Z"
    },
    {
      "id": "5c89233b3143",
      "title": "Διαχωρίζεται η δικογραφία για τη δολοφονία Λυγγερίδη – Τι κατέθεσε η μητέρα του αστυνομικού",
      "simpleTitle": "Διαχωρίζεται η δικογραφία για τη δολοφονία Λυγγερίδη – Τι κατέθεσε η μητέρα του αστυνομικού",
      "simpleText": "Τίτλος: Διαχωρίζεται η υπόθεση για τη δολοφονία του αστυνομικού Λυγγερίδη\n\nΜια σημαντική εξέλιξη στη δίκη για τη δολοφονία του αστυνομικού Λυγγερίδη έχει συμβεί. Το δικαστήριο αποφάσισε να διαχωρίσει τη δικογραφία. Αυτό σημαίνει ότι οι κατηγορίες για ηθική αυτουργία και συνέργεια στην ανθρωποκτονία δεν θα εξεταστούν τώρα.\n\nΗ απόφαση αυτή πάρθηκε από το Τριμελές Εφετείο Κακουργημάτων. Ο διαχωρισμός της δικογραφίας σημαίνει ότι οι κατηγορίες αυτές θα εξεταστούν αργότερα, όταν θα είναι οριστική η απόφαση για τον κύριο κατηγορούμενο.\n\nΗ διαδικασία αυτή είναι σημαντική, διότι επηρεάζει την πορεία της δίκης και την απονομή δικαιοσύνης. Μέχρι στιγμής, δεν είναι γνωστές άλλες λεπτομέρειες σχετικά με τις καταθέσεις ή τους εμπλεκόμενους.",
      "sourceName": "Kathimerini, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/dikastiko/564042403/diachorizetai-i-dikografia-gia-ti-dolofonia-lyggeridi-ti-katethese-i-mitera-toy-astynomikoy/",
      "sourceDomains": [
        "kathimerini.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/dikastiko/564042403/diachorizetai-i-dikografia-gia-ti-dolofonia-lyggeridi-ti-katethese-i-mitera-toy-astynomikoy/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/ypothesi-lyggeridi-diaxwrizetai-i-dikografia-gia-ti-dolofonia-ti-katethese-i-mitera-tou-44343300790"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη δικαστική διαδικασία για τη δολοφονία του αστυνομικού Λυγγερίδη, που είναι σοβαρό κοινωνικό και νομικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7955871f246f0c8cf63669c2cfa95410fc9c7492c061c41008be03fa4b1395d3a12a933ee6d3a39bc3ff8b5056ab94c39ff6d71b55252ccbd28633f9f0bc6abc_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T15:06:35.000Z"
    },
    {
      "id": "9e2b268e52be",
      "title": "Αποκλεισμός συνόρων για τα φορτηγά από τους μεταφορείς της Βόρειας Μακεδονίας — Διαμαρτύρονται για το νέο σύστημα Εισόδου – Εξόδου στην ΕΕ",
      "simpleTitle": "Αποκλεισμός συνόρων για τα φορτηγά από τους μεταφορείς της Βόρειας Μακεδονίας — Διαμαρτύρονται για το νέο σύστημα Εισόδου – Εξόδου στην ΕΕ",
      "simpleText": "Τίτλος: Κλειστά τα σύνορα για φορτηγά στη Βόρεια Μακεδονία\n\nΟι οδηγοί φορτηγών από τη Βόρεια Μακεδονία έκλεισαν τα σύνορα της χώρας για τα εμπορευματικά οχήματα. Η κινητοποίηση ξεκίνησε τη Δευτέρα 26 Ιανουαρίου, το μεσημέρι. Οι οδηγοί διαμαρτύρονται για ένα νέο σύστημα που ονομάζεται Εισόδου/Εξόδου (EES) από την Ευρωπαϊκή Ένωση.\n\nΑυτή η διαμαρτυρία επηρεάζει εννέα συνοριακές διελεύσεις, κυρίως προς την Ελλάδα και τη Βουλγαρία, και αναμένεται να διαρκέσει μια εβδομάδα. Οι οδηγοί υποστηρίζουν ότι οι νέοι κανόνες αναγκάζουν τους επαγγελματίες οδηγούς να τηρούν περιορισμούς που αφορούν μόνο τουρίστες. Αυτός ο αποκλεισμός μπορεί να προκαλέσει αυξημένα έξοδα και προβλήματα στην εφοδιαστική αλυσίδα.\n\nΗ κυβέρνηση της Βόρειας Μακεδονίας το επισημαίνει αυτό ως σοβαρό οικονομικό ζήτημα. Το νέο σύστημα EES, που θα αρχίσει να λειτουργεί πλήρως το 2026, στοχεύει να είναι πιο αποτελεσματικό στον έλεγχο εισόδου και εξόδου από την ΕΕ, χωρίς να εισάγει νέες απαιτήσεις για τους επαγγελματίες μεταφορείς.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/apokleismos-synoron-gia-ta-fortiga-apo-tous-metaforeis-tis-voreias-makedonias-diamartyrontai-gia-to-neo-systima-eisodou-eksodou-stin-ee/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/apokleismos-synoron-gia-ta-fortiga-apo-tous-metaforeis-tis-voreias-makedonias-diamartyrontai-gia-to-neo-systima-eisodou-eksodou-stin-ee/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4060308/apoklismos-sinoron-tis-vorias-makedonias-gia-ta-fortiga-apo-tous-metaforis-tis-choras.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε σοβαρές κοινωνικές και οικονομικές επιπτώσεις λόγω του αποκλεισμού των συνόρων στη Βόρεια Μακεδονία από τους επαγγελματίες οδηγούς φορτηγών, εν μέσω διαμαρτυριών κατά ενός νέου συστήματος της ΕΕ που επηρεάζει την εφοδιαστική αλυσίδα και την οικονομία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T15:05:45.000Z"
    },
    {
      "id": "13f03066a0a5",
      "title": "Εξεταστική ΟΠΕΚΕΠΕ: Κατάθεση πρώην αντιπροέδρου Δήμητρας Χαλικιά – Τι είπε για Βορίδη, Βάρρα, Σημανδράκο και Τυχεροπούλου",
      "simpleTitle": "Εξεταστική ΟΠΕΚΕΠΕ: Κατάθεση πρώην αντιπροέδρου Δήμητρας Χαλικιά – Τι είπε για Βορίδη, Βάρρα, Σημανδράκο και Τυχεροπούλου",
      "simpleText": "Τίτλος: Κατάθεση της πρώην αντιπροέδρου του ΟΠΕΚΕΠΕ Δήμητρας Χαλικιά\n\nΗ πρώην β' αντιπρόεδρος του ΟΠΕΚΕΠΕ, Δήμητρα Χαλικιά, κατέθεσε στην εξεταστική επιτροπή της Βουλής. Η κατάθεση έγινε για τη λειτουργία του οργανισμού και σημειώθηκαν διάφορα προβλήματα που αφορούν τη διαχείριση των ευρωπαϊκών αγροτικών επιδοτήσεων.\n\nΗ Χαλικιά ανέφερε ότι υπάρχουν σοβαρά ζητήματα, όπως η σύγκρουση συμφερόντων, και κατηγόρησε διοικητικά στελέχη, όπως τον Ευάγγελο Σημανδράκο και τον Γρηγόρη Βάρρα, για διοικητικά λάθη. Είπε ότι κατά την περίοδο που ήταν υπεύθυνη δεν συνέβαιναν τέτοια προβλήματα.\n\nΕπίσης, τόνισε ότι υπήρξαν περιπτώσεις τροποποίησης αιτήσεων χωρίς καμία δικαιολογία. Η περίπτωση αυτή αφορά 98 αιτήσεις από την Κοζάνη. Η Χαλικιά δήλωσε πως η αποπληρωμή για το 2021 έγινε προς όσους είχαν απορριφθεί, γεγονός που θεωρεί ύποπτο.\n\nΗ κατάθεση της Χαλικιά είναι σημαντική γιατί αναδεικνύει ζητήματα που αφορούν τη διαφάνεια και τη διαχείριση του δημόσιου χρήματος στον τομέα των επιδοτήσεων.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/eksetastiki-opekepe-katathesi-proin-antiproedrou-dimitras-xalikia-ti-eipe-gia-voridi-varra-simandrako-kai-tyxeropoulou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/eksetastiki-opekepe-katathesi-proin-antiproedrou-dimitras-xalikia-ti-eipe-gia-voridi-varra-simandrako-kai-tyxeropoulou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/politics/564042433/exetastiki-gia-opekepe-aichmes-chalikia-gia-simandrako-varra-kai-tycheropoyloy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά καταθέσεις στην εξεταστική επιτροπή της Βουλής και αναδεικνύει σοβαρά ζητήματα της διαχείρισης δημόσιου χρήματος και τη διαφάνεια στον τομέα των επιδοτήσεων, θέματα που εμπίπτουν στις σοβαρές ειδήσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T15:05:00.000Z"
    },
    {
      "id": "23ab719fe146",
      "title": "Διακοπή της κυκλοφορίας στο ρέμα Βάρδα από τα Σπάτα προς το Πικέρμι – Εγκλωβίστηκαν επιβαίνοντες οχήματος που παρασύρθηκε από νερά",
      "simpleTitle": "Διακοπή της κυκλοφορίας στο ρέμα Βάρδα από τα Σπάτα προς το Πικέρμι – Εγκλωβίστηκαν επιβαίνοντες οχήματος που παρασύρθηκε από νερά",
      "simpleText": "Διακοπή κυκλοφορίας στο ρέμα Βάρδα\n\nΗ κυκλοφορία των οχημάτων έχει σταματήσει στο ρέμα Βάρδα που συνδέει τα Σπάτα με το Πικέρμι. Αυτό συνέβη λόγω έντονων βροχοπτώσεων που ξεκίνησαν από το πρωί της Δευτέρας, 26 Ιανουαρίου.\n\nΗ τροχαία αποφάσισε να κλείσει το δρόμο γύρω στις 3 το μεσημέρι. Η Πυροσβεστική Υπηρεσία έχει λάβει περίπου 40 κλήσεις για προβλήματα που προκλήθηκαν από τη βροχή, όπως κοπές δέντρων και αντλήσεις υδάτων, κυρίως στα νότια προάστια.\n\nΜία ομάδα πυροσβεστών απεγκλώβισε δύο άτομα από ένα όχημα που είχε παρασυρθεί από τα νερά, στην περιοχή Πετρέζα. Ευτυχώς, οι επιβάτες είναι καλά στην υγεία τους.\n\nΗ κατάσταση αυτή είναι σημαντική επειδή οι έντονες βροχοπτώσεις μπορεί να προκαλέσουν πλημμύρες και άλλες δυσκολίες για τους κατοίκους στην περιοχή. Οι αρχές προειδοποιούν τους πολίτες να είναι προσεκτικοί και να ακολουθούν τις συστάσεις για την ασφάλειά τους.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diakopi-tis-kykloforias-sto-rema-varda-apo-ta-spata-pros-to-pikermi-egklovistikan-epivainontes-oximatos-pou-parasyrthike-apo-nera/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/diakopi-tis-kykloforias-sto-rema-varda-apo-ta-spata-pros-to-pikermi-egklovistikan-epivainontes-oximatos-pou-parasyrthike-apo-nera/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564042424/diakopi-kykloforias-sto-rema-varda-apo-ta-spata-pros-to-pikermi/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/kakokairia-diakopi-kykloforias-sto-rema-varda-apo-ta-spata-pros-to-pikermi/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά προβλήματα που προκαλούνται από έντονες βροχοπτώσεις, περιλαμβάνει διακοπή κυκλοφορίας και κινδύνους για τους πολίτες, κάτι που συνδέεται με θέματα δημόσιας ασφάλειας και περιβάλλοντος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dfykbq4s0hfd",
      "publishedAt": "2026-01-26T14:56:39.000Z"
    },
    {
      "id": "38d97c5d47a0",
      "title": "Απεγκλωβίστηκαν δύο άτομα από όχημα που παρασύρθηκε από νερά ρέματος στα Σπάτα",
      "simpleTitle": "Απεγκλωβίστηκαν δύο άτομα από όχημα που παρασύρθηκε από νερά ρέματος στα Σπάτα",
      "simpleText": "Δύο άτομα απεγκλωβίστηκαν από αυτοκίνητο που είχε παρασυρθεί από τα νερά ενός ρέματος στην περιοχή Πετρέζα, κοντά στα Σπάτα. Το συμβάν έγινε το μεσημέρι της Δευτέρας, 26 Ιανουαρίου, λόγω έντονων βροχοπτώσεων.\n\nΗ επιχείρηση διάσωσης πραγματοποιήθηκε από εννέα πυροσβέστες με τρία οχήματα. Κατά την απεγκλωβιστική διαδικασία, οι πυροσβέστες αντιμετώπισαν δυσκολίες λόγω της επικινδυνότητας των νερών και της δυσκολίας πρόσβασης στο σημείο. Για να απεγκλωβίσουν τα δύο άτομα, χρησιμοποίησαν σχοινί και έσπασαν το τζάμι του αυτοκινήτου.\n\nΤα άτομα βρέθηκαν καλά στην υγεία τους και δεν υπήρξαν τραυματισμοί. Ωστόσο, ένας πυροσβέστης υπέστη ελαφρύ τραυματισμό και μεταφέρθηκε για παροχή πρώτων βοηθειών. Μετά την απεγκλώβιση, τα δύο άτομα μεταφέρθηκαν σε ασφαλές σημείο, από όπου παρέλαβε ασθενοφόρο του ΕΚΑΒ.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς δείχνει την ετοιμότητα και τη μαχητικότητα των υπηρεσιών διάσωσης, που ανταποκρίθηκαν γρήγορα σε μια επικίνδυνη κατάσταση. Οι έντονες βροχοπτώσεις προκάλεσαν και άλλες κλήσεις στην Πυροσβεστική για ζημιές σε διάφορα σημεία της Αττικής.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/apegklovistikan-dyo-atoma-apo-oxima-poy-parasyrthike-apo-nera-rematos-sta-spata/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/apegklovistikan-dyo-atoma-apo-oxima-poy-parasyrthike-apo-nera-rematos-sta-spata/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4060292/dio-atoma-apegklovistikan-apo-ochima-pou-parasirthike-apo-nera-rematos-sta-spata.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια διάσωση δύο ατόμων από επικίνδυνα νερά λόγω βροχοπτώσεων, με έμφαση στη σοβαρότητα των καιρικών φαινομένων και τα ζητήματα ασφάλειας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dfyjpfttjvkh",
      "publishedAt": "2026-01-26T14:34:00.000Z"
    },
    {
      "id": "c278e175257b",
      "title": "Τραγωδία στα Τρίκαλα: Εντοπίστηκε και η πέμπτη σορός στο εργοστάσιο «Βιολάντα» – Τα σενάρια για τα αίτια της έκρηξης",
      "simpleTitle": "Τραγωδία στα Τρίκαλα: Εντοπίστηκε και η πέμπτη σορός στο εργοστάσιο «Βιολάντα» – Τα σενάρια για τα αίτια της έκρηξης",
      "simpleText": "Τίτλος: Θάνατοι σε εργοστάσιο στα Τρίκαλα μετά από έκρηξη\n\nΣτο εργοστάσιο «Βιολάντα» στα Τρίκαλα, έγινε μία τραγωδία. Έγινε μεγάλη έκρηξη τη νύχτα, η οποία προκάλεσε πολλούς θανάτους. Οι αρχές βρήκαν πέντε σορούς, ανάμεσά τους και μιας γυναίκας που έλειπε. Οι σοροί μεταφέρονται για ταυτοποίηση στη Λάρισα.\n\nΗ έκρηξη ήταν τόσο δυνατή που ακούστηκε σε μεγάλη απόσταση. Προκάλεσε σοβαρές ζημιές σε κτίρια γύρω από το εργοστάσιο. Πολλοί άνθρωποι τραυματίστηκαν και χρειάστηκε να νοσηλευτούν.\n\nΕκπρόσωπος του Εργατικού Κέντρου τόνισε ότι υπήρχαν προηγούμενοι έλεγχοι για την ασφάλεια στο εργοστάσιο και αναφέρθηκαν ελλείψεις στα μέτρα ασφαλείας. Η αιτία της έκρηξης δεν είναι ακόμη γνωστή. Οι αρχές ερευνούν την υπόθεση για να καταλάβουν τι συνέβη.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/tragodia-sta-trikala-entopistike-kai-i-pempti-soros-sto-ergostasio-violanta/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/26/greece/tragodia-sta-trikala-entopistike-kai-i-pempti-soros-sto-ergostasio-violanta/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/26/society/tragodia-sta-trikala-vrethike-kai-i-pempti-soros-sto-ergostasio-violanata/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με πολλούς θανάτους από έκρηξη σε εργοστάσιο, γεγονός που εγείρει σοβαρά ζητήματα ασφάλειας και των συνθηκών εργασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/317iiN0bJRY?si=JQzS3VIm3FMgp5tU",
      "publishedAt": "2026-01-26T14:10:55.000Z"
    },
    {
      "id": "b4236cbc3dc8",
      "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
      "simpleText": "Τίτλος: Ανακάλυψη ενός ξεχωριστού τάφου στην Κίνα\n\nΜια ενδιαφέρουσα ανακάλυψη έγινε στην Κίνα. Ένας τάφος, παλαιός και πολύ καλά διακοσμημένος, βρέθηκε κατά την ανακατασκευή ενός δρόμου στην πρωτεύουσα της επαρχίας Σανσί. Αυτό συνέβη το 2018, αλλά οι λεπτομέρειες βγήκαν στο φως πρόσφατα.\n\nΟ τάφος ανήκει στη δυναστεία Τανγκ, μια εποχή με πλούσια πολιτιστική κληρονομιά στην Κίνα. Το εντυπωσιακό είναι ότι στον τάφο υπάρχει η απεικόνιση ενός ξανθού άνδρα στις τοιχογραφίες. Αυτό προκαλεί ιδιαίτερη περιέργεια, καθώς δείχνει στοιχεία επικοινωνίας ή επιρροής από άλλους πολιτισμούς της εποχής.\n\nΗ ανακάλυψη αυτή είναι σημαντική γιατί μας προσφέρει μια νέα γωνία για την κατανόηση της καθημερινής ζωής και των σχέσεων της δυναστείας Τανγκ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η ανακάλυψη αφορά αρχαιολογικά ευρήματα και πολιτιστική κληρονομιά, που προσφέρουν ματιές στην καθημερινή ζωή και τις σχέσεις της δυναστείας Τανγκ.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:22:00.000Z"
    },
    {
      "id": "b2fb8ae14cf8",
      "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
      "simpleText": "Μικρό παιδί μαζεύει 1600 βιβλία για να βοηθήσει άλλους\n\nΜια 10χρονη, η Aarvi Vakharia, αγαπάει πολύ τα βιβλία. Για εκείνη, το διάβασμα είναι τρόπος να μάθει και να ονειρευτεί. Αν και έχει κανονικές ασχολίες, όπως το σχολείο και το τένις, πάντα βρίσκει χρόνο για τα βιβλία.\n\nΗ Aarvi μεγάλωσε σε μια οικογένεια που αγαπά τη γνώση. Οι γονείς της είναι εθελοντές σε έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πρόσβαση σε αυτά. Αυτή η εμπειρία ενέπνευσε την Aarvi να συγκεντρώσει 1600 βιβλία για να βοηθήσει κι άλλα παιδιά.\n\nΑυτή η πράξη δείχνει τη σημασία της φιλαναγνωσίας και της προσφοράς. Η ενέργεια της Aarvi μπορεί να αλλάξει πολλές ζωές, δίνοντας σε άλλα παιδιά την ευκαιρία να διαβάσουν και να μάθουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η ιστορία της Aarvi Vakharia είναι μια θετική και εμπνευσμένη περίπτωση, καθώς ένα 10χρονο παιδί προσφέρει 1600 βιβλία για να βοηθήσει άλλους, αναδεικνύοντας τη σημασία της φιλαναγνωσίας και της προσφοράς.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g75aca95a42997cab9fdb019c3e45897adc8c4001b5392c6a18f7307517970be864617add8516bf5a17d44a1db51caac536cf6dbe6da9197a7808cef353595c3c_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T09:16:00.000Z"
    },
    {
      "id": "b50d5afeb4a3",
      "title": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleTitle": "Παράτολμος άνδρας σκαρφάλωσε ουρανοξύστη 101 ορόφων",
      "simpleText": "Τίτλος: Άνδρας σκαρφάλωσε τον πανύψηλο ουρανοξύστη Taipei 101\n\nΈνας άνδρας λίγο καιρό πριν, αποφάσισε να σκαρφαλώσει έναν από τους ψηλότερους ουρανοξύστες στον κόσμο, τον Taipei 101, στην Ταϊβάν. Το κτίριο έχει 101 ορόφους και ύψος 508 μέτρα. Ονομάζεται έτσι γιατί σχεδιάστηκε να θυμίζει μπαμπού, και είναι φτιαγμένο από ατσάλι, γυαλί και σκυρόδεμα.\n\nΟ άνδρας, ο Alex Honnold, σκαρφάλωσε τον ουρανοξύστη χωρίς να χρησιμοποιήσει κανένα μέτρο ασφαλείας. Η πράξη του αυτή συγκέντρωσε την προσοχή εκατομμυρίων ανθρώπων. Αυτό δείχνει ότι οι άνθρωποι μπορεί να ξεπεράσουν τα όριά τους, αλλά έχει και κινδύνους. Η είδηση είναι σημαντική, γιατί αναδεικνύει τα όρια που διαρκώς δοκιμάζονται από τους ανθρώπους, καθώς και τους κινδύνους που παίρνουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31267-andras-paratolmo-skarfalose-ouranoxisti-taipei-101/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια επικίνδυνη και παράτολμη πράξη που θέτει σε κίνδυνο τη ζωή του ατόμου και αναδεικνύει τα όρια της ανθρώπινης αντοχής, καθιστώντας την σοβαρή και όχι απλώς ψυχαγωγική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-26T05:41:00.000Z"
    },
    {
      "id": "64e2113f1e46",
      "title": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleTitle": "Ζουν φάλαινες στα ελληνικά νερά; Ποια είδη συναντάμε και γιατί βρίσκονται εδώ",
      "simpleText": "Περίληψη είδησης: Φάλαινες στα ελληνικά νερά\n\nΠρόσφατα παρατηρήθηκε μια φάλαινα στον Παγασητικό κόλπο, κάτι σπάνιο και όμορφο. Αυτή η θέαση έφερε την απορία αν υπάρχουν φάλαινες στις ελληνικές θάλασσες. Οι φάλαινες είναι μεγάλα θαλάσσια θηλαστικά. Μπορούν να ζουν σε διάφορες θάλασσες και έχουν διαφορετικά είδη. Είναι σημαντικό να γνωρίζουμε για την παρουσία τους, γιατί δείχνει την υγεία του θαλάσσιου περιβάλλοντος. Δεν υπάρχουν πολλές πληροφορίες για τα συγκεκριμένα είδη που ζουν εδώ.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31248-zoun-falaines-sta-ellinika-nera/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη ζωή και την υγεία των θαλάσσιων θηλαστικών στις ελληνικές θάλασσες, θέτοντας σημαντικά περιβαλλοντικά ερωτήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T17:03:22.000Z"
    },
    {
      "id": "22a275a89e02",
      "title": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
      "simpleText": "Τίτλος: Το φαινόμενο Μαντέλα και οι κοινές λανθασμένες αναμνήσεις\n\nΤο φαινόμενο Μαντέλα είναι μια ειδική περίπτωση που αφορά την ανθρώπινη μνήμη. Περιγράφει το φαινόμενο όταν πολλοί άνθρωποι θυμούνται το ίδιο λάθος γεγονός, φράση ή εικόνα. Αυτές οι λανθασμένες αναμνήσεις είναι πολύ ισχυρές, ακόμη και όταν τα στοιχεία δείχνουν κάτι διαφορετικό.\n\nΑυτό σημαίνει ότι ένα μεγάλο μέρος του κόσμου μπορεί να πιστεύει ότι κάτι συνέβη με έναν συγκεκριμένο τρόπο, ενώ στην πραγματικότητα είναι διαφορετικό. Το φαινόμενο δεν σχετίζεται με ψέματα ή φαντασία, αλλά με το πώς λειτουργεί η μνήμη μας. Είναι σημαντικό γιατί μας δείχνει πώς μπορούμε να παραπλανηθούμε από τις αναμνήσεις μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
        }
      ],
      "category": "culture",
      "categoryReason": "Το φαινόμενο Μαντέλα σχετίζεται με την ανθρώπινη μνήμη και την αντίληψη, κάτι που έχει πολιτιστική διάσταση καθώς επηρεάζει την κατανόησή μας για τη μνήμη και το πώς κατανοούμε και μοιραζόμαστε συλλογικά γεγονότα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-25T12:33:00.000Z"
    },
    {
      "id": "d1f39e7c6b3a",
      "title": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleTitle": "Η Γαλλία απαγόρευσε τα «αιώνια χημικά» σε καλλυντικά και ρούχα",
      "simpleText": "Τίτλος: Η Γαλλία απαγόρευσε επικίνδυνες χημικές ουσίες σε καλλυντικά και ρούχα\n\nΗ Γαλλία αποφάσισε να απαγορεύσει τη χρήση ορισμένων χημικών ουσιών σε καλλυντικά και ρούχα. Αυτές οι χημικές ουσίες, που ονομάζονται «αιώνια χημικά» ή PFAS, χρησιμοποιούνται για να κάνουν τα προϊόντα ανθεκτικά στο νερό και στους λεκέδες.\n\nΗ απόφαση αυτή είναι σημαντική γιατί προστατεύει την υγεία των ανθρώπων και το περιβάλλον. Τα PFAS αποσυντίθενται πολύ αργά στη φύση, κάτι που τα καθιστά επικίνδυνα για τον άνθρωπο και για τα οικοσυστήματα γύρω μας. Με αυτή την κίνηση, η Γαλλία προσπαθεί να βρει πιο ασφαλείς λύσεις για τους καταναλωτές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30650-gallia-apagorefsi-aionia-ximika-kallyntika/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση επικίνδυνων χημικών ουσιών που επηρεάζουν την υγεία και το περιβάλλον, γεγονός που ανήκει σε σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T08:43:00.000Z"
    },
    {
      "id": "abf2bb8d4486",
      "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
      "simpleText": "Μια νεαρή αθλήτρια από την Κίνα χόρεψε το «Αστερομάτα» στο καλλιτεχνικό πατινάζ, δημιουργώντας μια όμορφη σύνδεση πολιτισμών. Η 19χρονη Xiangyi An παρουσίασε το πρόγραμμα της με μεγάλη χάρη και έκφραση. Παρά μια πτώση στην αρχή της εκτέλεσης, κατάφερε να προκαλέσει θετικά συναισθήματα στο κοινό. Αυτή η στιγμή απέδειξε πως η μουσική μπορεί να ενώνει ανθρώπους από διαφορετικές χώρες και πολιτισμούς.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η αθλήτρια συνδύασε το καλλιτεχνικό πατινάζ με την πολιτιστική έκφραση μέσω της μουσικής, δημιουργώντας μια στιγμή που προωθεί τη σύνδεση μεταξύ διαφορετικών πολιτισμών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-24T04:23:00.000Z"
    },
    {
      "id": "3d4540e517de",
      "title": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleTitle": "Βιοδιασπώμενο πλαστικό από μπαμπού: Η ανθεκτική εναλλακτική που μπορεί να αλλάξει τη βιομηχανία",
      "simpleText": "Τίτλος: Νέο βιοδιασπώμενο πλαστικό από μπαμπού\n\nΜια νέα εξέλιξη στον τομέα των υλικών είναι η δημιουργία βιοδιασπώμενου πλαστικού από μπαμπού. Κινέζοι ερευνητές έχουν αναπτύξει αυτό το υλικό, το οποίο μπορεί να αντικαταστήσει τα παραδοσιακά πλαστικά που προέρχονται από το πετρέλαιο.\n\nΤο νέο πλαστικό είναι πιο ανθεκτικό και πιο σταθερό σε θερμοκρασίες, σε σύγκριση με τα κοινά πλαστικά. Το πιο σημαντικό είναι ότι αποσυντίθεται πλήρως στο έδαφος σε περίπου 50 ημέρες, χωρίς να αφήνει επιβλαβή υπολείμματα στο περιβάλλον.\n\nΑυτή η καινοτομία είναι ένα σημαντικό βήμα για τη βιωσιμότητα και μπορεί να αλλάξει τη βιομηχανία των πλαστικών.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30770-viadiaspomeno-plastiko-babou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια καινοτομία στον τομέα των υλικών που έχει σημαντικές επιπτώσεις στο περιβάλλον και στη βιωσιμότητα, άρα σχετίζεται με σοβαρά κοινωνικά και περιβαλλοντικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-23T10:46:00.000Z"
    },
    {
      "id": "bc7c12537f06",
      "title": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleTitle": "Απαγόρευση διαφημίσεων junk food: Ένα σημαντικό βήμα κατά της παιδικής παχυσαρκίας",
      "simpleText": "Η είδηση αναφέρει πως στο Ηνωμένο Βασίλειο εφαρμόστηκε μια νέα απαγόρευση για τις διαφημίσεις τροφίμων που θεωρούνται junk food. Αυτή η απαγόρευση έχει στόχο να προστατεύσει τα παιδιά και να μειώσει την παιδική παχυσαρκία.\n\nΟι νέοι κανόνες περιορίζουν τις διαφημίσεις τροφίμων που έχουν πολύ λίπος, αλάτι και ζάχαρη, τόσο στην τηλεόραση όσο και στο διαδίκτυο. Αυτή η απόφαση προήλθε λόγω ανησυχητικών στοιχείων για την υγεία των παιδιών και επιδιώκει να περιορίσει την επιρροή των διαφημίσεων στις καθημερινές διατροφικές επιλογές των οικογενειών.\n\nΑυτή η ενέργεια είναι σημαντική, καθώς οι διαφημίσεις μπορούν να επηρεάσουν τις διατροφικές συνήθειες των παιδιών και να συμβάλλουν στην αύξηση της παχυσαρκίας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30794-apagoreysi-junk-food-diafimiseon-gia-tin-paidiki-paxysarkia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά ζητήματα υγείας και διατροφής, επικεντρωμένη στην παιδική παχυσαρκία και τις πολιτικές απαγόρευσης διαφημίσεων, που είναι σημαντικές για την προστασία των παιδιών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g6bf9710170f7d7bbfa7955407dab54166071970dac10c1558af2d3f26ffd635ab17c28f19afc5e5d1500e99b99a1aebe66f349c21ce31144d783d0eacbd0f5b9_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-23T06:41:00.000Z"
    },
    {
      "id": "8bfe00a30112",
      "title": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleTitle": "Καρκίνος μαστού: Απλή εξέταση αίματος δείχνει ποια θεραπεία μπορεί να αποδώσει καλύτερα",
      "simpleText": "Τίτλος: Νέα εξέταση αίματος δείχνει ποια θεραπεία για τον καρκίνο του μαστού είναι καλύτερη\n\nΜια νέα εξέταση αίματος μπορεί να βοηθήσει στη θεραπεία του καρκίνου του μαστού. Αυτή η εξέταση εξετάζει το γενετικό υλικό του όγκου που βρίσκεται στο αίμα. Με αυτόν τον τρόπο, οι γιατροί μπορούν να ξέρουν νωρίς ποια θεραπεία είναι πιο πιθανό να βοηθήσει τον ασθενή.\n\nΑυτή η μέθοδος είναι σημαντική γιατί μπορεί να δείξει πώς θα αντιδράσει ο ασθενής στη θεραπεία, πριν ξεκινήσει ή λίγες εβδομάδες μετά. Έτσι, οι γιατροί μπορούν να αποφύγουν θεραπείες που δεν θα είναι αποτελεσματικές, εξοικονομώντας χρόνο και πόρους για τους ασθενείς.\n\nΗ εξέταση αυτή προσφέρει ελπίδα για μια πιο στοχευμένη και αποτελεσματική προσέγγιση στη θεραπεία του καρκίνου του μαστού.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31109-karkinos-mastou-apli-exetasi-aimatos-provlepei-therapeia/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια νέα ιατρική εξέταση που μπορεί να βελτιώσει την αντιμετώπιση του καρκίνου του μαστού, ένα σοβαρό και σημαντικό ζήτημα δημόσιας υγείας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-22T11:22:00.000Z"
    },
    {
      "id": "b657b5f14d73",
      "title": "Μαθήματα γιόγκα και πιλάτες στην Τήλο",
      "simpleTitle": "Μαθήματα γιόγκα και πιλάτες στην Τήλο",
      "simpleText": "Μαθήματα γιόγκα και πιλάτες στην Τήλο\n\nΗ Ελένη Κοτίνη, μια συνταξιούχος καθηγήτρια φυσικής αγωγής, αποφάσισε να μετακομίσει στην Τήλο, μετά από τις διακοπές της εκεί. Η απόφασή της αυτή προήλθε από την επιθυμία της να ζήσει σε ένα πιο ήρεμο και φυσικό περιβάλλον. Στην Τήλο, με την υποστήριξη των κατοίκων και της δημοτικής αρχής, οργάνωσε μαθήματα γιόγκα και πιλάτες.\n\nΗ Τήλος είναι γνωστή για το ήρεμο κλίμα και την ομορφιά της φύσης. Είναι ένας τόπος χωρίς απόβλητα, ιδανικός για όσους αναζητούν ηρεμία και επαφή με τη φύση. Η κ. Κοτίνη προσκαλεί τους κατοίκους και τους επισκέπτες να συμμετάσχουν στα μαθήματα, που προσφέρουν σωματική ευεξία και πνευματική αναζωογόνηση.\n\nΑυτή η πρωτοβουλία είναι σημαντική διότι δείχνει ότι μπορούμε να ακολουθήσουμε τα όνειρά μας και να βρούμε έναν καλύτερο τρόπο ζωής, ανεξαρτήτως ηλικίας και τόπου.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/mathimata-giogka-kai-pilates-stin-tilo/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/mathimata-giogka-kai-pilates-stin-tilo/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που προάγει την ευεξία και την προσωπική ανάπτυξη μέσω μαθημάτων γιόγκα και πιλάτες, σε ένα όμορφο και ήρεμο περιβάλλον. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/26-12-10-tilos-pilates.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/26-12-10-tilos-pilates_2.jpg",
      "publishedAt": "2026-01-26T14:03:05.000Z"
    },
    {
      "id": "880276cc3b9b",
      "title": "Ελλάδα – Σλοβακία 24-7: Εύκολη πρεμιέρα για την Εθνική πόλο γυναικών",
      "simpleTitle": "Ελλάδα – Σλοβακία 24-7: Εύκολη πρεμιέρα για την Εθνική πόλο γυναικών",
      "simpleText": "Ελλάδα – Σλοβακία 24-7: Καλή αρχή για την Εθνική γυναικών στο πόλο\n\nΗ Εθνική ομάδα πόλο γυναικών της Ελλάδας νίκησε τη Σλοβακία με 24-7. Ο αγώνας έγινε στο ευρωπαϊκό πρωτάθλημα που γίνεται στην Πορτογαλία. Αυτή η νίκη είναι σημαντική γιατί δείχνει τη δύναμη της ελληνικής ομάδας και την καλή της προετοιμασία για τη διοργάνωση. Η ομάδα μπήκε στο τουρνουά με θετική ενέργεια και στόχο να συνεχίσει τις καλές εμφανίσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/26/sports/ellada-slovakia-24-7-eykoli-premiera-gia-tin-ethniki-polo-gynaikon/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/26/sports/ellada-slovakia-24-7-eykoli-premiera-gia-tin-ethniki-polo-gynaikon/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε αγώνα πόλο γυναικών, συνοδεύεται από αποτελέσματα και επικεντρώνεται στο αθλητικό γεγονός, κάνοντάς την κατάλληλη για την κατηγορία 'sports'. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gbd644613879d3f4cbe0800c1d245e9cb16859dcb091619ef9129418659809d55e2413927be5865b7ad0416ac5d4a520d71a7c30db06ba178423a98491574ab8b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T13:26:48.000Z"
    },
    {
      "id": "e96fd1dffe00",
      "title": "Toyota GR yaris Sebastien Ogier 9x: Τιμώντας έναν πολυνίκη",
      "simpleTitle": "Toyota GR yaris Sebastien Ogier 9x: Τιμώντας έναν πολυνίκη",
      "simpleText": "Νέο αυτοκίνητο από την Toyota προς τιμήν του Sebastien Ogier\n\nΗ Toyota παρουσίασε μια ειδική έκδοση του GR Yaris για να τιμήσει τον Sebastien Ogier, ο οποίος κέρδισε το πρωτάθλημα το 2025. Αυτό το αυτοκίνητο είναι μοναδικό και αναμένεται να γίνει σπάνιο στο μέλλον.\n\nΗ κίνηση αυτή δείχνει την εκτίμηση της εταιρείας για τις επιτυχίες του Ogier, ο οποίος έχει κερδίσει πολλές φορές τη διοργάνωση. Είναι σημαντικό να προβάλλεται η επιτυχία αυτή, καθώς συμβάλλει στην ιστορία του αθλήματος και της μάρκας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2026/01/26/autohub/toyota-gr-yaris-sebastien-ogier-9x-timontas-enan-polyniki/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/26/autohub/toyota-gr-yaris-sebastien-ogier-9x-timontas-enan-polyniki/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την παρουσίαση ενός ειδικού αυτοκινήτου από την Toyota προς τιμήν του πολυνίκη Sebastien Ogier, που σχετίζεται άμεσα με τις επιτυχίες και το άθλημα του μηχανοκίνητου αθλητισμού. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd32df717228ea7c184f1b550d358d524389cde5ea23146e7e4d5108f7c96f61c0d790d8b3bd624ee0a7d4d29a0231354d1d2e8f080f992aca4dae88a63d87450_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-26T11:58:31.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "7aa1885e12b9",
        "title": "Οι πρώτες εκτιμήσεις για τα αίτια της φονικής έκρηξης στο εργοστάσιο της Βιολάντα στα Τρίκαλα",
        "simpleTitle": "Οι πρώτες εκτιμήσεις για τα αίτια της φονικής έκρηξης στο εργοστάσιο της Βιολάντα στα Τρίκαλα",
        "simpleText": "Σύνοψη είδησης για την έκρηξη στο εργοστάσιο «Βιολάντα»\n\nΣτις 4 τα ξημερώματα, σημειώθηκε μια ισχυρή έκρηξη στο εργοστάσιο «Βιολάντα» στα Τρίκαλα, η οποία προκάλεσε μεγάλη φωτιά και θάνατο σε τουλάχιστον τέσσερις γυναίκες εργαζόμενες. Μια ακόμα γυναίκα αγνοείται. Οι έρευνες διεξάγονται από τη Διεύθυνση Αντιμετώπισης Εγκλημάτων Εμπρησμού, που προσπαθεί να ανακαλύψει τα αίτια του συμβάντος.\n\nΟι αρχές εξετάζουν το σενάριο της διαρροής προπανίου, ενός εύφλεκτου αερίου, που χρησιμοποιείται για τη λειτουργία των φούρνων στο εργοστάσιο. Ωστόσο, δεν έχουν αναφερθεί μυρωδιές πριν την έκρηξη, γεγονός που ωθεί τους ανακριτές να ερευνήσουν και άλλες πιθανές χημικές αιτίες. Βίντεο καταγράφει τη στιγμή της έκρηξης, που ήταν τόσο δυνατή που έγινε αισθητή σε ακτίνα 10-15 χιλιομέτρων.\n\nΣτο εργοστάσιο υπήρχαν μόνο 12 άτομα εκείνη τη στιγμή, λόγω της κοπής πίτας που είχε γίνει το προηγούμενο βράδυ. Οι αξιωματούχοι της Πυροσβεστικής εργάζονται με τη βοήθεια ειδικών για να αναλύσουν την κατάσταση και να κατανοήσουν τι συνέβη.\n\nΗ επιχείρηση «Βιολάντα» δήλωσε ότι στηρίζει τις οικογένειες των θυμάτων και συνεργάζεται με τις αρχές. Οι προκαταρκτικές έρευνες συνεχίζονται, ενώ είναι προγραμματισμένες και αυτοψίες από ειδικούς.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oi-protes-ektimiseis-gia-ta-aitia-tis-fonikis-ekriksis-sto-ergostasio-tis-violanta-sta-trikala/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/oi-protes-ektimiseis-gia-ta-aitia-tis-fonikis-ekriksis-sto-ergostasio-tis-violanta-sta-trikala/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/greece/ergostasio-violanta-vinteo-ntokoumento-apo-ti-stigmi-tis-fonikis-ekriksis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή και τραγική κατάσταση με θύματα από μια φονική έκρηξη στο εργοστάσιο, καθώς και έρευνες για την αναγνώριση των αιτίων και τις συνθήκες ασφαλείας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.tanea.gr/wp-content/uploads/2026/01/WhatsApp-Video-2026-01-26-at-17.12.19.mp4",
        "publishedAt": "2026-01-26T15:32:49.000Z"
      },
      {
        "id": "5c89233b3143",
        "title": "Διαχωρίζεται η δικογραφία για τη δολοφονία Λυγγερίδη – Τι κατέθεσε η μητέρα του αστυνομικού",
        "simpleTitle": "Διαχωρίζεται η δικογραφία για τη δολοφονία Λυγγερίδη – Τι κατέθεσε η μητέρα του αστυνομικού",
        "simpleText": "Τίτλος: Διαχωρίζεται η υπόθεση για τη δολοφονία του αστυνομικού Λυγγερίδη\n\nΜια σημαντική εξέλιξη στη δίκη για τη δολοφονία του αστυνομικού Λυγγερίδη έχει συμβεί. Το δικαστήριο αποφάσισε να διαχωρίσει τη δικογραφία. Αυτό σημαίνει ότι οι κατηγορίες για ηθική αυτουργία και συνέργεια στην ανθρωποκτονία δεν θα εξεταστούν τώρα.\n\nΗ απόφαση αυτή πάρθηκε από το Τριμελές Εφετείο Κακουργημάτων. Ο διαχωρισμός της δικογραφίας σημαίνει ότι οι κατηγορίες αυτές θα εξεταστούν αργότερα, όταν θα είναι οριστική η απόφαση για τον κύριο κατηγορούμενο.\n\nΗ διαδικασία αυτή είναι σημαντική, διότι επηρεάζει την πορεία της δίκης και την απονομή δικαιοσύνης. Μέχρι στιγμής, δεν είναι γνωστές άλλες λεπτομέρειες σχετικά με τις καταθέσεις ή τους εμπλεκόμενους.",
        "sourceName": "Kathimerini, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/dikastiko/564042403/diachorizetai-i-dikografia-gia-ti-dolofonia-lyggeridi-ti-katethese-i-mitera-toy-astynomikoy/",
        "sourceDomains": [
          "kathimerini.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/dikastiko/564042403/diachorizetai-i-dikografia-gia-ti-dolofonia-lyggeridi-ti-katethese-i-mitera-toy-astynomikoy/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/ypothesi-lyggeridi-diaxwrizetai-i-dikografia-gia-ti-dolofonia-ti-katethese-i-mitera-tou-44343300790"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τη δικαστική διαδικασία για τη δολοφονία του αστυνομικού Λυγγερίδη, που είναι σοβαρό κοινωνικό και νομικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7955871f246f0c8cf63669c2cfa95410fc9c7492c061c41008be03fa4b1395d3a12a933ee6d3a39bc3ff8b5056ab94c39ff6d71b55252ccbd28633f9f0bc6abc_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T15:06:35.000Z"
      },
      {
        "id": "9e2b268e52be",
        "title": "Αποκλεισμός συνόρων για τα φορτηγά από τους μεταφορείς της Βόρειας Μακεδονίας — Διαμαρτύρονται για το νέο σύστημα Εισόδου – Εξόδου στην ΕΕ",
        "simpleTitle": "Αποκλεισμός συνόρων για τα φορτηγά από τους μεταφορείς της Βόρειας Μακεδονίας — Διαμαρτύρονται για το νέο σύστημα Εισόδου – Εξόδου στην ΕΕ",
        "simpleText": "Τίτλος: Κλειστά τα σύνορα για φορτηγά στη Βόρεια Μακεδονία\n\nΟι οδηγοί φορτηγών από τη Βόρεια Μακεδονία έκλεισαν τα σύνορα της χώρας για τα εμπορευματικά οχήματα. Η κινητοποίηση ξεκίνησε τη Δευτέρα 26 Ιανουαρίου, το μεσημέρι. Οι οδηγοί διαμαρτύρονται για ένα νέο σύστημα που ονομάζεται Εισόδου/Εξόδου (EES) από την Ευρωπαϊκή Ένωση.\n\nΑυτή η διαμαρτυρία επηρεάζει εννέα συνοριακές διελεύσεις, κυρίως προς την Ελλάδα και τη Βουλγαρία, και αναμένεται να διαρκέσει μια εβδομάδα. Οι οδηγοί υποστηρίζουν ότι οι νέοι κανόνες αναγκάζουν τους επαγγελματίες οδηγούς να τηρούν περιορισμούς που αφορούν μόνο τουρίστες. Αυτός ο αποκλεισμός μπορεί να προκαλέσει αυξημένα έξοδα και προβλήματα στην εφοδιαστική αλυσίδα.\n\nΗ κυβέρνηση της Βόρειας Μακεδονίας το επισημαίνει αυτό ως σοβαρό οικονομικό ζήτημα. Το νέο σύστημα EES, που θα αρχίσει να λειτουργεί πλήρως το 2026, στοχεύει να είναι πιο αποτελεσματικό στον έλεγχο εισόδου και εξόδου από την ΕΕ, χωρίς να εισάγει νέες απαιτήσεις για τους επαγγελματίες μεταφορείς.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kosmos/apokleismos-synoron-gia-ta-fortiga-apo-tous-metaforeis-tis-voreias-makedonias-diamartyrontai-gia-to-neo-systima-eisodou-eksodou-stin-ee/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/kosmos/apokleismos-synoron-gia-ta-fortiga-apo-tous-metaforeis-tis-voreias-makedonias-diamartyrontai-gia-to-neo-systima-eisodou-eksodou-stin-ee/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4060308/apoklismos-sinoron-tis-vorias-makedonias-gia-ta-fortiga-apo-tous-metaforis-tis-choras.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σε σοβαρές κοινωνικές και οικονομικές επιπτώσεις λόγω του αποκλεισμού των συνόρων στη Βόρεια Μακεδονία από τους επαγγελματίες οδηγούς φορτηγών, εν μέσω διαμαρτυριών κατά ενός νέου συστήματος της ΕΕ που επηρεάζει την εφοδιαστική αλυσίδα και την οικονομία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T15:05:45.000Z"
      },
      {
        "id": "13f03066a0a5",
        "title": "Εξεταστική ΟΠΕΚΕΠΕ: Κατάθεση πρώην αντιπροέδρου Δήμητρας Χαλικιά – Τι είπε για Βορίδη, Βάρρα, Σημανδράκο και Τυχεροπούλου",
        "simpleTitle": "Εξεταστική ΟΠΕΚΕΠΕ: Κατάθεση πρώην αντιπροέδρου Δήμητρας Χαλικιά – Τι είπε για Βορίδη, Βάρρα, Σημανδράκο και Τυχεροπούλου",
        "simpleText": "Τίτλος: Κατάθεση της πρώην αντιπροέδρου του ΟΠΕΚΕΠΕ Δήμητρας Χαλικιά\n\nΗ πρώην β' αντιπρόεδρος του ΟΠΕΚΕΠΕ, Δήμητρα Χαλικιά, κατέθεσε στην εξεταστική επιτροπή της Βουλής. Η κατάθεση έγινε για τη λειτουργία του οργανισμού και σημειώθηκαν διάφορα προβλήματα που αφορούν τη διαχείριση των ευρωπαϊκών αγροτικών επιδοτήσεων.\n\nΗ Χαλικιά ανέφερε ότι υπάρχουν σοβαρά ζητήματα, όπως η σύγκρουση συμφερόντων, και κατηγόρησε διοικητικά στελέχη, όπως τον Ευάγγελο Σημανδράκο και τον Γρηγόρη Βάρρα, για διοικητικά λάθη. Είπε ότι κατά την περίοδο που ήταν υπεύθυνη δεν συνέβαιναν τέτοια προβλήματα.\n\nΕπίσης, τόνισε ότι υπήρξαν περιπτώσεις τροποποίησης αιτήσεων χωρίς καμία δικαιολογία. Η περίπτωση αυτή αφορά 98 αιτήσεις από την Κοζάνη. Η Χαλικιά δήλωσε πως η αποπληρωμή για το 2021 έγινε προς όσους είχαν απορριφθεί, γεγονός που θεωρεί ύποπτο.\n\nΗ κατάθεση της Χαλικιά είναι σημαντική γιατί αναδεικνύει ζητήματα που αφορούν τη διαφάνεια και τη διαχείριση του δημόσιου χρήματος στον τομέα των επιδοτήσεων.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/eksetastiki-opekepe-katathesi-proin-antiproedrou-dimitras-xalikia-ti-eipe-gia-voridi-varra-simandrako-kai-tyxeropoulou/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/eksetastiki-opekepe-katathesi-proin-antiproedrou-dimitras-xalikia-ti-eipe-gia-voridi-varra-simandrako-kai-tyxeropoulou/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/politics/564042433/exetastiki-gia-opekepe-aichmes-chalikia-gia-simandrako-varra-kai-tycheropoyloy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά καταθέσεις στην εξεταστική επιτροπή της Βουλής και αναδεικνύει σοβαρά ζητήματα της διαχείρισης δημόσιου χρήματος και τη διαφάνεια στον τομέα των επιδοτήσεων, θέματα που εμπίπτουν στις σοβαρές ειδήσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T15:05:00.000Z"
      },
      {
        "id": "23ab719fe146",
        "title": "Διακοπή της κυκλοφορίας στο ρέμα Βάρδα από τα Σπάτα προς το Πικέρμι – Εγκλωβίστηκαν επιβαίνοντες οχήματος που παρασύρθηκε από νερά",
        "simpleTitle": "Διακοπή της κυκλοφορίας στο ρέμα Βάρδα από τα Σπάτα προς το Πικέρμι – Εγκλωβίστηκαν επιβαίνοντες οχήματος που παρασύρθηκε από νερά",
        "simpleText": "Διακοπή κυκλοφορίας στο ρέμα Βάρδα\n\nΗ κυκλοφορία των οχημάτων έχει σταματήσει στο ρέμα Βάρδα που συνδέει τα Σπάτα με το Πικέρμι. Αυτό συνέβη λόγω έντονων βροχοπτώσεων που ξεκίνησαν από το πρωί της Δευτέρας, 26 Ιανουαρίου.\n\nΗ τροχαία αποφάσισε να κλείσει το δρόμο γύρω στις 3 το μεσημέρι. Η Πυροσβεστική Υπηρεσία έχει λάβει περίπου 40 κλήσεις για προβλήματα που προκλήθηκαν από τη βροχή, όπως κοπές δέντρων και αντλήσεις υδάτων, κυρίως στα νότια προάστια.\n\nΜία ομάδα πυροσβεστών απεγκλώβισε δύο άτομα από ένα όχημα που είχε παρασυρθεί από τα νερά, στην περιοχή Πετρέζα. Ευτυχώς, οι επιβάτες είναι καλά στην υγεία τους.\n\nΗ κατάσταση αυτή είναι σημαντική επειδή οι έντονες βροχοπτώσεις μπορεί να προκαλέσουν πλημμύρες και άλλες δυσκολίες για τους κατοίκους στην περιοχή. Οι αρχές προειδοποιούν τους πολίτες να είναι προσεκτικοί και να ακολουθούν τις συστάσεις για την ασφάλειά τους.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diakopi-tis-kykloforias-sto-rema-varda-apo-ta-spata-pros-to-pikermi-egklovistikan-epivainontes-oximatos-pou-parasyrthike-apo-nera/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/diakopi-tis-kykloforias-sto-rema-varda-apo-ta-spata-pros-to-pikermi-egklovistikan-epivainontes-oximatos-pou-parasyrthike-apo-nera/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564042424/diakopi-kykloforias-sto-rema-varda-apo-ta-spata-pros-to-pikermi/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/greece/kakokairia-diakopi-kykloforias-sto-rema-varda-apo-ta-spata-pros-to-pikermi/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρά προβλήματα που προκαλούνται από έντονες βροχοπτώσεις, περιλαμβάνει διακοπή κυκλοφορίας και κινδύνους για τους πολίτες, κάτι που συνδέεται με θέματα δημόσιας ασφάλειας και περιβάλλοντος.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dfykbq4s0hfd",
        "publishedAt": "2026-01-26T14:56:39.000Z"
      },
      {
        "id": "38d97c5d47a0",
        "title": "Απεγκλωβίστηκαν δύο άτομα από όχημα που παρασύρθηκε από νερά ρέματος στα Σπάτα",
        "simpleTitle": "Απεγκλωβίστηκαν δύο άτομα από όχημα που παρασύρθηκε από νερά ρέματος στα Σπάτα",
        "simpleText": "Δύο άτομα απεγκλωβίστηκαν από αυτοκίνητο που είχε παρασυρθεί από τα νερά ενός ρέματος στην περιοχή Πετρέζα, κοντά στα Σπάτα. Το συμβάν έγινε το μεσημέρι της Δευτέρας, 26 Ιανουαρίου, λόγω έντονων βροχοπτώσεων.\n\nΗ επιχείρηση διάσωσης πραγματοποιήθηκε από εννέα πυροσβέστες με τρία οχήματα. Κατά την απεγκλωβιστική διαδικασία, οι πυροσβέστες αντιμετώπισαν δυσκολίες λόγω της επικινδυνότητας των νερών και της δυσκολίας πρόσβασης στο σημείο. Για να απεγκλωβίσουν τα δύο άτομα, χρησιμοποίησαν σχοινί και έσπασαν το τζάμι του αυτοκινήτου.\n\nΤα άτομα βρέθηκαν καλά στην υγεία τους και δεν υπήρξαν τραυματισμοί. Ωστόσο, ένας πυροσβέστης υπέστη ελαφρύ τραυματισμό και μεταφέρθηκε για παροχή πρώτων βοηθειών. Μετά την απεγκλώβιση, τα δύο άτομα μεταφέρθηκαν σε ασφαλές σημείο, από όπου παρέλαβε ασθενοφόρο του ΕΚΑΒ.\n\nΑυτό το γεγονός είναι σημαντικό, καθώς δείχνει την ετοιμότητα και τη μαχητικότητα των υπηρεσιών διάσωσης, που ανταποκρίθηκαν γρήγορα σε μια επικίνδυνη κατάσταση. Οι έντονες βροχοπτώσεις προκάλεσαν και άλλες κλήσεις στην Πυροσβεστική για ζημιές σε διάφορα σημεία της Αττικής.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2026/01/26/greece/apegklovistikan-dyo-atoma-apo-oxima-poy-parasyrthike-apo-nera-rematos-sta-spata/",
        "sourceDomains": [
          "tanea.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/26/greece/apegklovistikan-dyo-atoma-apo-oxima-poy-parasyrthike-apo-nera-rematos-sta-spata/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/ellada/article/4060292/dio-atoma-apegklovistikan-apo-ochima-pou-parasirthike-apo-nera-rematos-sta-spata.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια διάσωση δύο ατόμων από επικίνδυνα νερά λόγω βροχοπτώσεων, με έμφαση στη σοβαρότητα των καιρικών φαινομένων και τα ζητήματα ασφάλειας.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-dfyjpfttjvkh",
        "publishedAt": "2026-01-26T14:34:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "b657b5f14d73",
        "title": "Μαθήματα γιόγκα και πιλάτες στην Τήλο",
        "simpleTitle": "Μαθήματα γιόγκα και πιλάτες στην Τήλο",
        "simpleText": "Μαθήματα γιόγκα και πιλάτες στην Τήλο\n\nΗ Ελένη Κοτίνη, μια συνταξιούχος καθηγήτρια φυσικής αγωγής, αποφάσισε να μετακομίσει στην Τήλο, μετά από τις διακοπές της εκεί. Η απόφασή της αυτή προήλθε από την επιθυμία της να ζήσει σε ένα πιο ήρεμο και φυσικό περιβάλλον. Στην Τήλο, με την υποστήριξη των κατοίκων και της δημοτικής αρχής, οργάνωσε μαθήματα γιόγκα και πιλάτες.\n\nΗ Τήλος είναι γνωστή για το ήρεμο κλίμα και την ομορφιά της φύσης. Είναι ένας τόπος χωρίς απόβλητα, ιδανικός για όσους αναζητούν ηρεμία και επαφή με τη φύση. Η κ. Κοτίνη προσκαλεί τους κατοίκους και τους επισκέπτες να συμμετάσχουν στα μαθήματα, που προσφέρουν σωματική ευεξία και πνευματική αναζωογόνηση.\n\nΑυτή η πρωτοβουλία είναι σημαντική διότι δείχνει ότι μπορούμε να ακολουθήσουμε τα όνειρά μας και να βρούμε έναν καλύτερο τρόπο ζωής, ανεξαρτήτως ηλικίας και τόπου.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/mathimata-giogka-kai-pilates-stin-tilo/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/mathimata-giogka-kai-pilates-stin-tilo/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία που προάγει την ευεξία και την προσωπική ανάπτυξη μέσω μαθημάτων γιόγκα και πιλάτες, σε ένα όμορφο και ήρεμο περιβάλλον. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2026/ert3/themata-ert3/01/26-12-10-tilos-pilates.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2026/01/26-12-10-tilos-pilates_2.jpg",
        "publishedAt": "2026-01-26T14:03:05.000Z"
      },
      {
        "id": "b2fb8ae14cf8",
        "title": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleTitle": "Ένα 10χρονο παιδί μαζεύει 1600 βιβλία για να αλλάξει ζωές",
        "simpleText": "Μικρό παιδί μαζεύει 1600 βιβλία για να βοηθήσει άλλους\n\nΜια 10χρονη, η Aarvi Vakharia, αγαπάει πολύ τα βιβλία. Για εκείνη, το διάβασμα είναι τρόπος να μάθει και να ονειρευτεί. Αν και έχει κανονικές ασχολίες, όπως το σχολείο και το τένις, πάντα βρίσκει χρόνο για τα βιβλία.\n\nΗ Aarvi μεγάλωσε σε μια οικογένεια που αγαπά τη γνώση. Οι γονείς της είναι εθελοντές σε έναν οργανισμό που δίνει βιβλία σε παιδιά που δεν έχουν πρόσβαση σε αυτά. Αυτή η εμπειρία ενέπνευσε την Aarvi να συγκεντρώσει 1600 βιβλία για να βοηθήσει κι άλλα παιδιά.\n\nΑυτή η πράξη δείχνει τη σημασία της φιλαναγνωσίας και της προσφοράς. Η ενέργεια της Aarvi μπορεί να αλλάξει πολλές ζωές, δίνοντας σε άλλα παιδιά την ευκαιρία να διαβάσουν και να μάθουν.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31219-ena-10xrono-paidi-apodeiknyei-oti-ta-vivlia-mporoun-na-allaxoun-zoes/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η ιστορία της Aarvi Vakharia είναι μια θετική και εμπνευσμένη περίπτωση, καθώς ένα 10χρονο παιδί προσφέρει 1600 βιβλία για να βοηθήσει άλλους, αναδεικνύοντας τη σημασία της φιλαναγνωσίας και της προσφοράς.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g75aca95a42997cab9fdb019c3e45897adc8c4001b5392c6a18f7307517970be864617add8516bf5a17d44a1db51caac536cf6dbe6da9197a7808cef353595c3c_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T09:16:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "880276cc3b9b",
        "title": "Ελλάδα – Σλοβακία 24-7: Εύκολη πρεμιέρα για την Εθνική πόλο γυναικών",
        "simpleTitle": "Ελλάδα – Σλοβακία 24-7: Εύκολη πρεμιέρα για την Εθνική πόλο γυναικών",
        "simpleText": "Ελλάδα – Σλοβακία 24-7: Καλή αρχή για την Εθνική γυναικών στο πόλο\n\nΗ Εθνική ομάδα πόλο γυναικών της Ελλάδας νίκησε τη Σλοβακία με 24-7. Ο αγώνας έγινε στο ευρωπαϊκό πρωτάθλημα που γίνεται στην Πορτογαλία. Αυτή η νίκη είναι σημαντική γιατί δείχνει τη δύναμη της ελληνικής ομάδας και την καλή της προετοιμασία για τη διοργάνωση. Η ομάδα μπήκε στο τουρνουά με θετική ενέργεια και στόχο να συνεχίσει τις καλές εμφανίσεις.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/26/sports/ellada-slovakia-24-7-eykoli-premiera-gia-tin-ethniki-polo-gynaikon/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/26/sports/ellada-slovakia-24-7-eykoli-premiera-gia-tin-ethniki-polo-gynaikon/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε αγώνα πόλο γυναικών, συνοδεύεται από αποτελέσματα και επικεντρώνεται στο αθλητικό γεγονός, κάνοντάς την κατάλληλη για την κατηγορία 'sports'. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gbd644613879d3f4cbe0800c1d245e9cb16859dcb091619ef9129418659809d55e2413927be5865b7ad0416ac5d4a520d71a7c30db06ba178423a98491574ab8b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T13:26:48.000Z"
      },
      {
        "id": "e96fd1dffe00",
        "title": "Toyota GR yaris Sebastien Ogier 9x: Τιμώντας έναν πολυνίκη",
        "simpleTitle": "Toyota GR yaris Sebastien Ogier 9x: Τιμώντας έναν πολυνίκη",
        "simpleText": "Νέο αυτοκίνητο από την Toyota προς τιμήν του Sebastien Ogier\n\nΗ Toyota παρουσίασε μια ειδική έκδοση του GR Yaris για να τιμήσει τον Sebastien Ogier, ο οποίος κέρδισε το πρωτάθλημα το 2025. Αυτό το αυτοκίνητο είναι μοναδικό και αναμένεται να γίνει σπάνιο στο μέλλον.\n\nΗ κίνηση αυτή δείχνει την εκτίμηση της εταιρείας για τις επιτυχίες του Ogier, ο οποίος έχει κερδίσει πολλές φορές τη διοργάνωση. Είναι σημαντικό να προβάλλεται η επιτυχία αυτή, καθώς συμβάλλει στην ιστορία του αθλήματος και της μάρκας.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2026/01/26/autohub/toyota-gr-yaris-sebastien-ogier-9x-timontas-enan-polyniki/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/26/autohub/toyota-gr-yaris-sebastien-ogier-9x-timontas-enan-polyniki/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την παρουσίαση ενός ειδικού αυτοκινήτου από την Toyota προς τιμήν του πολυνίκη Sebastien Ogier, που σχετίζεται άμεσα με τις επιτυχίες και το άθλημα του μηχανοκίνητου αθλητισμού. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd32df717228ea7c184f1b550d358d524389cde5ea23146e7e4d5108f7c96f61c0d790d8b3bd624ee0a7d4d29a0231354d1d2e8f080f992aca4dae88a63d87450_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-26T11:58:31.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "b4236cbc3dc8",
        "title": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleTitle": "Αρχαιολογική ανακάλυψη στην Κίνα αποκαλύπτει έναν ξανθό «ξένο» σε τάφο της δυναστείας Τανγκ",
        "simpleText": "Τίτλος: Ανακάλυψη ενός ξεχωριστού τάφου στην Κίνα\n\nΜια ενδιαφέρουσα ανακάλυψη έγινε στην Κίνα. Ένας τάφος, παλαιός και πολύ καλά διακοσμημένος, βρέθηκε κατά την ανακατασκευή ενός δρόμου στην πρωτεύουσα της επαρχίας Σανσί. Αυτό συνέβη το 2018, αλλά οι λεπτομέρειες βγήκαν στο φως πρόσφατα.\n\nΟ τάφος ανήκει στη δυναστεία Τανγκ, μια εποχή με πλούσια πολιτιστική κληρονομιά στην Κίνα. Το εντυπωσιακό είναι ότι στον τάφο υπάρχει η απεικόνιση ενός ξανθού άνδρα στις τοιχογραφίες. Αυτό προκαλεί ιδιαίτερη περιέργεια, καθώς δείχνει στοιχεία επικοινωνίας ή επιρροής από άλλους πολιτισμούς της εποχής.\n\nΗ ανακάλυψη αυτή είναι σημαντική γιατί μας προσφέρει μια νέα γωνία για την κατανόηση της καθημερινής ζωής και των σχέσεων της δυναστείας Τανγκ.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31262-archaiologiki-anakalypsi-kina-xanthos-taphos-tang/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η ανακάλυψη αφορά αρχαιολογικά ευρήματα και πολιτιστική κληρονομιά, που προσφέρουν ματιές στην καθημερινή ζωή και τις σχέσεις της δυναστείας Τανγκ.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-26T13:22:00.000Z"
      },
      {
        "id": "22a275a89e02",
        "title": "Τι είναι το φαινόμενο Μαντέλα;",
        "simpleTitle": "Τι είναι το φαινόμενο Μαντέλα;",
        "simpleText": "Τίτλος: Το φαινόμενο Μαντέλα και οι κοινές λανθασμένες αναμνήσεις\n\nΤο φαινόμενο Μαντέλα είναι μια ειδική περίπτωση που αφορά την ανθρώπινη μνήμη. Περιγράφει το φαινόμενο όταν πολλοί άνθρωποι θυμούνται το ίδιο λάθος γεγονός, φράση ή εικόνα. Αυτές οι λανθασμένες αναμνήσεις είναι πολύ ισχυρές, ακόμη και όταν τα στοιχεία δείχνουν κάτι διαφορετικό.\n\nΑυτό σημαίνει ότι ένα μεγάλο μέρος του κόσμου μπορεί να πιστεύει ότι κάτι συνέβη με έναν συγκεκριμένο τρόπο, ενώ στην πραγματικότητα είναι διαφορετικό. Το φαινόμενο δεν σχετίζεται με ψέματα ή φαντασία, αλλά με το πώς λειτουργεί η μνήμη μας. Είναι σημαντικό γιατί μας δείχνει πώς μπορούμε να παραπλανηθούμε από τις αναμνήσεις μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31068-mandela-effect-ti-einai/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31068-mandela-effect-ti-einai/"
          }
        ],
        "category": "culture",
        "categoryReason": "Το φαινόμενο Μαντέλα σχετίζεται με την ανθρώπινη μνήμη και την αντίληψη, κάτι που έχει πολιτιστική διάσταση καθώς επηρεάζει την κατανόησή μας για τη μνήμη και το πώς κατανοούμε και μοιραζόμαστε συλλογικά γεγονότα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-25T12:33:00.000Z"
      },
      {
        "id": "abf2bb8d4486",
        "title": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleTitle": "Κινέζα αθλήτρια χορεύει το «Αστερομάτα» και ενώνει πολιτισμούς στο καλλιτεχνικό πατινάζ",
        "simpleText": "Μια νεαρή αθλήτρια από την Κίνα χόρεψε το «Αστερομάτα» στο καλλιτεχνικό πατινάζ, δημιουργώντας μια όμορφη σύνδεση πολιτισμών. Η 19χρονη Xiangyi An παρουσίασε το πρόγραμμα της με μεγάλη χάρη και έκφραση. Παρά μια πτώση στην αρχή της εκτέλεσης, κατάφερε να προκαλέσει θετικά συναισθήματα στο κοινό. Αυτή η στιγμή απέδειξε πως η μουσική μπορεί να ενώνει ανθρώπους από διαφορετικές χώρες και πολιτισμούς.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31190-kineziki-athlitria-xorevei-asteromata-kallitexniko-patinaz/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η αθλήτρια συνδύασε το καλλιτεχνικό πατινάζ με την πολιτιστική έκφραση μέσω της μουσικής, δημιουργώντας μια στιγμή που προωθεί τη σύνδεση μεταξύ διαφορετικών πολιτισμών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-24T04:23:00.000Z"
      }
    ],
    "fun": []
  }
}