{
  "generatedAt": "2025-12-31T07:48:55.665Z",
  "articles": [
    {
      "id": "db7711c2897f",
      "title": "Αγρότες: Κρίσιμες αποφάσεις μετά την Πρωτοχρονιά – Πού γίνονται εκτροπές κυκλοφορίας",
      "simpleTitle": "Αγρότες: Κρίσιμες αποφάσεις μετά την Πρωτοχρονιά – Πού γίνονται εκτροπές κυκλοφορίας",
      "simpleText": "Αγρότες: Σημαντικές αποφάσεις μετά την Πρωτοχρονιά – Κυκλοφοριακές αλλαγές\n\nΟι αγρότες στην Ελλάδα θα κάνουν την αλλαγή του χρόνου κοντά στα τρακτέρ τους. Ανακοινώνουν ότι δεν θα κλείσουν παρακαμπτήριους δρόμους, αλλά υπάρχουν αλλαγές στην κυκλοφορία λόγω της παρουσίας τρακτέρ στον δρόμο.\n\nΑυτές οι αλλαγές γίνονται κυρίως για λόγους ασφάλειας. Σε σημεία όπως ο Ανισόπεδος Κόμβος Μαρτίνου και στη Θήβα, οι αγρότες αφήνουν μια λωρίδα ανοιχτή για τη διέλευση των οχημάτων. Το Σαββάτο θα γίνει μια πανελλαδική σύσκεψη στα Μάλγαρα για να αποφασίσουν οι αγρότες τη στάση τους μετά την 2α Ιανουαρίου. Ορισμένοι αγρότες προτιμούν να διαπραγματευτούν άμεσα με την κυβέρνηση.\n\nΓια την περίοδο της Πρωτοχρονιάς, παραμένουν ανοιχτοί στρατηγικοί δρόμοι, ώστε να διευκολυνθούν οι εκδρομείς. Η κατάσταση αναμένεται να επανεξεταστεί τη 5η Ιανουαρίου, με τις αποφάσεις των αγροτών να είναι σημαντικές για το μέλλον των κινητοποιήσεων τους.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/agrotes-krisimes-apofaseis-meta-tin-protoxronia-pou-ginontai-ektropes-kykloforias/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/agrotes-krisimes-apofaseis-meta-tin-protoxronia-pou-ginontai-ektropes-kykloforias/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564001354/agrotes-meta-tin-protochronia-oi-krisimes-apofaseis-oles-oi-kykloforiakes-rythmiseis/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά κρίσιμες αποφάσεις των αγροτών σχετικά με τα αιτήματα τους και τις επερχόμενες κινητοποιήσεις τους, που σχετίζονται με πολιτικά και κοινωνικά ζητήματα, καθώς και την ασφαλή κυκλοφορία στους δρόμους, κάτι που τη καθιστά σοβαρή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T07:17:46.000Z"
    },
    {
      "id": "c65ea51a21b2",
      "title": "Ρωσία: Παρουσίασε βίντεο με την ανάπτυξη υπερηχητικών πυραύλων Oreshnik στη Λευκορωσία",
      "simpleTitle": "Ρωσία: Παρουσίασε βίντεο με την ανάπτυξη υπερηχητικών πυραύλων Oreshnik στη Λευκορωσία",
      "simpleText": "Η Ρωσία ανακοίνωσε την ανάπτυξη υπερηχητικών πυραύλων Oreshnik στη Λευκορωσία. Αυτό έγινε τον τελευταίο καιρό, με τη δημοσίευση βίντεο που δείχνει τους πυραύλους σε κινητούς εκτοξευτές. Οι πύραυλοι αυτοί υποστηρίζεται ότι έχουν τη δυνατότητα να μεταφέρουν πυρηνικές κεφαλές και κινούνται με πολύ υψηλές ταχύτητες.\n\nΗ κίνηση αυτή ερμηνεύεται ως προσπάθεια της Ρωσίας να ενισχύσει τη στρατηγική της στην περιοχή, καθώς οι εντάσεις με τη Δύση, ειδικά λόγω του πολέμου στην Ουκρανία, είναι μεγάλες. Η ανάπτυξη των πυραύλων γίνεται κοντά σε χώρες του ΝΑΤΟ, όπως η Πολωνία και η Λιθουανία.\n\nΟ πρόεδρος της Λευκορωσίας, Αλεξάντερ Λουκασένκο, είπε ότι αριθμός των πυραύλων δεν θα ξεπεράσει τους δώδεκα και ότι η απόφαση πάρθηκε λόγω των \"επιθετικών κινήσεων\" των δυτικών κρατών. Μέχρι τώρα, δεν είναι γνωστό αν τα συστήματα είναι έτοιμα προς χρήση ή αν θα συμμετέχουν και οι λευκορωσικές δυνάμεις.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/rosia-parousiase-vinteo-me-tin-anaptyksi-yperixitikon-pyraylon-oreshnik-sti-leykorosia/",
      "sourceDomains": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/rosia-parousiase-vinteo-me-tin-anaptyksi-yperixitikon-pyraylon-oreshnik-sti-leykorosia/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/world/rosia-i-mosxa-kykloforise-vinteo-apo-tin-anaptyksi-sti-leykorosia-tou-oreshnik/"
        }
      ],
      "category": "serious",
      "categoryReason": "Το άρθρο αφορά την στρατηγική ανάπτυξη υπερηχητικών πυραύλων από τη Ρωσία στη Λευκορωσία, που σχετίζεται με τις γεωπολιτικές εντάσεις στην περιοχή και τη δυνατότητα χρήσης πυρηνικών κεφαλών, πράγμα που συνιστά σοβαρή και επικίνδυνη κατάσταση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/2025312-ROSIA ORESNIK.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/2025312-ROSIA ORESNIK.jpg",
      "publishedAt": "2025-12-31T07:12:12.000Z"
    },
    {
      "id": "02fbad0fe643",
      "title": "Aυξήσεις στα διόδια από 1η Ιανουαρίου 2026: Πόσο θα κοστίζουν οι βασικοί αυτοκινητόδρομοι",
      "simpleTitle": "Aυξήσεις στα διόδια από 1η Ιανουαρίου 2026: Πόσο θα κοστίζουν οι βασικοί αυτοκινητόδρομοι",
      "simpleText": "Αύξηση τιμών στα διόδια από 1 Ιανουαρίου 2026\n\nΑπό την 1η Ιανουαρίου 2026, οι τιμές στα διόδια στην Ελλάδα θα αυξηθούν. Αυτές οι αυξήσεις θα ισχύσουν σε σημαντικούς αυτοκινητόδρομους, όπως οι Πατρών – Κορίνθου και Αντιρρίου – Ιωαννίνων, καθώς και στη Γέφυρα Ρίου – Αντιρρίου.\n\nΓια παράδειγμα, το ταξίδι από Πάτρα προς Ελευσίνα θα κοστίζει 13,80 ευρώ, από 13,30 ευρώ. Επίσης, το κόστος από Αντίρριο προς Ιωάννινα θα αυξηθεί σε 15,00 ευρώ από 14,35 ευρώ. Οι αλλαγές αυτές αφορούν όλα τα οχήματα, από αυτοκίνητα μέχρι φορτηγά και λεωφορεία.\n\nΟι αυξήσεις είναι σημαντικές γιατί θα επηρεάσουν το κόστος των ταξιδιών για πολλούς ανθρώπους που χρησιμοποιούν αυτούς τους δρόμους καθημερινά. Οι ανακοινώσεις έγιναν από τις εταιρείες που διαχειρίζονται τους αυτοκινητόδρομους.\n\nΣημειώνεται πως οι νέες τιμές θα ισχύσουν από την αρχή του 2026 και οι οδηγοί καλό είναι να τις γνωρίζουν πριν από τα ταξίδια τους.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ayksiseis-sta-diodia-apo-1i-ianouariou-2026-poso-tha-kostizoun-oi-vasikoi-aytokinitodromoi/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/ayksiseis-sta-diodia-apo-1i-ianouariou-2026-poso-tha-kostizoun-oi-vasikoi-aytokinitodromoi/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564001360/diodia-poso-ayxanontai-oi-times-apo-1i-ianoyarioy-2026/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε αύξηση τιμών στα διόδια, κάτι που έχει σοβαρές οικονομικές επιπτώσεις για τους πολίτες και τους οδηγούς που χρησιμοποιούν τους συγκεκριμένους αυτοκινητόδρομους.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g22f6e3d73f4a98c3e89f4ab0a8656c798198ae9d780314c440d5644e97cd175fbd8819ff9552636aa24aa3c9dc279d114f5bf05bab7ca3d9039d8a4dc121f737_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-31T06:48:09.000Z"
    },
    {
      "id": "cbd74e200141",
      "title": "Παραμονή Πρωτοχρονιάς: Τι ώρα κλείνουν σήμερα εμπορικά καταστήματα και σούπερ μάρκετ",
      "simpleTitle": "Παραμονή Πρωτοχρονιάς: Τι ώρα κλείνουν σήμερα εμπορικά καταστήματα και σούπερ μάρκετ",
      "simpleText": "Τίτλος: Σημαντικές ώρες λειτουργίας καταστημάτων την παραμονή Πρωτοχρονιάς\n\nΣήμερα, την παραμονή της Πρωτοχρονιάς, τα εμπορικά καταστήματα θα κλείσουν στις 6 το απόγευμα. Τα σούπερ μάρκετ θα παραμείνουν ανοιχτά μέχρι τις 8 το βράδυ. Αυτές οι ώρες είναι σημαντικές για να μπορέσουν οι καταναλωτές να κάνουν τις τελευταίες τους αγορές.\n\nΑύριο, 1η Ιανουαρίου, όλα τα καταστήματα θα είναι κλειστά λόγω της αργίας για την Πρωτοχρονιά. Επίσης, τα καταστήματα θα παραμείνουν κλειστά και την 2α Ιανουαρίου, ημέρα απογραφής των επιχειρήσεων.\n\nΑυτές οι πληροφορίες είναι χρήσιμες για όσους σχεδιάζουν να ψωνίσουν πριν γιορτάσουν την έλευση του νέου χρόνου.",
      "sourceName": "Kathimerini, TO BHMA, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/society/564001270/eortastiko-orario-ti-ora-kleinoyn-simera-emporika-katastimata-kai-soyper-market/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564001270/eortastiko-orario-ti-ora-kleinoyn-simera-emporika-katastimata-kai-soyper-market/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/31/society/eortastiko-orario-mexri-ti-ora-tha-einai-anoixta-katastimata-kai-souper-market/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/paramoni-prwtoxronias-ews-tis-18-00-ta-eborika-stis-20-00-kleinoun-ta-souper-market-44343284971"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά τις ώρες λειτουργίας των καταστημάτων και σούπερ μάρκετ κατά την παραμονή Πρωτοχρονιάς, κάτι που συνδέεται με τις αγορές για γιορτές και τη διάθεση των καταναλωτών να γιορτάσουν, επομένως εντάσσεται στη σφαίρα της διασκέδασης και των εορταστικών προετοιμασιών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T06:40:47.000Z"
    },
    {
      "id": "7c8ea7012f6a",
      "title": "Ποιες φορολογικές υποχρεώσεις πρέπει να πληρωθούν σήμερα",
      "simpleTitle": "Ποιες φορολογικές υποχρεώσεις πρέπει να πληρωθούν σήμερα",
      "simpleText": "Σήμερα είναι η τελευταία εργάσιμη ημέρα του 2025 και λήγουν πολλές φορολογικές υποχρεώσεις. Οι πολίτες πρέπει να ολοκληρώσουν τις πληρωμές τους πριν τα μεσάνυχτα, διαφορετικά θα έχουν πρόστιμα.\n\nΑυτές οι υποχρεώσεις περιλαμβάνουν:\n\n1. **Τέλη Κυκλοφορίας**: Πρέπει να πληρωθούν για το έτος 2026. Μέχρι χθες, περίπου 4,8 εκατομμύρια ιδιοκτήτες είχαν πληρώσει, αλλά υπάρχουν ακόμα περίπου 700.000 οχήματα που πρέπει να τακτοποιηθούν. Από 1η Ιανουαρίου ξεκινούν πρόστιμα για εκπρόθεσμες πληρωμές.\n\n2. **Φόρος Εισοδήματος**: Η 6η δόση του φόρου εισοδήματος πρέπει να καταβληθεί σήμερα. Επίσης, οι φορολογούμενοι πρέπει να έχουν καλύψει το 30% του ετήσιου εισοδήματος τους με ηλεκτρονικές δαπάνες.\n\n3. **ΕΝΦΙΑ**: Οι ιδιοκτήτες ακινήτων πρέπει να πληρώσουν την 10η δόση του ΕΝΦΙΑ για το 2025.\n\n4. **Δηλώσεις Αναδρομικών**: Μισθωτοί και συνταξιούχοι που έλαβαν αναδρομικά το 2024 πρέπει να υποβάλουν τροποποιημένες δηλώσεις.\n\n5. **Δηλώσεις για Τεκμήρια**: Δηλώσεις για γονικές παροχές και δωρεές πρέπει να υποβληθούν ηλεκτρονικά.\n\n6. **Δηλώσεις Αποβιωσάντων**: Οι κληρονόμοι πρέπει να υποβάλουν δηλώσεις για φορολογούμενους που απεβίωσαν το 2024.\n\n7. **Φορολογικές Δηλώσεις Κατοίκων Εξωτερικού**: Όσοι έχουν μεταφέρει τη φορολογική τους κατοικία στο εξωτερικό πρέπει να ολοκληρώσουν τις δηλώσεις τους.\n\nΟι ηλεκτρονικές υπηρεσίες θα είναι διαθέσιμες μέχρι τις 11 το βράδυ, δίνοντας χρόνο στους φορολογούμενους να ολοκληρώσουν τις υποχρεώσεις τους. Είναι σημαντικό να ολοκληρωθούν έγκαιρα για να αποφευχθούν πρόσθετες επιβαρύνσεις.",
      "sourceName": "Kathimerini, TA NEA, News.gr, Protagon",
      "sourceUrl": "https://www.kathimerini.gr/economy/564001309/poies-forologikes-ypochreoseis-prepei-na-plirothoyn-simera/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/economy/564001309/poies-forologikes-ypochreoseis-prepei-na-plirothoyn-simera/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/economy/telos-xronoy-gia-teli-kykloforias-oi-forologikes-ypoxreoseis-prepei-na-plirothoyn-simera/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/oikonomia/article/4041061/pies-forologikes-ipochreosis-prepi-na-plirothoun-simera-2.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/telos-xronou-gia-ta-teli-kykloforias-kai-alles-eksi-forologikes-ypoxrewseis-44343284972"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές φορολογικές υποχρεώσεις που πρέπει να πληρωθούν άμεσα, με κίνδυνο προστίμων για εκπρόθεσμες πληρωμές, κάτι που έχει σημαντικές κοινωνικές και οικονομικές συνέπειες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T06:36:00.000Z"
    },
    {
      "id": "224d27ad66f5",
      "title": "Πτήση MH370: Νέες έρευνες με υποβρύχια ρομπότ 12 χρόνια μετά την εξαφάνιση",
      "simpleTitle": "Πτήση MH370: Νέες έρευνες με υποβρύχια ρομπότ 12 χρόνια μετά την εξαφάνιση",
      "simpleText": "Νέα έρευνα για την πτήση MH370 με υποβρύχια ρομπότ\n\nΣχεδόν δώδεκα χρόνια μετά την εξαφάνιση της πτήσης MH370 της Malaysia Airlines, ξεκινούν νέες έρευνες στον νότιο Ινδικό Ωκεανό. Η συγκεκριμένη πτήση, που απογειώθηκε από την Κουάλα Λουμπούρ με προορισμό το Πεκίνο και χάθηκε στις 8 Μαρτίου 2014, έχει δημιουργήσει μεγάλο μυστήριο στον τομέα της αεροπορίας.\n\nΗ εταιρεία Ocean Infinity αναλαμβάνει τη νέα αυτή επιχείρηση, χρησιμοποιώντας υποβρύχια ρομπότ που μπορούν να καταδύονται σε βάθος έως 6.000 μέτρων. Αυτά τα ρομπότ θα κάνουν χαρτογράφηση του βυθού και θα αναζητούν τυχόν συντρίμμια ή αντικείμενα που σχετίζονται με το αεροσκάφος. Η αναζήτηση θα επικεντρωθεί σε μια συγκεκριμένη περιοχή περίπου 15.000 τετραγωνικών χιλιομέτρων.\n\nΗ διάρκεια των ερευνών αναμένεται να είναι έως 55 ημέρες, με την εταιρεία να λαμβάνει αμοιβή μόνο αν βρει το κουφάρι του αεροσκάφους. Αν η έρευνα δεν αποδώσει, δεν θα υπάρξει πληρωμή.\n\nΣύμφωνα με πληροφορίες, στο αεροσκάφος επέβαιναν 239 άνθρωποι, κυρίως από την Κίνα και τη Μαλαισία. Οι συγγενείς των θυμάτων ελπίζουν ότι αυτές οι νέες έρευνες θα φέρουν απαντήσεις για την εξαφάνιση του αεροπλάνου.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ptisi-mh370-nees-ereynes-me-ypovryxia-rompot-12-xronia-meta-tin-eksafanisi/",
      "sourceDomains": [
        "ertnews.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/ptisi-mh370-nees-ereynes-me-ypovryxia-rompot-12-xronia-meta-tin-eksafanisi/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4041041/ptisi-mh370-ipovrichia-rompot-xanarchizoun-tin-anazitisi-gia-to-aeroskafos-schedon-12-chronia-meta-tin-exafanisi-tou.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις σχετικά με την εξαφάνιση της πτήσης MH370, εστιάζοντας σε ζητήματα που σχετίζονται με τη δημόσια ασφάλεια και την αεροπορική πολιτική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T06:31:36.000Z"
    },
    {
      "id": "0b93a4ed5701",
      "title": "Κολομβία: Οι ΗΠΑ βομβάρδισαν εργοστάσιο κοκαΐνης στη Βενεζουέλα",
      "simpleTitle": "Κολομβία: Οι ΗΠΑ βομβάρδισαν εργοστάσιο κοκαΐνης στη Βενεζουέλα",
      "simpleText": "Οι ΗΠΑ έπληξαν εργοστάσιο κοκαΐνης στη Βενεζουέλα\n\nΟ πρόεδρος της Κολομβίας, Γκουστάβο Πέτρο, ανακοίνωσε ότι οι Ηνωμένες Πολιτείες βομβάρδισαν ένα εργοστάσιο κοκαΐνης στην παραθαλάσσια πόλη Μαρακαΐμπο της Βενεζουέλας. Η επίθεση έγινε την Τρίτη και επιβεβαιώθηκε από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Ο Πέτρο υποστήριξε ότι το εργοστάσιο αυτό αναμιγνύει υλικά για την παραγωγή κοκαΐνης.\n\nΔεν είναι σαφές αν η βομβαρδισμένη τοποθεσία είναι η ίδια με αυτή που αναφέρθηκε από τον Τραμπ, ο οποίος είχε σημειώσει ότι έπληξε μια περιοχή όπου βρίσκονταν σκάφη που μετέφεραν ναρκωτικά. Ο Κολομβιανός πρόεδρος τόνισε ότι πιθανόν το εργοστάσιο να σχετίζεται με τον Στρατό Εθνικής Απελευθέρωσης (ELN), μια οργάνωση που ελέγχει μια περιοχή της Κολομβίας, κοντά στη Βενεζουέλα.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί δείχνει την προσπάθεια καταπολέμησης του εμπορίου ναρκωτικών στην περιοχή και την συνεργασία ΗΠΑ και Κολομβίας.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-oi-ipa-vomvardisan-ergostasio-kokainis-sti-venezouela/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-oi-ipa-vomvardisan-ergostasio-kokainis-sti-venezouela/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/world/oi-ipa-vomvardisan-ergostasio-kokainis-sti-venezoyela/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις στην πολιτική και την καταπολέμηση του εμπορίου ναρκωτικών, με επιπτώσεις στην Κολομβία και τη Βενεζουέλα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T06:30:15.000Z"
    },
    {
      "id": "3d1956875171",
      "title": "Εορταστικό ωράριο: Πώς θα λειτουργήσουν σήμερα παραμονή Πρωτοχρονιάς τα καταστήματα",
      "simpleTitle": "Εορταστικό ωράριο: Πώς θα λειτουργήσουν σήμερα παραμονή Πρωτοχρονιάς τα καταστήματα",
      "simpleText": "Σήμερα, παραμονή της Πρωτοχρονιάς, τα καταστήματα σε όλη την Ελλάδα λειτουργούν με εορταστικό ωράριο. Θα είναι ανοιχτά μέχρι τις 18:00, ώστε οι πολίτες να μπορούν να κάνουν τις τελευταίες τους αγορές για τη γιορτή.\n\nΤα σούπερ μάρκετ θα κλείσουν μία ώρα νωρίτερα, δηλαδή στις 20:00. Αυτές οι αλλαγές στο ωράριο έχουν προαιρετικό χαρακτήρα, που σημαίνει ότι οι έμποροι μπορούν να προσαρμόσουν το πρόγραμμα σύμφωνα με τις ανάγκες τους.\n\nΑξίζει να σημειωθεί ότι τα καταστήματα θα είναι κλειστά τόσο την Πρωτοχρονιά όσο και στις 2 Ιανουαρίου, ημέρα που είναι αφιερωμένη στην απογραφή των επιχειρήσεων. Αυτό σημαίνει ότι οι καταναλωτές πρέπει να προγραμματίσουν τις αγορές τους πριν από αυτές τις ημερομηνίες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/eortastiko-orario-pos-tha-leitourgisoun-simera-paramoni-protoxronias-ta-katastimata/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/eortastiko-orario-pos-tha-leitourgisoun-simera-paramoni-protoxronias-ta-katastimata/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/lifearts/eortastiko-orario-paramoni-protoxronias-pos-tha-leitoyrgisoyn-soyper-market-kai-katastimat/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά το εορταστικό ωράριο λειτουργίας των καταστημάτων παραμονή Πρωτοχρονιάς, προτρέποντας τους πολίτες να κάνουν τις τελευταίες τους αγορές για τις γιορτές. Αφορά περισσότερο την διασκέδαση και την εορταστική ατμόσφαιρα, παρά σοβαρά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T05:56:43.000Z"
    },
    {
      "id": "6e08e3cb784b",
      "title": "Έκτακτα μέτρα του Δήμου Αθηναίων για τους ευάλωτους πολίτες λόγω ψύχους – Διευθύνσεις και τηλέφωνα",
      "simpleTitle": "Έκτακτα μέτρα του Δήμου Αθηναίων για τους ευάλωτους πολίτες λόγω ψύχους – Διευθύνσεις και τηλέφωνα",
      "simpleText": "Ο Δήμος Αθηναίων λαμβάνει έκτακτα μέτρα για να προστατεύσει τους ευάλωτους πολίτες λόγω του πολύ κρύου καιρού. Αυτό ξεκίνησε την Τρίτη, 30 Δεκεμβρίου.\n\nΘα υπάρχει ένας θερμαινόμενος χώρος στην Λέσχη Φιλίας Αγίου Ελευθερίου, που βρίσκεται στη διεύθυνση Αχαρνών 372. Εκεί οι άνθρωποι μπορούν να βρουν καταφύγιο, φαγητό και βασικές υπηρεσίες φροντίδας.\n\nΕπίσης, οι ομάδες Street Work θα περιπολούν στους δρόμους όλο το 24ωρο, παρέχοντας ζεστά ροφήματα, σνακ, ρούχα και κουβέρτες. Αυτές οι ομάδες θα βοηθούν και όσους έχουν δυσκολίες με τις μετακινήσεις τους.\n\nΤο Υπνωτήριο του Δήμου Αθηναίων λειτουργεί συνεχώς για τη στήριξη των αστέγων. Οι πολίτες μπορούν να καλέσουν το τηλεφωνικό κέντρο που λειτουργεί 24 ώρες για βοήθεια. Μπορούν επίσης να ενημερώσουν τον Δήμο για άστεγους σε συγκεκριμένες τοποθεσίες.\n\nΑυτά τα μέτρα είναι σημαντικά για να προστατευτούν όλοι οι πολίτες, ειδικά όσοι βρίσκονται σε ανάγκη, από τις επικίνδυνες θερμοκρασίες.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ektakta-metra-tou-dimou-athinaion-gia-tous-eyalotous-polites-logo-psyxous-dieythynseis-kai-tilefona/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/ektakta-metra-tou-dimou-athinaion-gia-tous-eyalotous-polites-logo-psyxous-dieythynseis-kai-tilefona/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564001297/dimos-athinaion-ektakta-metra-gia-toys-eyalotoys-polites-logo-psychoys/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρά μέτρα απάντησης σε έκτακτες και επικίνδυνες καιρικές συνθήκες που επηρεάζουν την ευάλωτη κοινωνική ομάδα, δηλαδή τους αστέγους και τους πολίτες σε ανάγκη.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g2987c211436ad47198876b3475286ed85ddd90d21c238276a2f872df6894b84a63ec21f921213dd6cc89cbded784da9fbe9a3a1ec1d273660e1069634188f67d_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-31T05:46:50.000Z"
    },
    {
      "id": "81228fd7ef9a",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 31 Δεκεμβρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 31 Δεκεμβρίου",
      "simpleText": "Σήμερα, 31 Δεκεμβρίου, γιορτάζει η Οσία Μελάνη η Ρωμαία. Τα ονόματα που γιορτάζουν είναι: Μελανία, Μέλανυ, Μελανή και Μαύρη.\n\nΗ Οσία Μελάνη έζησε σε έναν δύσκολο καιρό, όταν βασιλιάς ήταν ο Ονώριος. Οι γονείς της ήταν πλούσιοι και την πάντρεψαν όταν ήταν νέα. Απέκτησε δύο παιδιά, αλλά πολύ γρήγορα έχασε και τα δύο και αργότερα πέθανε και ο σύζυγός της. Η ζωή της ήταν γεμάτη θλίψη, καθώς έχασε και τους γονείς της.\n\nΗ Μελάνη, όμως, βρήκε παρηγοριά στη θρησκεία. Αποσύρθηκε σε ένα εξοχικό κτήμα, όπου αφιερώθηκε στην προσευχή και τη μελέτη. Καλλιγραφούσε Ιερά βιβλία και τα έδινε στους πιστούς να τα διαβάζουν. Δαπάνησε όλη της την περιουσία για να βοηθήσει τους φτωχούς και τους αρρώστους.\n\nΤελικά, κατέληξε στην Ιερουσαλήμ, όπου και πέθανε από ασθένεια. Η μνήμη της τιμάται σήμερα, και οι άνθρωποι που γιορτάζουν παίρνουν δύναμη από την ιστορία της και τα έργα της.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-31-dekemvriou-2/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-31-dekemvriou-2/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/greece/eortologio-poioi-giortazoun-simera-31-dekemvriou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά τη γιορτή της Οσίας Μελάνης και τιμά την πολιτιστική και θρησκευτική κληρονομιά, γεγονός που εμπίπτει στην κατηγορία πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T05:06:28.000Z"
    },
    {
      "id": "aa1bcd4caf22",
      "title": "Θεσσαλονίκη: Πυρκαγιά σε είσοδο πολυκατοικίας -Τρεις μηχανές καταστράφηκαν ολοσχερώς",
      "simpleTitle": "Θεσσαλονίκη: Πυρκαγιά σε είσοδο πολυκατοικίας -Τρεις μηχανές καταστράφηκαν ολοσχερώς",
      "simpleText": "Συμβάν στη Θεσσαλονίκη: Φωτιά σε πολυκατοικία και καταστροφή τριών μηχανών\n\nΧθες το βράδυ, γύρω στις 11:30, ξέσπασε φωτιά στην είσοδο μιας πολυκατοικίας στην περιοχή Ανάληψη της Θεσσαλονίκης. Η φωτιά ξεκίνησε από μία μηχανή που ήταν σταθμευμένη στην οδό Βυζαντίου. Πολύ γρήγορα, οι φλόγες επεκτάθηκαν σε δύο άλλες μηχανές, με αποτέλεσμα να καταστραφούν ολοσχερώς.\n\nΣτο σημείο έφτασαν γρήγορα πέντε πυροσβέστες με δύο οχήματα και κατάφεραν να σβήσουν τη φωτιά πριν αυτή προκαλέσει μεγαλύτερες ζημιές. Οι φλόγες έφτασαν μέχρι τον πρώτο όροφο της πολυκατοικίας, προκαλώντας ζημιές και στο μπαλκόνι.\n\nΑυτή τη στιγμή, οι αρχές διεξάγουν έρευνα για να διαπιστώσουν τα αίτια της φωτιάς.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-pyrkagia-se-eisodo-polykatoikias-treis-mixanes-katastrafikan-olosxeros/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-pyrkagia-se-eisodo-polykatoikias-treis-mixanes-katastrafikan-olosxeros/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564001237/thessaloniki-pyrkagia-se-eisodo-polykatoikias-treis-michanes-katastrafikan-oloscheros/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η πυρκαγιά σε πολυκατοικία στη Θεσσαλονίκη αποτελεί σοβαρό γεγονός που σχετίζεται με ζητήματα ασφάλειας και πρόληψης καταστροφών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-31T04:57:15.000Z"
    },
    {
      "id": "acf79d494b0b",
      "title": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
      "simpleTitle": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
      "simpleText": "Το Λιμενικό Σώμα ενώνει δυνάμεις με το Make-A-Wish για να βοηθήσει παιδιά.\n\nΠρόσφατα, το Λιμενικό Σώμα συμμετείχε σε μια κοινωνική δράση με το οργανισμό Make-A-Wish. Αυτή η πρωτοβουλία έγινε κατά την χριστουγεννιάτικη περίοδο και στόχος της ήταν να προσφέρει χαρά και ελπίδα σε παιδιά που νοσηλεύονται στο Ογκολογικό Νοσοκομείο Παίδων ΜΗΤΕΡΑ.\n\nΗ δράση περιλάμβανε δραστηριότητες που δημιούργησαν μια γιορτινή και ζεστή ατμόσφαιρα για τα παιδιά. Είναι σημαντικό γιατί βοηθά τα παιδιά να νιώσουν υποστήριξη και να δουν τη ζωή με περισσότερη αισιοδοξία, ακόμη και σε δύσκολες στιγμές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική πρωτοβουλία του Λιμενικού Σώματος που συνεργάζεται με το Make-A-Wish για να προσφέρει χαρά σε παιδιά που νοσηλεύονται, συνδυάζοντας κοινωνική προσφορά και αισιοδοξία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-30T15:58:18.000Z"
    },
    {
      "id": "b8631b5189ec",
      "title": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
      "simpleTitle": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
      "simpleText": "Τίτλος: Πώς να χρησιμοποιείτε σωστά τη λαδόκολλα, το αλουμινόχαρτο και το κερωμένο χαρτί\n\nΣτο σπίτι σας, πιθανότατα έχετε λαδόκολλα, αλουμινόχαρτο ή κερωμένο χαρτί. Αυτά τα υλικά κάνουν το μαγείρεμα πιο εύκολο και καθαρό. Κάθε είδος έχει ξεχωριστό ρόλο και πρέπει να το χρησιμοποιείτε σωστά.\n\nΗ λαδόκολλα είναι καλή για το ψήσιμο, γιατί αποτρέπει τα τρόφιμα από το να κολλούν. Το αλουμινόχαρτο είναι χρήσιμο για το ψήσιμο στο φούρνο ή για να σκεπάσετε τρόφιμα, αλλά δεν πρέπει να χρησιμοποιείται με όξινες τροφές, γιατί μπορεί να αντιδράσει. Το κερωμένο χαρτί είναι κατάλληλο για τρόφιμα που δεν χρειάζεται να θερμανθούν, όπως σάντουιτς ή φρούτα.\n\nΕίναι σημαντικό να ξέρετε ποιο υλικό να διαλέξετε, γιατί αυτό επηρεάζει την ασφάλεια των τροφίμων και τη διάρκεια ζωής τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο προσφέρει πρακτικές συμβουλές για τη χρήση κοινών υλικών στην κουζίνα, προάγοντας τη διασκέδαση και την ευκολία στο μαγείρεμα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-28T09:23:05.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Οι μαθητές σήμερα και οι νέες δουλειές του μέλλοντος\n\nΠερίληψη:\nΠερισσότερα από τα μισά παιδιά που ξεκινούν τώρα το δημοτικό σχολείο θα δουλέψουν σε επαγγέλματα που δεν υπάρχουν ακόμα. Αυτό το στοιχείο προέρχεται από αναφορά του World Futures Day 2025.\n\nΗ αλλαγή στον κόσμο της εργασίας είναι πολύ μεγάλη. Πολλοί άνθρωποι δουλεύουν ήδη σε θέσεις που δεν υπήρχαν πριν από λίγα χρόνια. Οι εργοδότες πλέον προσέχουν περισσότερο τις δεξιότητες που έχει κάποιος, παρά τα τυπικά προσόντα του.\n\nΑυτή η κατάσταση δημιουργεί ανησυχία στους νέους, που νιώθουν ότι δεν είναι έτοιμοι να αντιμετωπίσουν την αβεβαιότητα του μέλλοντος. Είναι σημαντικό να συζητήσουμε και να κατανοήσουμε αυτές τις αλλαγές για να βοηθήσουμε τους μαθητές να προετοιμαστούν για τις νέες προκλήσεις που έρχονται.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στην αλλαγή του κόσμου της εργασίας και τις ανησυχίες των μαθητών για το μέλλον τους, γεγονός που συνδέεται με σοβαρά κοινωνικά και οικονομικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Τίτλος: Η Νότια Κορέα θέτει κανόνες για τις διαφημίσεις που χρησιμοποιούν AI\n\nΗ Νότια Κορέα θα καθιερώσει νέους κανόνες για τις διαφημίσεις που δημιουργούνται με τεχνητή νοημοσύνη (AI). Από το επόμενο έτος, οι διαφημίσεις αυτές θα πρέπει να έχουν μια ειδική σήμανση. Αυτό σημαίνει ότι θα πρέπει να δηλώνεται αν μια διαφήμιση είναι φτιαγμένη από AI.\n\nΑυτή η απόφαση έχει γίνει επειδή πολλές διαφημίσεις χρησιμοποιούν παραπλανητικές εικόνες, όπως ψεύτικους ειδικούς ή διάσημους, που μπορεί να μην είναι αληθινοί. Αυτές οι διαφημίσεις συχνά προωθούν προϊόντα υγείας, καλλυντικά ή αμφιβόλου ποιότητας υπηρεσίες. Οι νέοι κανόνες έχουν στόχο να προστατεύσουν τους καταναλωτές και να τους βοηθήσουν να κατανοούν καλύτερα τι βλέπουν. Αυτό είναι σημαντικό για να μπορέσουν οι άνθρωποι να κάνουν σωστές και ενημερωμένες επιλογές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την καθιέρωση κανόνων για την προστασία των καταναλωτών από παραπλανητικές διαφημίσεις που χρησιμοποιούν τεχνητή νοημοσύνη, ένα σοβαρό θέμα που σχετίζεται με την υγεία και την εγκυρότητα της ενημέρωσης.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Η Ναμίμπια ζήτησε να αρθεί η παγκόσμια απαγόρευση στο εμπόριο κεράτων ρινόκερου, αλλά αυτή η πρόταση απορρίφθηκε. Το γεγονός συνέβη σε μια σημαντική συνάντηση για την προστασία της άγριας ζωής στη Σαμαρκάνδη, Ουζμπεκιστάν.\n\nΗ απόφαση πάρθηκε κατά τη διάρκεια της Συνόδου CITES, όπου συμμετείχαν χώρες από όλο τον κόσμο. Μαζί με την πρόταση για τα κεράτια ρινόκερου, απορρίφθηκε και η πρόταση για την επαναφορά του εμπορίου ελεφαντόδοντου από αφρικανικούς ελέφαντες. Αυτές οι αποφάσεις δείχνουν τη δέσμευση της διεθνούς κοινότητας να προστατεύσει τα απειλούμενα είδη.\n\nΗ απόρριψη αυτών των προτάσεων είναι σημαντική γιατί οι ρινόκεροι και οι ελέφαντες αντιμετωπίζουν σοβαρές απειλές και χρειάζονται προστασία για να επιβιώσουν.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η απόρριψη των προτάσεων της Ναμίμπια για το εμπόριο κεράτων ρινόκερου αφορά σοβαρά ζητήματα προστασίας της άγριας ζωής και των απειλούμενων ειδών, γεγονός που συνδέεται με διεθνείς πολιτικές και αποφάσεις για τη διατήρηση των οικοσυστημάτων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία σταματά την εκτροφή ζώων για γούνα. Αυτό είναι ένα σημαντικό βήμα για τα δικαιώματα των ζώων.\n\nΠριν λίγες ημέρες, ο Πρόεδρος της Πολωνίας, Καρόλ Ναβρότσκι, υπέγραψε ένα νόμο που απαγορεύει αυτήν την πρακτική. Έτσι, η Πολωνία γίνεται η 18η χώρα στην Ευρωπαϊκή Ένωση που κάνει αυτό το βήμα.\n\nΗ απόφαση αυτή είναι σημαντική, καθώς η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και η δεύτερη στον κόσμο, μετά την Κίνα. Κάθε χρόνο, εκατομμύρια ζώα, όπως μινκ και αλεπούδες, θανατώνονταν μόνο για το τρίχωμά τους. Με αυτή την απαγόρευση, αυτός ο κύκλος θανάτου θα σταματήσει.\n\nΑυτή η κίνηση δείχνει ότι η Πολωνία θέλει να προστατεύσει τα ζώα και να εφαρμόσει ηθικές πρακτικές.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη νομοθετική απόφαση της Πολωνίας να απαγορεύσει την εκτροφή ζώων για γούνα, η οποία έχει σημαντικές κοινωνικές και ηθικές προεκτάσεις σχετικά με τα δικαιώματα των ζώων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Οι φάλαινες επιστρέφουν στον Καναδά\n\nΜια ομάδα φαλαινών, οι βόρειες ρυγχοφάλαινες, αρχίζουν να επιστρέφουν στον Καναδά, στον Ατλαντικό Ωκεανό. Αυτό συμβαίνει μετά από πολλές προσπάθειες προστασίας τους. Οι ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια και είναι γνωστές για την περιέργειά τους. Ζουν σε συγκεκριμένα μέρη του ωκεανού, σε βαθιά νερά.\n\nΠαλαιότερα, οι φάλαινες αυτές υπήρξαν θύματα της φαλαινοθηρίας, που τις μείωσε σημαντικά. Παρόλο που η απαγόρευση της φαλαινοθηρίας βοήθησε, η αύξηση του πληθυσμού τους είναι δύσκολη. Αυτό συμβαίνει γιατί οι φάλαινες έχουν χαμηλούς ρυθμούς αναπαραγωγής και αντιμετωπίζουν κινδύνους, όπως συγκρούσεις με πλοία και μπλεξίματα σε δίχτυα ψαρέματος.\n\nΗ προστασία τους είναι σημαντική για τη διατήρηση της βιοποικιλότητας στον ωκεανό και την υγιή κατάσταση των θαλάσσιων οικοσυστημάτων.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη θαλάσσια προστασία και την κατάσταση μιας απειλούμενης θαλάσσιας ομάδας, εστιάζοντας σε ζητήματα όπως η βιοποικιλότητα και οι περιβαλλοντικοί κίνδυνοι.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας κήπος στο σχολείο μαθαίνει στα παιδιά για τη ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon δημιούργησε έναν σχολικό κήπο. Όταν έφτασε στο σχολείο, ο χώρος δεν ήταν ζωντανός. Σήμερα, όμως, ο κήπος είναι γεμάτος με λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν σε όλα τα στάδια της καλλιέργειας, από τη φύτευση μέχρι τη συγκομιδή. Ο κήπος είναι σημαντικός γιατί διδάσκει τα παιδιά πώς μεγαλώνει η ζωή. Είναι μέρος της εκπαιδευτικής τους διαδικασίας και προσφέρει χαρά και μάθηση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά έναν σχολικό κήπο που διδάσκει τα παιδιά για τη ζωή και προσφέρει χαρά και μάθηση, κάτι που συνδυάζει θετικά στοιχεία και επιτεύγματα στην εκπαίδευση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Η Εβδομάδα Μόδας της Νέας Υόρκης αποφάσισε να σταματήσει τη χρήση γούνων. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι δεν θα επιτρέπεται η προώθηση γούνων σε καμία από τις εκδηλώσεις του. Αυτή η απόφαση θα ισχύσει από τον Σεπτέμβριο του 2026.\n\nΑυτό είναι σημαντικό γιατί δείχνει ότι η βιομηχανία της μόδας προσπαθεί να σέβεται τα δικαιώματα των ζώων. Ξεκαθαρίζει ότι δεν θέλει μόδα που προκαλεί πόνο σε ζωντανά πλάσματα. Αυτή η αλλαγή έρχεται σε μια εποχή που οι άνθρωποι γίνονται πιο ευαισθητοποιημένοι σχετικά με τη φροντίδα των ζώων και την προστασία τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την αλλαγή πολιτικής στην Εβδομάδα Μόδας της Νέας Υόρκης, σχετική με τη μόδα και τα δικαιώματα των ζώων, που συνδέεται άμεσα με πολιτιστικές αξίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο Αντρέ Ριέ ενθουσίασε το κοινό του με ελληνικά κάλαντα στο Μάαστριχτ.\n\nΟ Αντρέ Ριέ, γνωστός μουσικός, παρουσίασε μια ετήσια χριστουγεννιάτικη συναυλία στο Μάαστριχτ της Ολλανδίας. Κατά τη διάρκεια της συναυλίας, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε ελληνικά κάλαντα. Η ερμηνεία της συγκίνησε το κοινό και προκάλεσε θετικά σχόλια στα social media. Το βίντεο από αυτή τη στιγμή έχει ήδη πολλές προβολές.\n\nΑυτή η παρουσίαση είναι σημαντική, καθώς φέρνει κομμάτια της ελληνικής παράδοσης σε μια διεθνή σκηνή.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα μια συναυλία του Αντρέ Ριέ που παρουσίασε ελληνικά κάλαντα, φέρνοντας στοιχεία της ελληνικής παράδοσης σε διεθνή σκηνή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "eb9f0bb0d766",
      "title": "Μαρούσι – Παναθηναϊκός 89-99: Οι πράσινοι έκλεισαν το 2025 με νίκη",
      "simpleTitle": "Μαρούσι – Παναθηναϊκός 89-99: Οι πράσινοι έκλεισαν το 2025 με νίκη",
      "simpleText": "Ο Παναθηναϊκός κέρδισε το Μαρούσι με σκορ 99-89. Αυτό συνέβη πρόσφατα και είναι σημαντική νίκη για την ομάδα. Με αυτή τη νίκη, ο Παναθηναϊκός ολοκλήρωσε το 2025 με θετικά αποτελέσματα. Τώρα, η ομάδα προετοιμάζεται για έναν σημαντικό αγώνα με τον Ολυμπιακό στην EuroLeague, η οποία είναι μια γνωστή ευρωπαϊκή διοργάνωση μπάσκετ. Οι φίλαθλοι περιμένουν με ανυπομονησία αυτό τον αγώνα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/30/sports/marousi-panathinaikos-89-99-oi-prasinoi-ekleisan-to-2025-me-niki/",
      "sourceDomains": [
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/30/sports/marousi-panathinaikos-89-99-oi-prasinoi-ekleisan-to-2025-me-niki/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται σε έναν αγώνα μπάσκετ μεταξύ Παναθηναϊκού και Μαρουσιού, με τo σκορ και τις εξελίξεις της ομάδας, γεγονός που την κατατάσσει στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g64a718c6cc5f5147c03cc2f62b7a0b4d784dc8a58970f47b48cd59ec8c0c7f0b9ffb48e1514395311ec04d4c274008daf8a26f1c70507068b98800a9dfd3df3a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-30T17:28:19.000Z"
    },
    {
      "id": "7dd4698583eb",
      "title": "Χάμιλτον – Formula1: Θα αποχωρήσει μόνο αν το μονοθέσιο του δεν πηγαίνει …βήμα",
      "simpleTitle": "Χάμιλτον – Formula1: Θα αποχωρήσει μόνο αν το μονοθέσιο του δεν πηγαίνει …βήμα",
      "simpleText": "Ο Λιούις Χάμιλτον, ένας από τους πιο γνωστούς οδηγούς της Formula 1, ίσως αποσυρθεί στο τέλος της σεζόν 2026. Αυτό θα συμβεί εάν η ομάδα Ferrari δεν του δώσει ένα ανταγωνιστικό μονοθέσιο. Ο Γκίντερ Στάινερ, πρώην επικεφαλής της ομάδας Haas, πιστεύει ότι ο Χάμιλτον, που είναι επτά φορές παγκόσμιος πρωταθλητής, δεν θα θέλει να συνεχίσει αν η Ferrari δεν διορθώσει τα προβλήματά της από τη φετινή σεζόν.\n\nΟ 41χρονος Χάμιλτον έχει δείξει τη δυσαρέσκειά του για την απόδοση του αυτοκινήτου του. Ο Στάινερ δηλώνει ότι αν η Ferrari του προσφέρει ένα καλύτερο μονοθέσιο στην επόμενη σεζόν, τότε μπορεί να δούμε τον Χάμιλτον να επιστρέφει σε καλή φόρμα.\n\nΟ Χάμιλτον είναι επίσης ένας από τους πιο ακριβοπληρωμένους οδηγούς στον τομέα, με ετήσιο μισθό περίπου 55 εκατομμύρια ευρώ. Βρίσκεται στη δεύτερη θέση, πίσω από τον Max Verstappen της Red Bull, ο οποίος κερδίζει περισσότερα. Αυτή η κατάσταση είναι σημαντική, καθώς θα μπορούσε να καθορίσει το μέλλον του Χάμιλτον στην F1.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/31/autonea/agora/xamilton-formula1-tha-apoxorisei-mono-an-to-monothesio-tou-den-pigainei-vima/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/31/autonea/agora/xamilton-formula1-tha-apoxorisei-mono-an-to-monothesio-tou-den-pigainei-vima/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τον Λιούις Χάμιλτον και την πιθανή αποχώρησή του από τη Formula 1, εστιάζοντας στα αγωνιστικά του επιτεύγματα και τις προοπτικές του στην ομάδα Ferrari, γεγονός που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g803ff0858f8822e5dc99d3774d9d06ad4a05f322319eb5c6846fd9e5db082bd31af9f7ffe86f667bb31183be1387a125d9bde4b5a1a1255a11f4fd315c2b406a_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-31T06:32:52.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "db7711c2897f",
        "title": "Αγρότες: Κρίσιμες αποφάσεις μετά την Πρωτοχρονιά – Πού γίνονται εκτροπές κυκλοφορίας",
        "simpleTitle": "Αγρότες: Κρίσιμες αποφάσεις μετά την Πρωτοχρονιά – Πού γίνονται εκτροπές κυκλοφορίας",
        "simpleText": "Αγρότες: Σημαντικές αποφάσεις μετά την Πρωτοχρονιά – Κυκλοφοριακές αλλαγές\n\nΟι αγρότες στην Ελλάδα θα κάνουν την αλλαγή του χρόνου κοντά στα τρακτέρ τους. Ανακοινώνουν ότι δεν θα κλείσουν παρακαμπτήριους δρόμους, αλλά υπάρχουν αλλαγές στην κυκλοφορία λόγω της παρουσίας τρακτέρ στον δρόμο.\n\nΑυτές οι αλλαγές γίνονται κυρίως για λόγους ασφάλειας. Σε σημεία όπως ο Ανισόπεδος Κόμβος Μαρτίνου και στη Θήβα, οι αγρότες αφήνουν μια λωρίδα ανοιχτή για τη διέλευση των οχημάτων. Το Σαββάτο θα γίνει μια πανελλαδική σύσκεψη στα Μάλγαρα για να αποφασίσουν οι αγρότες τη στάση τους μετά την 2α Ιανουαρίου. Ορισμένοι αγρότες προτιμούν να διαπραγματευτούν άμεσα με την κυβέρνηση.\n\nΓια την περίοδο της Πρωτοχρονιάς, παραμένουν ανοιχτοί στρατηγικοί δρόμοι, ώστε να διευκολυνθούν οι εκδρομείς. Η κατάσταση αναμένεται να επανεξεταστεί τη 5η Ιανουαρίου, με τις αποφάσεις των αγροτών να είναι σημαντικές για το μέλλον των κινητοποιήσεων τους.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/agrotes-krisimes-apofaseis-meta-tin-protoxronia-pou-ginontai-ektropes-kykloforias/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/agrotes-krisimes-apofaseis-meta-tin-protoxronia-pou-ginontai-ektropes-kykloforias/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564001354/agrotes-meta-tin-protochronia-oi-krisimes-apofaseis-oles-oi-kykloforiakes-rythmiseis/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά κρίσιμες αποφάσεις των αγροτών σχετικά με τα αιτήματα τους και τις επερχόμενες κινητοποιήσεις τους, που σχετίζονται με πολιτικά και κοινωνικά ζητήματα, καθώς και την ασφαλή κυκλοφορία στους δρόμους, κάτι που τη καθιστά σοβαρή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T07:17:46.000Z"
      },
      {
        "id": "c65ea51a21b2",
        "title": "Ρωσία: Παρουσίασε βίντεο με την ανάπτυξη υπερηχητικών πυραύλων Oreshnik στη Λευκορωσία",
        "simpleTitle": "Ρωσία: Παρουσίασε βίντεο με την ανάπτυξη υπερηχητικών πυραύλων Oreshnik στη Λευκορωσία",
        "simpleText": "Η Ρωσία ανακοίνωσε την ανάπτυξη υπερηχητικών πυραύλων Oreshnik στη Λευκορωσία. Αυτό έγινε τον τελευταίο καιρό, με τη δημοσίευση βίντεο που δείχνει τους πυραύλους σε κινητούς εκτοξευτές. Οι πύραυλοι αυτοί υποστηρίζεται ότι έχουν τη δυνατότητα να μεταφέρουν πυρηνικές κεφαλές και κινούνται με πολύ υψηλές ταχύτητες.\n\nΗ κίνηση αυτή ερμηνεύεται ως προσπάθεια της Ρωσίας να ενισχύσει τη στρατηγική της στην περιοχή, καθώς οι εντάσεις με τη Δύση, ειδικά λόγω του πολέμου στην Ουκρανία, είναι μεγάλες. Η ανάπτυξη των πυραύλων γίνεται κοντά σε χώρες του ΝΑΤΟ, όπως η Πολωνία και η Λιθουανία.\n\nΟ πρόεδρος της Λευκορωσίας, Αλεξάντερ Λουκασένκο, είπε ότι αριθμός των πυραύλων δεν θα ξεπεράσει τους δώδεκα και ότι η απόφαση πάρθηκε λόγω των \"επιθετικών κινήσεων\" των δυτικών κρατών. Μέχρι τώρα, δεν είναι γνωστό αν τα συστήματα είναι έτοιμα προς χρήση ή αν θα συμμετέχουν και οι λευκορωσικές δυνάμεις.",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/rosia-parousiase-vinteo-me-tin-anaptyksi-yperixitikon-pyraylon-oreshnik-sti-leykorosia/",
        "sourceDomains": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/rosia-parousiase-vinteo-me-tin-anaptyksi-yperixitikon-pyraylon-oreshnik-sti-leykorosia/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/30/world/rosia-i-mosxa-kykloforise-vinteo-apo-tin-anaptyksi-sti-leykorosia-tou-oreshnik/"
          }
        ],
        "category": "serious",
        "categoryReason": "Το άρθρο αφορά την στρατηγική ανάπτυξη υπερηχητικών πυραύλων από τη Ρωσία στη Λευκορωσία, που σχετίζεται με τις γεωπολιτικές εντάσεις στην περιοχή και τη δυνατότητα χρήσης πυρηνικών κεφαλών, πράγμα που συνιστά σοβαρή και επικίνδυνη κατάσταση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/2025312-ROSIA ORESNIK.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/2025312-ROSIA ORESNIK.jpg",
        "publishedAt": "2025-12-31T07:12:12.000Z"
      },
      {
        "id": "02fbad0fe643",
        "title": "Aυξήσεις στα διόδια από 1η Ιανουαρίου 2026: Πόσο θα κοστίζουν οι βασικοί αυτοκινητόδρομοι",
        "simpleTitle": "Aυξήσεις στα διόδια από 1η Ιανουαρίου 2026: Πόσο θα κοστίζουν οι βασικοί αυτοκινητόδρομοι",
        "simpleText": "Αύξηση τιμών στα διόδια από 1 Ιανουαρίου 2026\n\nΑπό την 1η Ιανουαρίου 2026, οι τιμές στα διόδια στην Ελλάδα θα αυξηθούν. Αυτές οι αυξήσεις θα ισχύσουν σε σημαντικούς αυτοκινητόδρομους, όπως οι Πατρών – Κορίνθου και Αντιρρίου – Ιωαννίνων, καθώς και στη Γέφυρα Ρίου – Αντιρρίου.\n\nΓια παράδειγμα, το ταξίδι από Πάτρα προς Ελευσίνα θα κοστίζει 13,80 ευρώ, από 13,30 ευρώ. Επίσης, το κόστος από Αντίρριο προς Ιωάννινα θα αυξηθεί σε 15,00 ευρώ από 14,35 ευρώ. Οι αλλαγές αυτές αφορούν όλα τα οχήματα, από αυτοκίνητα μέχρι φορτηγά και λεωφορεία.\n\nΟι αυξήσεις είναι σημαντικές γιατί θα επηρεάσουν το κόστος των ταξιδιών για πολλούς ανθρώπους που χρησιμοποιούν αυτούς τους δρόμους καθημερινά. Οι ανακοινώσεις έγιναν από τις εταιρείες που διαχειρίζονται τους αυτοκινητόδρομους.\n\nΣημειώνεται πως οι νέες τιμές θα ισχύσουν από την αρχή του 2026 και οι οδηγοί καλό είναι να τις γνωρίζουν πριν από τα ταξίδια τους.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ayksiseis-sta-diodia-apo-1i-ianouariou-2026-poso-tha-kostizoun-oi-vasikoi-aytokinitodromoi/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/ayksiseis-sta-diodia-apo-1i-ianouariou-2026-poso-tha-kostizoun-oi-vasikoi-aytokinitodromoi/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564001360/diodia-poso-ayxanontai-oi-times-apo-1i-ianoyarioy-2026/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε αύξηση τιμών στα διόδια, κάτι που έχει σοβαρές οικονομικές επιπτώσεις για τους πολίτες και τους οδηγούς που χρησιμοποιούν τους συγκεκριμένους αυτοκινητόδρομους.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g22f6e3d73f4a98c3e89f4ab0a8656c798198ae9d780314c440d5644e97cd175fbd8819ff9552636aa24aa3c9dc279d114f5bf05bab7ca3d9039d8a4dc121f737_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-31T06:48:09.000Z"
      },
      {
        "id": "7c8ea7012f6a",
        "title": "Ποιες φορολογικές υποχρεώσεις πρέπει να πληρωθούν σήμερα",
        "simpleTitle": "Ποιες φορολογικές υποχρεώσεις πρέπει να πληρωθούν σήμερα",
        "simpleText": "Σήμερα είναι η τελευταία εργάσιμη ημέρα του 2025 και λήγουν πολλές φορολογικές υποχρεώσεις. Οι πολίτες πρέπει να ολοκληρώσουν τις πληρωμές τους πριν τα μεσάνυχτα, διαφορετικά θα έχουν πρόστιμα.\n\nΑυτές οι υποχρεώσεις περιλαμβάνουν:\n\n1. **Τέλη Κυκλοφορίας**: Πρέπει να πληρωθούν για το έτος 2026. Μέχρι χθες, περίπου 4,8 εκατομμύρια ιδιοκτήτες είχαν πληρώσει, αλλά υπάρχουν ακόμα περίπου 700.000 οχήματα που πρέπει να τακτοποιηθούν. Από 1η Ιανουαρίου ξεκινούν πρόστιμα για εκπρόθεσμες πληρωμές.\n\n2. **Φόρος Εισοδήματος**: Η 6η δόση του φόρου εισοδήματος πρέπει να καταβληθεί σήμερα. Επίσης, οι φορολογούμενοι πρέπει να έχουν καλύψει το 30% του ετήσιου εισοδήματος τους με ηλεκτρονικές δαπάνες.\n\n3. **ΕΝΦΙΑ**: Οι ιδιοκτήτες ακινήτων πρέπει να πληρώσουν την 10η δόση του ΕΝΦΙΑ για το 2025.\n\n4. **Δηλώσεις Αναδρομικών**: Μισθωτοί και συνταξιούχοι που έλαβαν αναδρομικά το 2024 πρέπει να υποβάλουν τροποποιημένες δηλώσεις.\n\n5. **Δηλώσεις για Τεκμήρια**: Δηλώσεις για γονικές παροχές και δωρεές πρέπει να υποβληθούν ηλεκτρονικά.\n\n6. **Δηλώσεις Αποβιωσάντων**: Οι κληρονόμοι πρέπει να υποβάλουν δηλώσεις για φορολογούμενους που απεβίωσαν το 2024.\n\n7. **Φορολογικές Δηλώσεις Κατοίκων Εξωτερικού**: Όσοι έχουν μεταφέρει τη φορολογική τους κατοικία στο εξωτερικό πρέπει να ολοκληρώσουν τις δηλώσεις τους.\n\nΟι ηλεκτρονικές υπηρεσίες θα είναι διαθέσιμες μέχρι τις 11 το βράδυ, δίνοντας χρόνο στους φορολογούμενους να ολοκληρώσουν τις υποχρεώσεις τους. Είναι σημαντικό να ολοκληρωθούν έγκαιρα για να αποφευχθούν πρόσθετες επιβαρύνσεις.",
        "sourceName": "Kathimerini, TA NEA, News.gr, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/economy/564001309/poies-forologikes-ypochreoseis-prepei-na-plirothoyn-simera/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/economy/564001309/poies-forologikes-ypochreoseis-prepei-na-plirothoyn-simera/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/31/economy/telos-xronoy-gia-teli-kykloforias-oi-forologikes-ypoxreoseis-prepei-na-plirothoyn-simera/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/oikonomia/article/4041061/pies-forologikes-ipochreosis-prepi-na-plirothoun-simera-2.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/telos-xronou-gia-ta-teli-kykloforias-kai-alles-eksi-forologikes-ypoxrewseis-44343284972"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές φορολογικές υποχρεώσεις που πρέπει να πληρωθούν άμεσα, με κίνδυνο προστίμων για εκπρόθεσμες πληρωμές, κάτι που έχει σημαντικές κοινωνικές και οικονομικές συνέπειες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T06:36:00.000Z"
      },
      {
        "id": "224d27ad66f5",
        "title": "Πτήση MH370: Νέες έρευνες με υποβρύχια ρομπότ 12 χρόνια μετά την εξαφάνιση",
        "simpleTitle": "Πτήση MH370: Νέες έρευνες με υποβρύχια ρομπότ 12 χρόνια μετά την εξαφάνιση",
        "simpleText": "Νέα έρευνα για την πτήση MH370 με υποβρύχια ρομπότ\n\nΣχεδόν δώδεκα χρόνια μετά την εξαφάνιση της πτήσης MH370 της Malaysia Airlines, ξεκινούν νέες έρευνες στον νότιο Ινδικό Ωκεανό. Η συγκεκριμένη πτήση, που απογειώθηκε από την Κουάλα Λουμπούρ με προορισμό το Πεκίνο και χάθηκε στις 8 Μαρτίου 2014, έχει δημιουργήσει μεγάλο μυστήριο στον τομέα της αεροπορίας.\n\nΗ εταιρεία Ocean Infinity αναλαμβάνει τη νέα αυτή επιχείρηση, χρησιμοποιώντας υποβρύχια ρομπότ που μπορούν να καταδύονται σε βάθος έως 6.000 μέτρων. Αυτά τα ρομπότ θα κάνουν χαρτογράφηση του βυθού και θα αναζητούν τυχόν συντρίμμια ή αντικείμενα που σχετίζονται με το αεροσκάφος. Η αναζήτηση θα επικεντρωθεί σε μια συγκεκριμένη περιοχή περίπου 15.000 τετραγωνικών χιλιομέτρων.\n\nΗ διάρκεια των ερευνών αναμένεται να είναι έως 55 ημέρες, με την εταιρεία να λαμβάνει αμοιβή μόνο αν βρει το κουφάρι του αεροσκάφους. Αν η έρευνα δεν αποδώσει, δεν θα υπάρξει πληρωμή.\n\nΣύμφωνα με πληροφορίες, στο αεροσκάφος επέβαιναν 239 άνθρωποι, κυρίως από την Κίνα και τη Μαλαισία. Οι συγγενείς των θυμάτων ελπίζουν ότι αυτές οι νέες έρευνες θα φέρουν απαντήσεις για την εξαφάνιση του αεροπλάνου.",
        "sourceName": "ERT News, News.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ptisi-mh370-nees-ereynes-me-ypovryxia-rompot-12-xronia-meta-tin-eksafanisi/",
        "sourceDomains": [
          "ertnews.gr",
          "news.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/ptisi-mh370-nees-ereynes-me-ypovryxia-rompot-12-xronia-meta-tin-eksafanisi/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4041041/ptisi-mh370-ipovrichia-rompot-xanarchizoun-tin-anazitisi-gia-to-aeroskafos-schedon-12-chronia-meta-tin-exafanisi-tou.html"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις σχετικά με την εξαφάνιση της πτήσης MH370, εστιάζοντας σε ζητήματα που σχετίζονται με τη δημόσια ασφάλεια και την αεροπορική πολιτική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T06:31:36.000Z"
      },
      {
        "id": "0b93a4ed5701",
        "title": "Κολομβία: Οι ΗΠΑ βομβάρδισαν εργοστάσιο κοκαΐνης στη Βενεζουέλα",
        "simpleTitle": "Κολομβία: Οι ΗΠΑ βομβάρδισαν εργοστάσιο κοκαΐνης στη Βενεζουέλα",
        "simpleText": "Οι ΗΠΑ έπληξαν εργοστάσιο κοκαΐνης στη Βενεζουέλα\n\nΟ πρόεδρος της Κολομβίας, Γκουστάβο Πέτρο, ανακοίνωσε ότι οι Ηνωμένες Πολιτείες βομβάρδισαν ένα εργοστάσιο κοκαΐνης στην παραθαλάσσια πόλη Μαρακαΐμπο της Βενεζουέλας. Η επίθεση έγινε την Τρίτη και επιβεβαιώθηκε από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Ο Πέτρο υποστήριξε ότι το εργοστάσιο αυτό αναμιγνύει υλικά για την παραγωγή κοκαΐνης.\n\nΔεν είναι σαφές αν η βομβαρδισμένη τοποθεσία είναι η ίδια με αυτή που αναφέρθηκε από τον Τραμπ, ο οποίος είχε σημειώσει ότι έπληξε μια περιοχή όπου βρίσκονταν σκάφη που μετέφεραν ναρκωτικά. Ο Κολομβιανός πρόεδρος τόνισε ότι πιθανόν το εργοστάσιο να σχετίζεται με τον Στρατό Εθνικής Απελευθέρωσης (ELN), μια οργάνωση που ελέγχει μια περιοχή της Κολομβίας, κοντά στη Βενεζουέλα.\n\nΑυτή η εξέλιξη είναι σημαντική γιατί δείχνει την προσπάθεια καταπολέμησης του εμπορίου ναρκωτικών στην περιοχή και την συνεργασία ΗΠΑ και Κολομβίας.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-oi-ipa-vomvardisan-ergostasio-kokainis-sti-venezouela/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-oi-ipa-vomvardisan-ergostasio-kokainis-sti-venezouela/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/31/world/oi-ipa-vomvardisan-ergostasio-kokainis-sti-venezoyela/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές εξελίξεις στην πολιτική και την καταπολέμηση του εμπορίου ναρκωτικών, με επιπτώσεις στην Κολομβία και τη Βενεζουέλα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T06:30:15.000Z"
      }
    ],
    "happy": [
      {
        "id": "acf79d494b0b",
        "title": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
        "simpleTitle": "Το Λιμενικό Σώμα δίπλα στα παιδιά με το Make-A-Wish, με πράξεις κοινωνικής προσφοράς",
        "simpleText": "Το Λιμενικό Σώμα ενώνει δυνάμεις με το Make-A-Wish για να βοηθήσει παιδιά.\n\nΠρόσφατα, το Λιμενικό Σώμα συμμετείχε σε μια κοινωνική δράση με το οργανισμό Make-A-Wish. Αυτή η πρωτοβουλία έγινε κατά την χριστουγεννιάτικη περίοδο και στόχος της ήταν να προσφέρει χαρά και ελπίδα σε παιδιά που νοσηλεύονται στο Ογκολογικό Νοσοκομείο Παίδων ΜΗΤΕΡΑ.\n\nΗ δράση περιλάμβανε δραστηριότητες που δημιούργησαν μια γιορτινή και ζεστή ατμόσφαιρα για τα παιδιά. Είναι σημαντικό γιατί βοηθά τα παιδιά να νιώσουν υποστήριξη και να δουν τη ζωή με περισσότερη αισιοδοξία, ακόμη και σε δύσκολες στιγμές.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30609-limeniko-soma-make-a-wish-koinoniki-prosfora-paidia/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική πρωτοβουλία του Λιμενικού Σώματος που συνεργάζεται με το Make-A-Wish για να προσφέρει χαρά σε παιδιά που νοσηλεύονται, συνδυάζοντας κοινωνική προσφορά και αισιοδοξία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-30T15:58:18.000Z"
      },
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας κήπος στο σχολείο μαθαίνει στα παιδιά για τη ζωή\n\nΣτο Heritage Middle School, η αδελφή Sharon Dillon δημιούργησε έναν σχολικό κήπο. Όταν έφτασε στο σχολείο, ο χώρος δεν ήταν ζωντανός. Σήμερα, όμως, ο κήπος είναι γεμάτος με λαχανικά, μυρωδικά και λουλούδια.\n\nΟι μαθητές συμμετέχουν σε όλα τα στάδια της καλλιέργειας, από τη φύτευση μέχρι τη συγκομιδή. Ο κήπος είναι σημαντικός γιατί διδάσκει τα παιδιά πώς μεγαλώνει η ζωή. Είναι μέρος της εκπαιδευτικής τους διαδικασίας και προσφέρει χαρά και μάθηση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά έναν σχολικό κήπο που διδάσκει τα παιδιά για τη ζωή και προσφέρει χαρά και μάθηση, κάτι που συνδυάζει θετικά στοιχεία και επιτεύγματα στην εκπαίδευση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "7dd4698583eb",
        "title": "Χάμιλτον – Formula1: Θα αποχωρήσει μόνο αν το μονοθέσιο του δεν πηγαίνει …βήμα",
        "simpleTitle": "Χάμιλτον – Formula1: Θα αποχωρήσει μόνο αν το μονοθέσιο του δεν πηγαίνει …βήμα",
        "simpleText": "Ο Λιούις Χάμιλτον, ένας από τους πιο γνωστούς οδηγούς της Formula 1, ίσως αποσυρθεί στο τέλος της σεζόν 2026. Αυτό θα συμβεί εάν η ομάδα Ferrari δεν του δώσει ένα ανταγωνιστικό μονοθέσιο. Ο Γκίντερ Στάινερ, πρώην επικεφαλής της ομάδας Haas, πιστεύει ότι ο Χάμιλτον, που είναι επτά φορές παγκόσμιος πρωταθλητής, δεν θα θέλει να συνεχίσει αν η Ferrari δεν διορθώσει τα προβλήματά της από τη φετινή σεζόν.\n\nΟ 41χρονος Χάμιλτον έχει δείξει τη δυσαρέσκειά του για την απόδοση του αυτοκινήτου του. Ο Στάινερ δηλώνει ότι αν η Ferrari του προσφέρει ένα καλύτερο μονοθέσιο στην επόμενη σεζόν, τότε μπορεί να δούμε τον Χάμιλτον να επιστρέφει σε καλή φόρμα.\n\nΟ Χάμιλτον είναι επίσης ένας από τους πιο ακριβοπληρωμένους οδηγούς στον τομέα, με ετήσιο μισθό περίπου 55 εκατομμύρια ευρώ. Βρίσκεται στη δεύτερη θέση, πίσω από τον Max Verstappen της Red Bull, ο οποίος κερδίζει περισσότερα. Αυτή η κατάσταση είναι σημαντική, καθώς θα μπορούσε να καθορίσει το μέλλον του Χάμιλτον στην F1.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/31/autonea/agora/xamilton-formula1-tha-apoxorisei-mono-an-to-monothesio-tou-den-pigainei-vima/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/31/autonea/agora/xamilton-formula1-tha-apoxorisei-mono-an-to-monothesio-tou-den-pigainei-vima/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τον Λιούις Χάμιλτον και την πιθανή αποχώρησή του από τη Formula 1, εστιάζοντας στα αγωνιστικά του επιτεύγματα και τις προοπτικές του στην ομάδα Ferrari, γεγονός που σχετίζεται άμεσα με τον αθλητισμό. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g803ff0858f8822e5dc99d3774d9d06ad4a05f322319eb5c6846fd9e5db082bd31af9f7ffe86f667bb31183be1387a125d9bde4b5a1a1255a11f4fd315c2b406a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-31T06:32:52.000Z"
      },
      {
        "id": "eb9f0bb0d766",
        "title": "Μαρούσι – Παναθηναϊκός 89-99: Οι πράσινοι έκλεισαν το 2025 με νίκη",
        "simpleTitle": "Μαρούσι – Παναθηναϊκός 89-99: Οι πράσινοι έκλεισαν το 2025 με νίκη",
        "simpleText": "Ο Παναθηναϊκός κέρδισε το Μαρούσι με σκορ 99-89. Αυτό συνέβη πρόσφατα και είναι σημαντική νίκη για την ομάδα. Με αυτή τη νίκη, ο Παναθηναϊκός ολοκλήρωσε το 2025 με θετικά αποτελέσματα. Τώρα, η ομάδα προετοιμάζεται για έναν σημαντικό αγώνα με τον Ολυμπιακό στην EuroLeague, η οποία είναι μια γνωστή ευρωπαϊκή διοργάνωση μπάσκετ. Οι φίλαθλοι περιμένουν με ανυπομονησία αυτό τον αγώνα.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/30/sports/marousi-panathinaikos-89-99-oi-prasinoi-ekleisan-to-2025-me-niki/",
        "sourceDomains": [
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/30/sports/marousi-panathinaikos-89-99-oi-prasinoi-ekleisan-to-2025-me-niki/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται σε έναν αγώνα μπάσκετ μεταξύ Παναθηναϊκού και Μαρουσιού, με τo σκορ και τις εξελίξεις της ομάδας, γεγονός που την κατατάσσει στην κατηγορία των αθλητικών ειδήσεων. | rss_backfill",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g64a718c6cc5f5147c03cc2f62b7a0b4d784dc8a58970f47b48cd59ec8c0c7f0b9ffb48e1514395311ec04d4c274008daf8a26f1c70507068b98800a9dfd3df3a_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-30T17:28:19.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "81228fd7ef9a",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 31 Δεκεμβρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 31 Δεκεμβρίου",
        "simpleText": "Σήμερα, 31 Δεκεμβρίου, γιορτάζει η Οσία Μελάνη η Ρωμαία. Τα ονόματα που γιορτάζουν είναι: Μελανία, Μέλανυ, Μελανή και Μαύρη.\n\nΗ Οσία Μελάνη έζησε σε έναν δύσκολο καιρό, όταν βασιλιάς ήταν ο Ονώριος. Οι γονείς της ήταν πλούσιοι και την πάντρεψαν όταν ήταν νέα. Απέκτησε δύο παιδιά, αλλά πολύ γρήγορα έχασε και τα δύο και αργότερα πέθανε και ο σύζυγός της. Η ζωή της ήταν γεμάτη θλίψη, καθώς έχασε και τους γονείς της.\n\nΗ Μελάνη, όμως, βρήκε παρηγοριά στη θρησκεία. Αποσύρθηκε σε ένα εξοχικό κτήμα, όπου αφιερώθηκε στην προσευχή και τη μελέτη. Καλλιγραφούσε Ιερά βιβλία και τα έδινε στους πιστούς να τα διαβάζουν. Δαπάνησε όλη της την περιουσία για να βοηθήσει τους φτωχούς και τους αρρώστους.\n\nΤελικά, κατέληξε στην Ιερουσαλήμ, όπου και πέθανε από ασθένεια. Η μνήμη της τιμάται σήμερα, και οι άνθρωποι που γιορτάζουν παίρνουν δύναμη από την ιστορία της και τα έργα της.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-31-dekemvriou-2/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-31-dekemvriou-2/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/31/greece/eortologio-poioi-giortazoun-simera-31-dekemvriou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά τη γιορτή της Οσίας Μελάνης και τιμά την πολιτιστική και θρησκευτική κληρονομιά, γεγονός που εμπίπτει στην κατηγορία πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T05:06:28.000Z"
      },
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Η Εβδομάδα Μόδας της Νέας Υόρκης αποφάσισε να σταματήσει τη χρήση γούνων. Το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής ανακοίνωσε ότι δεν θα επιτρέπεται η προώθηση γούνων σε καμία από τις εκδηλώσεις του. Αυτή η απόφαση θα ισχύσει από τον Σεπτέμβριο του 2026.\n\nΑυτό είναι σημαντικό γιατί δείχνει ότι η βιομηχανία της μόδας προσπαθεί να σέβεται τα δικαιώματα των ζώων. Ξεκαθαρίζει ότι δεν θέλει μόδα που προκαλεί πόνο σε ζωντανά πλάσματα. Αυτή η αλλαγή έρχεται σε μια εποχή που οι άνθρωποι γίνονται πιο ευαισθητοποιημένοι σχετικά με τη φροντίδα των ζώων και την προστασία τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την αλλαγή πολιτικής στην Εβδομάδα Μόδας της Νέας Υόρκης, σχετική με τη μόδα και τα δικαιώματα των ζώων, που συνδέεται άμεσα με πολιτιστικές αξίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο Αντρέ Ριέ ενθουσίασε το κοινό του με ελληνικά κάλαντα στο Μάαστριχτ.\n\nΟ Αντρέ Ριέ, γνωστός μουσικός, παρουσίασε μια ετήσια χριστουγεννιάτικη συναυλία στο Μάαστριχτ της Ολλανδίας. Κατά τη διάρκεια της συναυλίας, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε ελληνικά κάλαντα. Η ερμηνεία της συγκίνησε το κοινό και προκάλεσε θετικά σχόλια στα social media. Το βίντεο από αυτή τη στιγμή έχει ήδη πολλές προβολές.\n\nΑυτή η παρουσίαση είναι σημαντική, καθώς φέρνει κομμάτια της ελληνικής παράδοσης σε μια διεθνή σκηνή.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια πολιτιστική εκδήλωση, συγκεκριμένα μια συναυλία του Αντρέ Ριέ που παρουσίασε ελληνικά κάλαντα, φέρνοντας στοιχεία της ελληνικής παράδοσης σε διεθνή σκηνή.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "cbd74e200141",
        "title": "Παραμονή Πρωτοχρονιάς: Τι ώρα κλείνουν σήμερα εμπορικά καταστήματα και σούπερ μάρκετ",
        "simpleTitle": "Παραμονή Πρωτοχρονιάς: Τι ώρα κλείνουν σήμερα εμπορικά καταστήματα και σούπερ μάρκετ",
        "simpleText": "Τίτλος: Σημαντικές ώρες λειτουργίας καταστημάτων την παραμονή Πρωτοχρονιάς\n\nΣήμερα, την παραμονή της Πρωτοχρονιάς, τα εμπορικά καταστήματα θα κλείσουν στις 6 το απόγευμα. Τα σούπερ μάρκετ θα παραμείνουν ανοιχτά μέχρι τις 8 το βράδυ. Αυτές οι ώρες είναι σημαντικές για να μπορέσουν οι καταναλωτές να κάνουν τις τελευταίες τους αγορές.\n\nΑύριο, 1η Ιανουαρίου, όλα τα καταστήματα θα είναι κλειστά λόγω της αργίας για την Πρωτοχρονιά. Επίσης, τα καταστήματα θα παραμείνουν κλειστά και την 2α Ιανουαρίου, ημέρα απογραφής των επιχειρήσεων.\n\nΑυτές οι πληροφορίες είναι χρήσιμες για όσους σχεδιάζουν να ψωνίσουν πριν γιορτάσουν την έλευση του νέου χρόνου.",
        "sourceName": "Kathimerini, TO BHMA, Protagon",
        "sourceUrl": "https://www.kathimerini.gr/society/564001270/eortastiko-orario-ti-ora-kleinoyn-simera-emporika-katastimata-kai-soyper-market/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564001270/eortastiko-orario-ti-ora-kleinoyn-simera-emporika-katastimata-kai-soyper-market/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/31/society/eortastiko-orario-mexri-ti-ora-tha-einai-anoixta-katastimata-kai-souper-market/"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/paramoni-prwtoxronias-ews-tis-18-00-ta-eborika-stis-20-00-kleinoun-ta-souper-market-44343284971"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά τις ώρες λειτουργίας των καταστημάτων και σούπερ μάρκετ κατά την παραμονή Πρωτοχρονιάς, κάτι που συνδέεται με τις αγορές για γιορτές και τη διάθεση των καταναλωτών να γιορτάσουν, επομένως εντάσσεται στη σφαίρα της διασκέδασης και των εορταστικών προετοιμασιών.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T06:40:47.000Z"
      },
      {
        "id": "3d1956875171",
        "title": "Εορταστικό ωράριο: Πώς θα λειτουργήσουν σήμερα παραμονή Πρωτοχρονιάς τα καταστήματα",
        "simpleTitle": "Εορταστικό ωράριο: Πώς θα λειτουργήσουν σήμερα παραμονή Πρωτοχρονιάς τα καταστήματα",
        "simpleText": "Σήμερα, παραμονή της Πρωτοχρονιάς, τα καταστήματα σε όλη την Ελλάδα λειτουργούν με εορταστικό ωράριο. Θα είναι ανοιχτά μέχρι τις 18:00, ώστε οι πολίτες να μπορούν να κάνουν τις τελευταίες τους αγορές για τη γιορτή.\n\nΤα σούπερ μάρκετ θα κλείσουν μία ώρα νωρίτερα, δηλαδή στις 20:00. Αυτές οι αλλαγές στο ωράριο έχουν προαιρετικό χαρακτήρα, που σημαίνει ότι οι έμποροι μπορούν να προσαρμόσουν το πρόγραμμα σύμφωνα με τις ανάγκες τους.\n\nΑξίζει να σημειωθεί ότι τα καταστήματα θα είναι κλειστά τόσο την Πρωτοχρονιά όσο και στις 2 Ιανουαρίου, ημέρα που είναι αφιερωμένη στην απογραφή των επιχειρήσεων. Αυτό σημαίνει ότι οι καταναλωτές πρέπει να προγραμματίσουν τις αγορές τους πριν από αυτές τις ημερομηνίες.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/eortastiko-orario-pos-tha-leitourgisoun-simera-paramoni-protoxronias-ta-katastimata/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/eortastiko-orario-pos-tha-leitourgisoun-simera-paramoni-protoxronias-ta-katastimata/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/31/lifearts/eortastiko-orario-paramoni-protoxronias-pos-tha-leitoyrgisoyn-soyper-market-kai-katastimat/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά το εορταστικό ωράριο λειτουργίας των καταστημάτων παραμονή Πρωτοχρονιάς, προτρέποντας τους πολίτες να κάνουν τις τελευταίες τους αγορές για τις γιορτές. Αφορά περισσότερο την διασκέδαση και την εορταστική ατμόσφαιρα, παρά σοβαρά ζητήματα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-31T05:56:43.000Z"
      },
      {
        "id": "b8631b5189ec",
        "title": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
        "simpleTitle": "Λαδόκολλα, αλουμινόχαρτο και κερωμένο χαρτί: πώς να τα χρησιμοποιείτε σωστά στο μαγείρεμα",
        "simpleText": "Τίτλος: Πώς να χρησιμοποιείτε σωστά τη λαδόκολλα, το αλουμινόχαρτο και το κερωμένο χαρτί\n\nΣτο σπίτι σας, πιθανότατα έχετε λαδόκολλα, αλουμινόχαρτο ή κερωμένο χαρτί. Αυτά τα υλικά κάνουν το μαγείρεμα πιο εύκολο και καθαρό. Κάθε είδος έχει ξεχωριστό ρόλο και πρέπει να το χρησιμοποιείτε σωστά.\n\nΗ λαδόκολλα είναι καλή για το ψήσιμο, γιατί αποτρέπει τα τρόφιμα από το να κολλούν. Το αλουμινόχαρτο είναι χρήσιμο για το ψήσιμο στο φούρνο ή για να σκεπάσετε τρόφιμα, αλλά δεν πρέπει να χρησιμοποιείται με όξινες τροφές, γιατί μπορεί να αντιδράσει. Το κερωμένο χαρτί είναι κατάλληλο για τρόφιμα που δεν χρειάζεται να θερμανθούν, όπως σάντουιτς ή φρούτα.\n\nΕίναι σημαντικό να ξέρετε ποιο υλικό να διαλέξετε, γιατί αυτό επηρεάζει την ασφάλεια των τροφίμων και τη διάρκεια ζωής τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30441-ladokolla-aloyminoxarto-keromeno-xarti-mageirema/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο προσφέρει πρακτικές συμβουλές για τη χρήση κοινών υλικών στην κουζίνα, προάγοντας τη διασκέδαση και την ευκολία στο μαγείρεμα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-28T09:23:05.000Z"
      }
    ]
  }
}