{
  "generatedAt": "2026-01-19T16:01:38.165Z",
  "articles": [
    {
      "id": "82561f42559a",
      "title": "Ολοκληρώθηκε η συνάντηση των αγροτών με τον πρωθυπουργό",
      "simpleTitle": "Ολοκληρώθηκε η συνάντηση των αγροτών με τον πρωθυπουργό",
      "simpleText": "Η συνάντηση των αγροτών με τον πρωθυπουργό\n\nΠρόσφατα, έγινε μία συνάντηση μεταξύ των αγροτών και του πρωθυπουργού Κυριάκου Μητσοτάκη στο Μέγαρο Μαξίμου. Η συνάντηση κράτησε περίπου 4 ώρες. Παρόντες ήταν επίσης κυβερνητικοί εκπρόσωποι και στελέχη από την ΑΑΔΕ, που είναι η Ανεξάρτητη Αρχή Δημόσιων Εσόδων.\n\nΟι αγρότες, που συμμετείχαν 25 εκπρόσωποι και 6 παρατηρητές, παρουσίασαν στον πρωθυπουργό μία λίστα με 14 αιτήματα. Αυτά τα αιτήματα αφορούν διάφορα ζητήματα, όπως το κόστος παραγωγής, την αντιμετώπιση ασθενειών όπως η ευλογιά των αιγοπροβάτων και τη στήριξη για την αναπλήρωση του χαμένου εισοδήματος.\n\nΑυτή η συνάντηση είναι σημαντική γιατί αφορά τους αγρότες και την παραγωγή τροφίμων στη χώρα. Η επίλυση των προβλημάτων τους μπορεί να επηρεάσει την οικονομία και την καθημερινότητα πολλών ανθρώπων στην Ελλάδα.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2026/01/19/greece/oloklirothike-i-synantisi-ton-agroton-me-ton-prothypourgo/",
      "sourceDomains": [
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/19/greece/oloklirothike-i-synantisi-ton-agroton-me-ton-prothypourgo/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2026/01/19/politics/oloklirothike-i-synantisi-mitsotaki-agroton-sto-maksimou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η συνάντηση αφορά σημαντικά ζητήματα που επηρεάζουν την οικονομία και τους αγρότες, όπως το κόστος παραγωγής και η στήριξη εισοδήματος.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T15:29:52.000Z"
    },
    {
      "id": "20be59a60f5c",
      "title": "Σύγκρουση τρένων στην Ισπανία: Εντοπίστηκε σπασμένος σύνδεσμος στις ράγες",
      "simpleTitle": "Σύγκρουση τρένων στην Ισπανία: Εντοπίστηκε σπασμένος σύνδεσμος στις ράγες",
      "simpleText": "Τίτλος: Σύγκρουση τρένων στην Ισπανία: Βρέθηκε σπασμένος σύνδεσμος στις ράγες\n\nΣτην Ισπανία, υπήρξε σοβαρό ατύχημα με τρένα την Κυριακή, που είχε αποτέλεσμα τον εκτροχιασμό ενός τρένου υψηλής ταχύτητας. Εξαιτίας της σύγκρουσης, τουλάχιστον 39 άνθρωποι έχασαν τη ζωή τους.\n\nΟι τεχνικοί που εξετάζουν το σημείο του ατυχήματος εντόπισαν ένα σπασμένο σύνδεσμο στις ράγες. Αυτή η φθορά στην προσαρμογή των τμημάτων των ράγων υπήρχε για αρκετό καιρό και φαίνεται ότι δημιούργησε ένα κενό, το οποίο μεγάλωνε καθώς τα τρένα περνούσαν.\n\nΗ Ισπανική Επιτροπή Διερεύνησης Σιδηροδρομικών Ατυχημάτων ερευνά το γεγονός, για να καταλάβει τα αίτια της καταστροφής. Ο πρόεδρος της εταιρείας Renfe, που διαχειρίζεται τα τρένα, ανέφερε ότι είναι νωρίς για να μιλήσουν για την αιτία, υποδεικνύοντας ότι το ανθρώπινο λάθος είναι σχεδόν απίθανο.\n\nΑυτό το ατύχημα είναι σημαντικό καθώς καταδεικνύει την ανάγκη για πιο προσεκτική συντήρηση των σιδηροδρομικών υποδομών.",
      "sourceName": "Kathimerini, TA NEA",
      "sourceUrl": "https://www.kathimerini.gr/world/564029494/sygkroysi-trenon-stin-ispania-entopistike-spasmenos-syndesmos-stis-rages/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/564029494/sygkroysi-trenon-stin-ispania-entopistike-spasmenos-syndesmos-stis-rages/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/19/world/tragodia-stin-ispania-plirofories-oti-vrethike-spasmenos-syndesmos-stis-rages/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα με τρένα που έχει οδηγήσει σε απώλειες ζωών και αναφέρεται σε ζητήματα ασφάλειας και συντήρησης υποδομών, που είναι κρίσιμα κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g7c02245ae718da59b5acf15ff4355d3adfe63512dcf34991c84ea1d2a81930321f853061f398cbb24aaceff1391c0ee304b613c00511604e9c731d27a0cf4b14_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T15:21:14.000Z"
    },
    {
      "id": "57d6d80bf0e9",
      "title": "Πριγκίπισσα Ειρήνη: To τελευταίο «αντίο» στη Μητρόπολη Αθηνών (εικόνες)",
      "simpleTitle": "Πριγκίπισσα Ειρήνη: To τελευταίο «αντίο» στη Μητρόπολη Αθηνών (εικόνες)",
      "simpleText": "Η είδηση αφορά την εξόδιο ακολουθία της πριγκίπισσας Ειρήνης, που έγινε τη Δευτέρα στη Μητρόπολη Αθηνών. Η πριγκίπισσα έφυγε από τη ζωή σε ηλικία 83 ετών.\n\nΗ σορός της είχε εκτεθεί σε λαϊκό προσκύνημα νωρίτερα στο Παρεκκλήσι. Πολλοί σημαντικοί άνθρωποι και μέλη της βασιλικής οικογένειας, όπως ο Παύλος, ο Νικόλαος και ο Φίλιππος Ντε Γκρες, παραβρέθηκαν στην εκδήλωση για να την αποχαιρετήσουν.\n\nΗ εκδήλωση είναι σημαντική, καθώς δείχνει τον σεβασμό και την εκτίμηση που είχε η πριγκίπισσα Ειρήνη από την κοινωνία.",
      "sourceName": "Kathimerini, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/society/564029383/prigkipissa-eirini-to-teleytaio-antio-sti-mitropoli-athinon-eikones/",
      "sourceDomains": [
        "kathimerini.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/564029383/prigkipissa-eirini-to-teleytaio-antio-sti-mitropoli-athinon-eikones/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/grace/diasimoi/prigkipissa-eirini-sti-mitropoli-athinon-plithos-galazoaimaton-kai-prosopikotiton-gia-to-teleftaio-antio/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εξόδιο ακολουθία της πριγκίπισσας Ειρήνης και συνδέεται με σοβαρά θέματα όπως ο θάνατος και ο σεβασμός που δείχνει η κοινωνία σε σημαντικά πρόσωπα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T14:44:43.000Z"
    },
    {
      "id": "295cd979173c",
      "title": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleTitle": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
      "simpleText": "Η NASA ετοιμάζει την αποστολή Artemis II, η οποία θα στείλει αστροναύτες σε πτήση γύρω από τη Σελήνη. Αυτή είναι η πρώτη φορά που θα υπάρχουν άνθρωποι σε επανδρωμένη αποστολή προς τη Σελήνη μετά από 50 χρόνια.\n\nΗ εκτόξευση θα γίνει με τον ισχυρότερο πύραυλο που έχει κατασκευαστεί ποτέ. Το νωρίτερο που μπορεί να ξεκινήσει η αποστολή είναι στις 6 Φεβρουαρίου από το Διαστημικό Κέντρο Κένεντι στη Φλόριντα. Υπάρχουν εναλλακτικές ημερομηνίες που φτάνουν μέχρι τα μέσα Απριλίου, αν χρειαστεί.\n\nΗ ασφάλεια των αστροναυτών είναι η κύρια προτεραιότητα για τους υπεύθυνους της αποστολής.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επικείμενη διαστημική αποστολή Artemis II της NASA, που έχει σοβαρές επιπτώσεις στην επιστήμη και την εξερεύνηση του διαστήματος, όπως είναι η πρώτη επανδρωμένη πτήση στη Σελήνη μετά από 50 χρόνια.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd3500049d94059c419266b1a5ed3e4308251664c364af555f2fee7f1544a8067b2da6fce3440894c19e88f180705b7dd_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T12:11:00.000Z"
    },
    {
      "id": "888dfecf4c1e",
      "title": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleTitle": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
      "simpleText": "Τίτλος: Γράφοντας τους στόχους μας σε χαρτί, τι συμβαίνει;\n\nΠριν από πολλά χρόνια, άρχισε να κυκλοφορεί η ιδέα ότι η καταγραφή των στόχων μας σε χαρτί μπορεί να μας βοηθήσει. Δεν είναι μόνο μια συνήθεια που οργανώνει τις σκέψεις μας. Υπάρχει η πεποίθηση ότι αυτή η πράξη «κλειδώνει» την πρόθεσή μας στον εγκέφαλο. Αυτό σημαίνει ότι νιώθουμε πιο δεσμευμένοι και αυξάνονται οι πιθανότητες να πετύχουμε τους στόχους μας.\n\nΩστόσο, πολλοί αναρωτιούνται αν είναι πράγματι έτσι. Εξετάζεται αν υπάρχει κάποιος ψυχολογικός μηχανισμός πίσω από την απλή πράξη της γραφής. Αυτή η διαδικασία φαίνεται να ενεργοποιεί περισσότερα από ό,τι ακούγεται. Οι ειδικοί πιστεύουν ότι η γραφή μπορεί να μας βοηθήσει να σκεφτόμαστε πιο καθαρά και να επικεντρωνόμαστε στους στόχους μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε θετική πρακτική που μπορεί να βοηθήσει τους ανθρώπους στην επίτευξη των στόχων τους, ενισχύοντας την πρόθεση και τη δέσμευσή τους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T09:15:00.000Z"
    },
    {
      "id": "cfbb5e76d6b8",
      "title": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
      "simpleTitle": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
      "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: \"Ο Charlie Dalin κέρδισε τη μάχη με τον καρκίνο και τον δύσκολο αγώνα στη θάλασσα\".\n\nΟ Charlie Dalin είναι Γάλλος ιστιοπλόος. Το 2023, ένιωσε έντονους πόνους στην κοιλιά. Οι εξετάσεις έδειξαν ότι είχε καρκίνο. Είχε έναν όγκο στο λεπτό έντερο, ο οποίος ήταν περίπου 15 εκατοστά. Αυτή η εμπειρία ήταν η πιο δύσκολη της ζωής του, περισσότερο από οποιαδήποτε θαλάσσια περιπέτεια.\n\nΤαυτόχρονα, είχε ένα μεγάλο όνειρο: να συμμετάσχει στο Vendée Globe, έναν αγώνα 24.000 μιλίων γύρω από τον κόσμο. Αυτός ο αγώνας είναι πολύ απαιτητικός και φοβερής δυσκολίας, με πολλές προκλήσεις για τον ιστιοπλόο και το σκάφος του. Λέγεται «Έβερεστ των θαλασσών» επειδή έχει μεγάλη δυσκολία.\n\nΗ νίκη του Charlie όχι μόνο ενθουσιάζει τους φίλους της ιστιοπλοΐας, αλλά δείχνει και τη δύναμη του ανθρώπινου πνεύματος απέναντι στις δύσκολες καταστάσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/"
        }
      ],
      "category": "happy",
      "categoryReason": "Αυτή η είδηση αναδεικνύει μια θετική ιστορία επιτυχίας, όπου ο Charlie Dalin overcame a life-threatening challenge and accomplished his sailing dream, inspiring others with his resilience.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g1621d47515f45b6d77c07584020577915b9c3290b4913e62dc04f3b682aa47b2f376bcdfb7feb99d4856d48c28fee7945e32c3ddeaf90f3386d25d6f19393284_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-19T04:41:00.000Z"
    },
    {
      "id": "f7d5258c8415",
      "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
      "simpleText": "Τίτλος: Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;\n\nΗ επαφή με τα ζώα μας προσφέρει όμορφα συναισθήματα. Όταν αγγίζουμε έναν σκύλο ή παρακολουθούμε μια γάτα, νιώθουμε ηρεμία και χαρά. Αυτή η σύνδεση μεταξύ ανθρώπων και ζώων είναι ισχυρή και επηρεάζει άμεσα τη διάθεσή μας.\n\nΕίναι ενδιαφέρον ότι αυτή η διαδικασία συμβαίνει φυσικά, χωρίς να χρειάζεται να το σκεφτούμε. Η επιστήμη δείχνει ότι η αλληλεπίδραση με τα ζώα μπορεί να βελτιώσει τη ψυχολογία μας και να μας κάνει να αισθανόμαστε καλύτερα. Αυτό το φαινόμενο είναι σημαντικό γιατί μας βοηθά να κατανοήσουμε πώς οι σχέσεις με τα ζώα μπορούν να βελτιώσουν τη ζωή μας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η επαφή με τα ζώα συνδέεται με συναισθήματα χαράς και ηρεμίας, ενώ επίσης βελτιώνει τη ψυχολογία μας. Η είδηση είναι θετική, προάγοντας την ευημερία και την ψυχική υγεία μέσω της σχέσης ανθρώπων και ζώων.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-18T12:14:00.000Z"
    },
    {
      "id": "410997c10381",
      "title": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
      "simpleTitle": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
      "simpleText": "Νέο μηχάνημα για μεταμοσχεύσεις στο Λαϊκό Νοσοκομείο\n\nΣτο Λαϊκό Νοσοκομείο στην Ελλάδα, εγκαταστάθηκε για πρώτη φορά μια μηχανή που βοηθά στη συντήρηση οργάνων. Αυτό συνέβη τη Δευτέρα 12 Ιανουαρίου 2026. Η μηχανή αυτή χρησιμοποιείται για ηπατικά μοσχεύματα. Αυτό σημαίνει ότι τα όργανα θα παραμένουν σε καλύτερη κατάσταση πριν από τη μεταμόσχευση.\n\nΑυτή η εξέλιξη είναι σημαντική καθώς φέρνει την Ελλάδα πιο κοντά σε άλλες ευρωπαϊκές χώρες που έχουν προχωρημένες μεθόδους στις μεταμοσχεύσεις. Οι ιατρικές ομάδες θα έχουν περισσότερες δυνατότητες και χρόνο να προετοιμάσουν τους ασθενείς τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σημαντική πρόοδο στη δημόσια υγεία και τις μεταμοσχεύσεις, που είναι σοβαρό κοινωνικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g504eb50c9069325b058b6b346c079a89153e0352bd3cacbe74aa16eea2bfcf782c8220147b6d266c13ce66fd98a6ff66e775e0b48b52cca49b6f89d64d907c13_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-18T07:40:00.000Z"
    },
    {
      "id": "ef52aedc6350",
      "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
      "simpleText": "Η Lego παρουσίασε νέα τουβλάκια, τα λεγόμενα Smart Bricks, που έχουν τεχνολογία μέσα τους. Αυτά τα τουβλάκια μπορούν να κάνουν ήχους, να φωτίζονται και να αντιδρούν όταν τα αγγίζεις. Η ανακοίνωση έγινε στην έκθεση CES 2026, που γίνεται στο Λας Βέγκας. Η Lego λέει ότι αυτή είναι η μεγαλύτερη καινοτομία της, μετά από σχεδόν 50 χρόνια. Τα πρώτα σετ, που θα έχουν θέμα το Star Wars, θα κυκλοφορήσουν στα καταστήματα τον Μάρτιο. Είναι σημαντικό γιατί αλλάζει τον τρόπο που παίζουμε και δημιουργούμε με τα Lego.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
        }
      ],
      "category": "fun",
      "categoryReason": "Η ανακοίνωση των Lego Smart Bricks συνδυάζει τη διασκέδαση και την καινοτομία στο παιχνίδι, κάτι που προκαλεί ενθουσιασμό και ενδιαφέρον στους λάτρεις των Lego και της τεχνολογίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gd58b8dfa586222809fe569a9985f6711d1b7ca39c641e01b4b92e3e8b5d57296796985fa3a0307c1be9be454bfcf995b14dbd1e632a8352ff7f86799785c8b9f_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2026-01-17T15:12:00.000Z"
    },
    {
      "id": "13d72f6fc08b",
      "title": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleTitle": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
      "simpleText": "Τίτλος: Τι γίνεται στο σώμα μας όταν κοιμόμαστε σωστά;\n\nΟ καλός ύπνος είναι πολύ σημαντικός για την υγεία μας. Όταν κοιμόμαστε καλά, το σώμα μας δεν απλώς ξεκουράζεται. Γίνεται μια διαδικασία που βοηθά σχεδόν όλα τα συστήματα του σώματος.\n\nΑυτό σημαίνει ότι μπορούμε να έχουμε περισσότερη ενέργεια, καλύτερη συγκέντρωση και καλύτερη διάθεση. Είναι σαν ένα κρυφό θεμέλιο που στηρίζει την καθημερινότητά μας. Με άλλα λόγια, ο ποιοτικός ύπνος μας βοηθά να αισθανόμαστε καλύτερα και να λειτουργούμε σωστά.\n\nΕίναι σημαντικό να καταλάβουμε πόσο σημαντικός είναι ο ύπνος για τη γενική μας υγεία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται στη σημασία του ύπνου για τη γενική υγεία και τη λειτουργία του σώματος, ένα σοβαρό θέμα που συνδέεται με την ευημερία και την υγειονομική φροντίδα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-17T08:12:00.000Z"
    },
    {
      "id": "8df85c98db93",
      "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
      "simpleText": "Τίτλος: Κέρκυρα: Μια ιστορική διαδρομή\n\nΗ Κέρκυρα είναι ένα νησί με μεγάλη ιστορία. Η ιστορία αυτή είναι ζωντανή και μας λέει πολλά για το παρελθόν. Ο Οργανισμός Λιμένος Κέρκυρας κάνει συνεργασία με την Αναγνωστική Εταιρία Κέρκυρας. Αυτή η συνεργασία δείχνει ότι η ιστορία και ο πολιτισμός της Κέρκυρας είναι μέρος της ζωής σήμερα και στο μέλλον.\n\nΜια σημαντική εξέλιξη είναι η έκδοση ενός βιβλίου που λέγεται «Κέρκυρα, Πορεία στον Χρόνο». Αυτό το βιβλίο είναι δίγλωσσο και θα μας βοηθήσει να καταλάβουμε καλύτερα την κερκυραϊκή ταυτότητα. Είναι η δεύτερη έκδοση του βιβλίου και δείχνει τον πλούτο της Κέρκυρας.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση επικεντρώνεται στην ιστορία και τον πολιτισμό της Κέρκυρας, αναδεικνύοντας ένα δίγλωσσο ιστορικό λεύκωμα που σχετίζεται με την πολιτιστική κληρονομιά του νησιού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T11:08:00.000Z"
    },
    {
      "id": "ebd01fe294f3",
      "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
      "simpleText": "Τίτλος: Τι συμβαίνει στον εγκέφαλο όταν γελάμε;\n\nΤο γέλιο είναι μία φυσική αντιδράση που κάνουμε χωρίς καν να το σκεφτόμαστε. Όμως, πίσω από το γέλιο κρύβεται μία πολύπλοκη διαδικασία στον εγκέφαλο. Όταν γελάμε, ο εγκέφαλος ενεργοποιεί πολλά τμήματα ταυτόχρονα. Αυτό επηρεάζει την ψυχολογία μας, το σώμα μας και τις σχέσεις μας με τους άλλους.\n\nΩς αποτέλεσμα, το γέλιο μπορεί να θεωρείται ένα «φυσικό φάρμακο», καθώς βοηθά στη βελτίωση της διάθεσης. Είναι σημαντικό να κατανοήσουμε αυτές τις διαδικασίες, γιατί το γέλιο παίζει ρόλο στην καθημερινότητά μας και στη γενική μας ευημερία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση εξετάζει τον θετικό αντίκτυπο του γέλιου στον εγκέφαλο και τη διάθεση, προβάλλοντας τον ρόλο του ως 'φυσικό φάρμακο', κάτι που εκπέμπει αισιοδοξία και ευημερία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-16T10:41:00.000Z"
    },
    {
      "id": "e6addfb3df6a",
      "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
      "simpleText": "Τίτλος: Γιατί οι μυρωδιές μας θυμίζουν παλιές στιγμές;\n\nΚάποιες φορές, μια μυρωδιά μπορεί να μας γυρίσει σε παλιές εποχές. Μπορεί να είναι μια μυρωδιά από το δρόμο, από το σπίτι ή από ένα φαγητό. Ξαφνικά, νιώθουμε σαν να ζούμε ξανά εκείνη τη στιγμή. Αυτό συμβαίνει επειδή η όσφρηση, δηλαδή η αίσθηση της μυρωδιάς, έχει πολύ στενή σχέση με τη μνήμη και τα συναισθήματα. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτή η σύνδεση μας επιτρέπει να θυμόμαστε λεπτομέρειες και συναισθήματα ξεκάθαρα. Είναι μια φυσική διαδικασία που συμβαίνει σε πολλούς ανθρώπους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση εξετάζει τη σχέση της όσφρησης με τη μνήμη και τα συναισθήματα, γεγονός που σχετίζεται με τον πολιτισμό και την ανθρώπινη εμπειρία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-15T12:34:00.000Z"
    },
    {
      "id": "507569a1cffa",
      "title": "Μεντιλίμπαρ ενόψει Λεβερκούζεν: «Ο Ελ Κααμπί θα είναι στον πάγκο»",
      "simpleTitle": "Μεντιλίμπαρ ενόψει Λεβερκούζεν: «Ο Ελ Κααμπί θα είναι στον πάγκο»",
      "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: «Ο Ελ Κααμπί θα είναι στον πάγκο στον αγώνα με τη Λεβερκούζεν».\n\nΣύμφωνα με την είδηση, ο Χοσέ Λουίς Μεντιλίμπαρ, προπονητής του Ολυμπιακού, ανέφερε σε συνέντευξη Τύπου ότι ο Μαροκινός ποδοσφαιριστής Αγιούμπ Ελ Κααμπί δεν θα ξεκινήσει βασικός στον αγώνα με την ομάδα Μπάγερ Λεβερκούζεν. Ο αγώνας θα γίνει αύριο, 20 Οκτωβρίου, για το Champions League.\n\nΟ Ελ Κααμπί επιστρέφει από τον τελικό του Κυπέλλου Εθνών Αφρικής και υπάρχει ελπίδα να είναι στην ομάδα, εφόσον φτάσει εγκαίρως στην Ελλάδα. Ο Μεντιλίμπαρ τόνισε τη σημασία της έντασης στην αρχή του αγώνα, ώστε να καταφέρει η ομάδα του να επιβληθεί στο παιχνίδι.\n\nΟ προπονητής υπογράμμισε ότι η Λεβερκούζεν είναι μια επιθετική ομάδα και η Ολυμπιακή ομάδα θα πρέπει να είναι προσεκτική στην άμυνα αλλά και να εκμεταλλευτεί τυχόν αδυναμίες τους.\n\nΟ ποδοσφαιριστής Ζέλσον Μαρτίνς, που εκπροσώπησε την ομάδα, ανέφερε πως η νίκη είναι πολύ σημαντική και η ομάδα θέλει να κάνει ένα καλό παιχνίδι για τους οπαδούς της. Εξέφρασε μάλιστα την επιθυμία του να συμβάλει στην επιτυχία της ομάδας με οποιονδήποτε τρόπο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/mentilimpar-enopsei-leverkouzen-o-el-kaampi-tha-einai-ston-pagko/",
      "sourceDomains": [
        "ertnews.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/athlitismos/mentilimpar-enopsei-leverkouzen-o-el-kaampi-tha-einai-ston-pagko/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την προετοιμασία της ομάδας του Ολυμπιακού για τον αγώνα με τη Λεβερκούζεν, κεντρικό θέμα του κειμένου είναι οι παίχτες και οι στρατηγικές του προπονητή. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2026-01-19T15:26:37.000Z"
    },
    {
      "id": "27fbd79d08fd",
      "title": "Μεντιλίμπαρ: «Να μπούμε δυνατά και να πάρουμε τη νίκη» – Τι είπε για τον Ελ Κααμπί",
      "simpleTitle": "Μεντιλίμπαρ: «Να μπούμε δυνατά και να πάρουμε τη νίκη» – Τι είπε για τον Ελ Κααμπί",
      "simpleText": "Ο προπονητής Χοσέ Λουίς Μεντιλίμπαρ μιλά για τον αγώνα της ομάδας του με τη Μπάγερ Λεβερκούζεν, που θα γίνει την Τρίτη 20 Ιανουαρίου. Στόχος του είναι η νίκη. Ο Μεντιλίμπαρ είπε ότι περιμένει τον παίκτη Αγιούμπ Ελ Κααμπί να επιστρέψει, αλλά πιθανότατα δεν θα παίξει βασικός, καθώς μόλις έχει αγωνιστεί σε άλλο παιχνίδι.\n\nΟ προπονητής τόνισε τη σημασία να μπει η ομάδα δυναμικά στον αγώνα. Εξήγησε πως πρέπει να νιώσουν οι αντίπαλοι ότι είναι δύσκολο να παίξουν στο γήπεδο τους. Η ομάδα της Λεβερκούζεν είναι επιθετική, και ο Μεντιλίμπαρ προειδοποίησε ότι πρέπει να είναι προσεκτικοί στην άμυνα. Ωστόσο, ελπίζει να εκμεταλλευτούν τυχόν αδυναμίες τους.\n\nΣημαντικό είναι ότι και οι δύο ομάδες έχουν αποκλειστεί πρόσφατα από σημαντικούς αγώνες, κι αυτό προσθέτει κίνητρο για να κερδίσουν. Ο Μεντιλίμπαρ είναι αισιόδοξος και αναμένει ότι η ομάδα του θα μπορέσει να δείξει την κυριαρχία της στον αγώνα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2026/01/19/sports/mentilimpar-na-mpoume-dynata-kai-na-paroume-ti-niki-ti-eipe-gia-ton-el-kaampi/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2026/01/19/sports/mentilimpar-na-mpoume-dynata-kai-na-paroume-ti-niki-ti-eipe-gia-ton-el-kaampi/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αναφέρεται στον προπονητή μιας ποδοσφαιρικής ομάδας και τις δηλώσεις του σχετικά με τη διαδικασίες ενός upcoming αγώνα, συγκεκριμένα για τον τρόπο που θα προσεγγίσουν τη Μπάγερ Λεβερκούζεν. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": "https://www.youtube.com/embed/rYRYKMBHvmY?si=FoQ8xCayKfmPP-DM",
      "publishedAt": "2026-01-19T15:26:03.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "82561f42559a",
        "title": "Ολοκληρώθηκε η συνάντηση των αγροτών με τον πρωθυπουργό",
        "simpleTitle": "Ολοκληρώθηκε η συνάντηση των αγροτών με τον πρωθυπουργό",
        "simpleText": "Η συνάντηση των αγροτών με τον πρωθυπουργό\n\nΠρόσφατα, έγινε μία συνάντηση μεταξύ των αγροτών και του πρωθυπουργού Κυριάκου Μητσοτάκη στο Μέγαρο Μαξίμου. Η συνάντηση κράτησε περίπου 4 ώρες. Παρόντες ήταν επίσης κυβερνητικοί εκπρόσωποι και στελέχη από την ΑΑΔΕ, που είναι η Ανεξάρτητη Αρχή Δημόσιων Εσόδων.\n\nΟι αγρότες, που συμμετείχαν 25 εκπρόσωποι και 6 παρατηρητές, παρουσίασαν στον πρωθυπουργό μία λίστα με 14 αιτήματα. Αυτά τα αιτήματα αφορούν διάφορα ζητήματα, όπως το κόστος παραγωγής, την αντιμετώπιση ασθενειών όπως η ευλογιά των αιγοπροβάτων και τη στήριξη για την αναπλήρωση του χαμένου εισοδήματος.\n\nΑυτή η συνάντηση είναι σημαντική γιατί αφορά τους αγρότες και την παραγωγή τροφίμων στη χώρα. Η επίλυση των προβλημάτων τους μπορεί να επηρεάσει την οικονομία και την καθημερινότητα πολλών ανθρώπων στην Ελλάδα.",
        "sourceName": "TA NEA, TO BHMA",
        "sourceUrl": "https://www.tanea.gr/2026/01/19/greece/oloklirothike-i-synantisi-ton-agroton-me-ton-prothypourgo/",
        "sourceDomains": [
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/19/greece/oloklirothike-i-synantisi-ton-agroton-me-ton-prothypourgo/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2026/01/19/politics/oloklirothike-i-synantisi-mitsotaki-agroton-sto-maksimou/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η συνάντηση αφορά σημαντικά ζητήματα που επηρεάζουν την οικονομία και τους αγρότες, όπως το κόστος παραγωγής και η στήριξη εισοδήματος.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-19T15:29:52.000Z"
      },
      {
        "id": "20be59a60f5c",
        "title": "Σύγκρουση τρένων στην Ισπανία: Εντοπίστηκε σπασμένος σύνδεσμος στις ράγες",
        "simpleTitle": "Σύγκρουση τρένων στην Ισπανία: Εντοπίστηκε σπασμένος σύνδεσμος στις ράγες",
        "simpleText": "Τίτλος: Σύγκρουση τρένων στην Ισπανία: Βρέθηκε σπασμένος σύνδεσμος στις ράγες\n\nΣτην Ισπανία, υπήρξε σοβαρό ατύχημα με τρένα την Κυριακή, που είχε αποτέλεσμα τον εκτροχιασμό ενός τρένου υψηλής ταχύτητας. Εξαιτίας της σύγκρουσης, τουλάχιστον 39 άνθρωποι έχασαν τη ζωή τους.\n\nΟι τεχνικοί που εξετάζουν το σημείο του ατυχήματος εντόπισαν ένα σπασμένο σύνδεσμο στις ράγες. Αυτή η φθορά στην προσαρμογή των τμημάτων των ράγων υπήρχε για αρκετό καιρό και φαίνεται ότι δημιούργησε ένα κενό, το οποίο μεγάλωνε καθώς τα τρένα περνούσαν.\n\nΗ Ισπανική Επιτροπή Διερεύνησης Σιδηροδρομικών Ατυχημάτων ερευνά το γεγονός, για να καταλάβει τα αίτια της καταστροφής. Ο πρόεδρος της εταιρείας Renfe, που διαχειρίζεται τα τρένα, ανέφερε ότι είναι νωρίς για να μιλήσουν για την αιτία, υποδεικνύοντας ότι το ανθρώπινο λάθος είναι σχεδόν απίθανο.\n\nΑυτό το ατύχημα είναι σημαντικό καθώς καταδεικνύει την ανάγκη για πιο προσεκτική συντήρηση των σιδηροδρομικών υποδομών.",
        "sourceName": "Kathimerini, TA NEA",
        "sourceUrl": "https://www.kathimerini.gr/world/564029494/sygkroysi-trenon-stin-ispania-entopistike-spasmenos-syndesmos-stis-rages/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/564029494/sygkroysi-trenon-stin-ispania-entopistike-spasmenos-syndesmos-stis-rages/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/19/world/tragodia-stin-ispania-plirofories-oti-vrethike-spasmenos-syndesmos-stis-rages/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό ατύχημα με τρένα που έχει οδηγήσει σε απώλειες ζωών και αναφέρεται σε ζητήματα ασφάλειας και συντήρησης υποδομών, που είναι κρίσιμα κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g7c02245ae718da59b5acf15ff4355d3adfe63512dcf34991c84ea1d2a81930321f853061f398cbb24aaceff1391c0ee304b613c00511604e9c731d27a0cf4b14_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-19T15:21:14.000Z"
      },
      {
        "id": "57d6d80bf0e9",
        "title": "Πριγκίπισσα Ειρήνη: To τελευταίο «αντίο» στη Μητρόπολη Αθηνών (εικόνες)",
        "simpleTitle": "Πριγκίπισσα Ειρήνη: To τελευταίο «αντίο» στη Μητρόπολη Αθηνών (εικόνες)",
        "simpleText": "Η είδηση αφορά την εξόδιο ακολουθία της πριγκίπισσας Ειρήνης, που έγινε τη Δευτέρα στη Μητρόπολη Αθηνών. Η πριγκίπισσα έφυγε από τη ζωή σε ηλικία 83 ετών.\n\nΗ σορός της είχε εκτεθεί σε λαϊκό προσκύνημα νωρίτερα στο Παρεκκλήσι. Πολλοί σημαντικοί άνθρωποι και μέλη της βασιλικής οικογένειας, όπως ο Παύλος, ο Νικόλαος και ο Φίλιππος Ντε Γκρες, παραβρέθηκαν στην εκδήλωση για να την αποχαιρετήσουν.\n\nΗ εκδήλωση είναι σημαντική, καθώς δείχνει τον σεβασμό και την εκτίμηση που είχε η πριγκίπισσα Ειρήνη από την κοινωνία.",
        "sourceName": "Kathimerini, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/society/564029383/prigkipissa-eirini-to-teleytaio-antio-sti-mitropoli-athinon-eikones/",
        "sourceDomains": [
          "kathimerini.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/564029383/prigkipissa-eirini-to-teleytaio-antio-sti-mitropoli-athinon-eikones/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/grace/diasimoi/prigkipissa-eirini-sti-mitropoli-athinon-plithos-galazoaimaton-kai-prosopikotiton-gia-to-teleftaio-antio/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την εξόδιο ακολουθία της πριγκίπισσας Ειρήνης και συνδέεται με σοβαρά θέματα όπως ο θάνατος και ο σεβασμός που δείχνει η κοινωνία σε σημαντικά πρόσωπα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-19T14:44:43.000Z"
      },
      {
        "id": "295cd979173c",
        "title": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
        "simpleTitle": "NASA: Η διαστημική αποστολή Artemis II ετοιμάζεται για πτήση γύρω από τη Σελήνη",
        "simpleText": "Η NASA ετοιμάζει την αποστολή Artemis II, η οποία θα στείλει αστροναύτες σε πτήση γύρω από τη Σελήνη. Αυτή είναι η πρώτη φορά που θα υπάρχουν άνθρωποι σε επανδρωμένη αποστολή προς τη Σελήνη μετά από 50 χρόνια.\n\nΗ εκτόξευση θα γίνει με τον ισχυρότερο πύραυλο που έχει κατασκευαστεί ποτέ. Το νωρίτερο που μπορεί να ξεκινήσει η αποστολή είναι στις 6 Φεβρουαρίου από το Διαστημικό Κέντρο Κένεντι στη Φλόριντα. Υπάρχουν εναλλακτικές ημερομηνίες που φτάνουν μέχρι τα μέσα Απριλίου, αν χρειαστεί.\n\nΗ ασφάλεια των αστροναυτών είναι η κύρια προτεραιότητα για τους υπεύθυνους της αποστολής.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31036-nasa-etoimazei-ton-isxyrotero-pyravlo-gia-ptisi-gyro-apo-ti-selini/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την επικείμενη διαστημική αποστολή Artemis II της NASA, που έχει σοβαρές επιπτώσεις στην επιστήμη και την εξερεύνηση του διαστήματος, όπως είναι η πρώτη επανδρωμένη πτήση στη Σελήνη μετά από 50 χρόνια.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd3500049d94059c419266b1a5ed3e4308251664c364af555f2fee7f1544a8067b2da6fce3440894c19e88f180705b7dd_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-19T12:11:00.000Z"
      },
      {
        "id": "410997c10381",
        "title": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
        "simpleTitle": "Νέα εποχή για τις μεταμοσχεύσεις στο Λαϊκό με την πρώτη μηχανή συντήρησης στην Ελλάδα",
        "simpleText": "Νέο μηχάνημα για μεταμοσχεύσεις στο Λαϊκό Νοσοκομείο\n\nΣτο Λαϊκό Νοσοκομείο στην Ελλάδα, εγκαταστάθηκε για πρώτη φορά μια μηχανή που βοηθά στη συντήρηση οργάνων. Αυτό συνέβη τη Δευτέρα 12 Ιανουαρίου 2026. Η μηχανή αυτή χρησιμοποιείται για ηπατικά μοσχεύματα. Αυτό σημαίνει ότι τα όργανα θα παραμένουν σε καλύτερη κατάσταση πριν από τη μεταμόσχευση.\n\nΑυτή η εξέλιξη είναι σημαντική καθώς φέρνει την Ελλάδα πιο κοντά σε άλλες ευρωπαϊκές χώρες που έχουν προχωρημένες μεθόδους στις μεταμοσχεύσεις. Οι ιατρικές ομάδες θα έχουν περισσότερες δυνατότητες και χρόνο να προετοιμάσουν τους ασθενείς τους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30924-nea-epoxi-metamosxefseon-laiko-proti-mixani-syntirisis-ellada/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σημαντική πρόοδο στη δημόσια υγεία και τις μεταμοσχεύσεις, που είναι σοβαρό κοινωνικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g504eb50c9069325b058b6b346c079a89153e0352bd3cacbe74aa16eea2bfcf782c8220147b6d266c13ce66fd98a6ff66e775e0b48b52cca49b6f89d64d907c13_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-18T07:40:00.000Z"
      },
      {
        "id": "13d72f6fc08b",
        "title": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
        "simpleTitle": "Τι συμβαίνει στο σώμα μας όταν κοιμόμαστε καλά;",
        "simpleText": "Τίτλος: Τι γίνεται στο σώμα μας όταν κοιμόμαστε σωστά;\n\nΟ καλός ύπνος είναι πολύ σημαντικός για την υγεία μας. Όταν κοιμόμαστε καλά, το σώμα μας δεν απλώς ξεκουράζεται. Γίνεται μια διαδικασία που βοηθά σχεδόν όλα τα συστήματα του σώματος.\n\nΑυτό σημαίνει ότι μπορούμε να έχουμε περισσότερη ενέργεια, καλύτερη συγκέντρωση και καλύτερη διάθεση. Είναι σαν ένα κρυφό θεμέλιο που στηρίζει την καθημερινότητά μας. Με άλλα λόγια, ο ποιοτικός ύπνος μας βοηθά να αισθανόμαστε καλύτερα και να λειτουργούμε σωστά.\n\nΕίναι σημαντικό να καταλάβουμε πόσο σημαντικός είναι ο ύπνος για τη γενική μας υγεία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30961-ti-symvainei-sto-soma-mas-otan-koimomaste-kala/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται στη σημασία του ύπνου για τη γενική υγεία και τη λειτουργία του σώματος, ένα σοβαρό θέμα που συνδέεται με την ευημερία και την υγειονομική φροντίδα.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-17T08:12:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "888dfecf4c1e",
        "title": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
        "simpleTitle": "Συμβαίνει όντως κάτι όταν γράφουμε σε χαρτί τους στόχους μας;",
        "simpleText": "Τίτλος: Γράφοντας τους στόχους μας σε χαρτί, τι συμβαίνει;\n\nΠριν από πολλά χρόνια, άρχισε να κυκλοφορεί η ιδέα ότι η καταγραφή των στόχων μας σε χαρτί μπορεί να μας βοηθήσει. Δεν είναι μόνο μια συνήθεια που οργανώνει τις σκέψεις μας. Υπάρχει η πεποίθηση ότι αυτή η πράξη «κλειδώνει» την πρόθεσή μας στον εγκέφαλο. Αυτό σημαίνει ότι νιώθουμε πιο δεσμευμένοι και αυξάνονται οι πιθανότητες να πετύχουμε τους στόχους μας.\n\nΩστόσο, πολλοί αναρωτιούνται αν είναι πράγματι έτσι. Εξετάζεται αν υπάρχει κάποιος ψυχολογικός μηχανισμός πίσω από την απλή πράξη της γραφής. Αυτή η διαδικασία φαίνεται να ενεργοποιεί περισσότερα από ό,τι ακούγεται. Οι ειδικοί πιστεύουν ότι η γραφή μπορεί να μας βοηθήσει να σκεφτόμαστε πιο καθαρά και να επικεντρωνόμαστε στους στόχους μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30971-symvainei-ontoss-kati-otan-grafoume-stoxous-xarti/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε θετική πρακτική που μπορεί να βοηθήσει τους ανθρώπους στην επίτευξη των στόχων τους, ενισχύοντας την πρόθεση και τη δέσμευσή τους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-19T09:15:00.000Z"
      },
      {
        "id": "cfbb5e76d6b8",
        "title": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
        "simpleTitle": "Sailor of the Year: Ο Charlie Dalin νίκησε τον καρκίνο και το «Έβερεστ των θαλασσών»",
        "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: \"Ο Charlie Dalin κέρδισε τη μάχη με τον καρκίνο και τον δύσκολο αγώνα στη θάλασσα\".\n\nΟ Charlie Dalin είναι Γάλλος ιστιοπλόος. Το 2023, ένιωσε έντονους πόνους στην κοιλιά. Οι εξετάσεις έδειξαν ότι είχε καρκίνο. Είχε έναν όγκο στο λεπτό έντερο, ο οποίος ήταν περίπου 15 εκατοστά. Αυτή η εμπειρία ήταν η πιο δύσκολη της ζωής του, περισσότερο από οποιαδήποτε θαλάσσια περιπέτεια.\n\nΤαυτόχρονα, είχε ένα μεγάλο όνειρο: να συμμετάσχει στο Vendée Globe, έναν αγώνα 24.000 μιλίων γύρω από τον κόσμο. Αυτός ο αγώνας είναι πολύ απαιτητικός και φοβερής δυσκολίας, με πολλές προκλήσεις για τον ιστιοπλόο και το σκάφος του. Λέγεται «Έβερεστ των θαλασσών» επειδή έχει μεγάλη δυσκολία.\n\nΗ νίκη του Charlie όχι μόνο ενθουσιάζει τους φίλους της ιστιοπλοΐας, αλλά δείχνει και τη δύναμη του ανθρώπινου πνεύματος απέναντι στις δύσκολες καταστάσεις.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31085-sailor-of-the-year-charlie-dalin/"
          }
        ],
        "category": "happy",
        "categoryReason": "Αυτή η είδηση αναδεικνύει μια θετική ιστορία επιτυχίας, όπου ο Charlie Dalin overcame a life-threatening challenge and accomplished his sailing dream, inspiring others with his resilience.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g1621d47515f45b6d77c07584020577915b9c3290b4913e62dc04f3b682aa47b2f376bcdfb7feb99d4856d48c28fee7945e32c3ddeaf90f3386d25d6f19393284_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-19T04:41:00.000Z"
      },
      {
        "id": "f7d5258c8415",
        "title": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleTitle": "Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;",
        "simpleText": "Τίτλος: Πώς η επαφή με τα ζώα μας κάνει να νιώθουμε καλύτερα;\n\nΗ επαφή με τα ζώα μας προσφέρει όμορφα συναισθήματα. Όταν αγγίζουμε έναν σκύλο ή παρακολουθούμε μια γάτα, νιώθουμε ηρεμία και χαρά. Αυτή η σύνδεση μεταξύ ανθρώπων και ζώων είναι ισχυρή και επηρεάζει άμεσα τη διάθεσή μας.\n\nΕίναι ενδιαφέρον ότι αυτή η διαδικασία συμβαίνει φυσικά, χωρίς να χρειάζεται να το σκεφτούμε. Η επιστήμη δείχνει ότι η αλληλεπίδραση με τα ζώα μπορεί να βελτιώσει τη ψυχολογία μας και να μας κάνει να αισθανόμαστε καλύτερα. Αυτό το φαινόμενο είναι σημαντικό γιατί μας βοηθά να κατανοήσουμε πώς οι σχέσεις με τα ζώα μπορούν να βελτιώσουν τη ζωή μας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30966-pos-epafi-me-zoa-mas-kanei-na-niothoume-kalytera/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η επαφή με τα ζώα συνδέεται με συναισθήματα χαράς και ηρεμίας, ενώ επίσης βελτιώνει τη ψυχολογία μας. Η είδηση είναι θετική, προάγοντας την ευημερία και την ψυχική υγεία μέσω της σχέσης ανθρώπων και ζώων.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-18T12:14:00.000Z"
      },
      {
        "id": "ebd01fe294f3",
        "title": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleTitle": "Τι συμβαίνει στον εγκέφαλο όταν γελάμε;",
        "simpleText": "Τίτλος: Τι συμβαίνει στον εγκέφαλο όταν γελάμε;\n\nΤο γέλιο είναι μία φυσική αντιδράση που κάνουμε χωρίς καν να το σκεφτόμαστε. Όμως, πίσω από το γέλιο κρύβεται μία πολύπλοκη διαδικασία στον εγκέφαλο. Όταν γελάμε, ο εγκέφαλος ενεργοποιεί πολλά τμήματα ταυτόχρονα. Αυτό επηρεάζει την ψυχολογία μας, το σώμα μας και τις σχέσεις μας με τους άλλους.\n\nΩς αποτέλεσμα, το γέλιο μπορεί να θεωρείται ένα «φυσικό φάρμακο», καθώς βοηθά στη βελτίωση της διάθεσης. Είναι σημαντικό να κατανοήσουμε αυτές τις διαδικασίες, γιατί το γέλιο παίζει ρόλο στην καθημερινότητά μας και στη γενική μας ευημερία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30940-ti-symvainei-ston-egkefalo-otan-gelame/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση εξετάζει τον θετικό αντίκτυπο του γέλιου στον εγκέφαλο και τη διάθεση, προβάλλοντας τον ρόλο του ως 'φυσικό φάρμακο', κάτι που εκπέμπει αισιοδοξία και ευημερία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T10:41:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "507569a1cffa",
        "title": "Μεντιλίμπαρ ενόψει Λεβερκούζεν: «Ο Ελ Κααμπί θα είναι στον πάγκο»",
        "simpleTitle": "Μεντιλίμπαρ ενόψει Λεβερκούζεν: «Ο Ελ Κααμπί θα είναι στον πάγκο»",
        "simpleText": "Ο τίτλος της είδησης μπορεί να παραφραστεί ως: «Ο Ελ Κααμπί θα είναι στον πάγκο στον αγώνα με τη Λεβερκούζεν».\n\nΣύμφωνα με την είδηση, ο Χοσέ Λουίς Μεντιλίμπαρ, προπονητής του Ολυμπιακού, ανέφερε σε συνέντευξη Τύπου ότι ο Μαροκινός ποδοσφαιριστής Αγιούμπ Ελ Κααμπί δεν θα ξεκινήσει βασικός στον αγώνα με την ομάδα Μπάγερ Λεβερκούζεν. Ο αγώνας θα γίνει αύριο, 20 Οκτωβρίου, για το Champions League.\n\nΟ Ελ Κααμπί επιστρέφει από τον τελικό του Κυπέλλου Εθνών Αφρικής και υπάρχει ελπίδα να είναι στην ομάδα, εφόσον φτάσει εγκαίρως στην Ελλάδα. Ο Μεντιλίμπαρ τόνισε τη σημασία της έντασης στην αρχή του αγώνα, ώστε να καταφέρει η ομάδα του να επιβληθεί στο παιχνίδι.\n\nΟ προπονητής υπογράμμισε ότι η Λεβερκούζεν είναι μια επιθετική ομάδα και η Ολυμπιακή ομάδα θα πρέπει να είναι προσεκτική στην άμυνα αλλά και να εκμεταλλευτεί τυχόν αδυναμίες τους.\n\nΟ ποδοσφαιριστής Ζέλσον Μαρτίνς, που εκπροσώπησε την ομάδα, ανέφερε πως η νίκη είναι πολύ σημαντική και η ομάδα θέλει να κάνει ένα καλό παιχνίδι για τους οπαδούς της. Εξέφρασε μάλιστα την επιθυμία του να συμβάλει στην επιτυχία της ομάδας με οποιονδήποτε τρόπο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/mentilimpar-enopsei-leverkouzen-o-el-kaampi-tha-einai-ston-pagko/",
        "sourceDomains": [
          "ertnews.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/athlitismos/mentilimpar-enopsei-leverkouzen-o-el-kaampi-tha-einai-ston-pagko/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την προετοιμασία της ομάδας του Ολυμπιακού για τον αγώνα με τη Λεβερκούζεν, κεντρικό θέμα του κειμένου είναι οι παίχτες και οι στρατηγικές του προπονητή. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-19T15:26:37.000Z"
      },
      {
        "id": "27fbd79d08fd",
        "title": "Μεντιλίμπαρ: «Να μπούμε δυνατά και να πάρουμε τη νίκη» – Τι είπε για τον Ελ Κααμπί",
        "simpleTitle": "Μεντιλίμπαρ: «Να μπούμε δυνατά και να πάρουμε τη νίκη» – Τι είπε για τον Ελ Κααμπί",
        "simpleText": "Ο προπονητής Χοσέ Λουίς Μεντιλίμπαρ μιλά για τον αγώνα της ομάδας του με τη Μπάγερ Λεβερκούζεν, που θα γίνει την Τρίτη 20 Ιανουαρίου. Στόχος του είναι η νίκη. Ο Μεντιλίμπαρ είπε ότι περιμένει τον παίκτη Αγιούμπ Ελ Κααμπί να επιστρέψει, αλλά πιθανότατα δεν θα παίξει βασικός, καθώς μόλις έχει αγωνιστεί σε άλλο παιχνίδι.\n\nΟ προπονητής τόνισε τη σημασία να μπει η ομάδα δυναμικά στον αγώνα. Εξήγησε πως πρέπει να νιώσουν οι αντίπαλοι ότι είναι δύσκολο να παίξουν στο γήπεδο τους. Η ομάδα της Λεβερκούζεν είναι επιθετική, και ο Μεντιλίμπαρ προειδοποίησε ότι πρέπει να είναι προσεκτικοί στην άμυνα. Ωστόσο, ελπίζει να εκμεταλλευτούν τυχόν αδυναμίες τους.\n\nΣημαντικό είναι ότι και οι δύο ομάδες έχουν αποκλειστεί πρόσφατα από σημαντικούς αγώνες, κι αυτό προσθέτει κίνητρο για να κερδίσουν. Ο Μεντιλίμπαρ είναι αισιόδοξος και αναμένει ότι η ομάδα του θα μπορέσει να δείξει την κυριαρχία της στον αγώνα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2026/01/19/sports/mentilimpar-na-mpoume-dynata-kai-na-paroume-ti-niki-ti-eipe-gia-ton-el-kaampi/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2026/01/19/sports/mentilimpar-na-mpoume-dynata-kai-na-paroume-ti-niki-ti-eipe-gia-ton-el-kaampi/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αναφέρεται στον προπονητή μιας ποδοσφαιρικής ομάδας και τις δηλώσεις του σχετικά με τη διαδικασίες ενός upcoming αγώνα, συγκεκριμένα για τον τρόπο που θα προσεγγίσουν τη Μπάγερ Λεβερκούζεν. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": "https://www.youtube.com/embed/rYRYKMBHvmY?si=FoQ8xCayKfmPP-DM",
        "publishedAt": "2026-01-19T15:26:03.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "8df85c98db93",
        "title": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleTitle": "Κέρκυρα: μια πορεία στον χρόνο μέσα από την ιστορία και τον πολιτισμό της",
        "simpleText": "Τίτλος: Κέρκυρα: Μια ιστορική διαδρομή\n\nΗ Κέρκυρα είναι ένα νησί με μεγάλη ιστορία. Η ιστορία αυτή είναι ζωντανή και μας λέει πολλά για το παρελθόν. Ο Οργανισμός Λιμένος Κέρκυρας κάνει συνεργασία με την Αναγνωστική Εταιρία Κέρκυρας. Αυτή η συνεργασία δείχνει ότι η ιστορία και ο πολιτισμός της Κέρκυρας είναι μέρος της ζωής σήμερα και στο μέλλον.\n\nΜια σημαντική εξέλιξη είναι η έκδοση ενός βιβλίου που λέγεται «Κέρκυρα, Πορεία στον Χρόνο». Αυτό το βιβλίο είναι δίγλωσσο και θα μας βοηθήσει να καταλάβουμε καλύτερα την κερκυραϊκή ταυτότητα. Είναι η δεύτερη έκδοση του βιβλίου και δείχνει τον πλούτο της Κέρκυρας.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30888-kerkira-poreia-ston-xrono-istorikos-politismos/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση επικεντρώνεται στην ιστορία και τον πολιτισμό της Κέρκυρας, αναδεικνύοντας ένα δίγλωσσο ιστορικό λεύκωμα που σχετίζεται με την πολιτιστική κληρονομιά του νησιού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-16T11:08:00.000Z"
      },
      {
        "id": "e6addfb3df6a",
        "title": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleTitle": "Γιατί κάποιες μυρωδιές μας ταξιδεύουν στο παρελθόν;",
        "simpleText": "Τίτλος: Γιατί οι μυρωδιές μας θυμίζουν παλιές στιγμές;\n\nΚάποιες φορές, μια μυρωδιά μπορεί να μας γυρίσει σε παλιές εποχές. Μπορεί να είναι μια μυρωδιά από το δρόμο, από το σπίτι ή από ένα φαγητό. Ξαφνικά, νιώθουμε σαν να ζούμε ξανά εκείνη τη στιγμή. Αυτό συμβαίνει επειδή η όσφρηση, δηλαδή η αίσθηση της μυρωδιάς, έχει πολύ στενή σχέση με τη μνήμη και τα συναισθήματα. Είναι πιο άμεση από τις άλλες αισθήσεις, όπως η όραση ή η ακοή. Αυτή η σύνδεση μας επιτρέπει να θυμόμαστε λεπτομέρειες και συναισθήματα ξεκάθαρα. Είναι μια φυσική διαδικασία που συμβαίνει σε πολλούς ανθρώπους.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30933-giati-kapoies-myrodies-mas-taxidevoun-sto-parelthon/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση εξετάζει τη σχέση της όσφρησης με τη μνήμη και τα συναισθήματα, γεγονός που σχετίζεται με τον πολιτισμό και την ανθρώπινη εμπειρία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2026-01-15T12:34:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "ef52aedc6350",
        "title": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleTitle": "Lego Smart Bricks: όταν η τεχνολογία συναντά τη φαντασία στο παιχνίδι",
        "simpleText": "Η Lego παρουσίασε νέα τουβλάκια, τα λεγόμενα Smart Bricks, που έχουν τεχνολογία μέσα τους. Αυτά τα τουβλάκια μπορούν να κάνουν ήχους, να φωτίζονται και να αντιδρούν όταν τα αγγίζεις. Η ανακοίνωση έγινε στην έκθεση CES 2026, που γίνεται στο Λας Βέγκας. Η Lego λέει ότι αυτή είναι η μεγαλύτερη καινοτομία της, μετά από σχεδόν 50 χρόνια. Τα πρώτα σετ, που θα έχουν θέμα το Star Wars, θα κυκλοφορήσουν στα καταστήματα τον Μάρτιο. Είναι σημαντικό γιατί αλλάζει τον τρόπο που παίζουμε και δημιουργούμε με τα Lego.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/31031-lego-smart-bricks-technologia-kai-fantasia-sto-paixnidi/"
          }
        ],
        "category": "fun",
        "categoryReason": "Η ανακοίνωση των Lego Smart Bricks συνδυάζει τη διασκέδαση και την καινοτομία στο παιχνίδι, κάτι που προκαλεί ενθουσιασμό και ενδιαφέρον στους λάτρεις των Lego και της τεχνολογίας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gd58b8dfa586222809fe569a9985f6711d1b7ca39c641e01b4b92e3e8b5d57296796985fa3a0307c1be9be454bfcf995b14dbd1e632a8352ff7f86799785c8b9f_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2026-01-17T15:12:00.000Z"
      }
    ]
  }
}