{
  "generatedAt": "2025-12-29T07:51:47.495Z",
  "articles": [
    {
      "id": "85389a0c97f7",
      "title": "Βουλγαρία: Υιοθετεί το ευρώ και αποχαιρετά το λέβα από την 1η Ιανουαρίου – Ενθουσιασμός ανάμεικτος με φόβο για τους πολίτες",
      "simpleTitle": "Βουλγαρία: Υιοθετεί το ευρώ και αποχαιρετά το λέβα από την 1η Ιανουαρίου – Ενθουσιασμός ανάμεικτος με φόβο για τους πολίτες",
      "simpleText": "Η Βουλγαρία αποφάσισε να υιοθετήσει το ευρώ και να αποχαιρετήσει το εθνικό της νόμισμα, το λέβα, από την 1η Ιανουαρίου 2026. Αυτή είναι μια μεγάλη αλλαγή για τη χώρα όπως και για τους πολίτες της.\n\nΜέχρι τώρα, η Βουλγαρία είναι η 21η χώρα που μπαίνει στη ζώνη του ευρώ. Αυτό σημαίνει ότι οι Βούλγαροι θα χρησιμοποιούν ευρώ, και όχι λέβα, για τις αγορές τους. Οι επιχειρηματίες δείχνουν ενθουσιασμό, καθώς αναμένουν ότι οι συναλλαγές θα γίνουν πιο εύκολες. Αλλά πολλοί πολίτες ανησυχούν ότι οι τιμές θα αυξηθούν και ότι η πολιτική κατάσταση στη χώρα είναι ασταθής, ειδικά μετά από πρόσφατες μαζικές διαδηλώσεις.\n\nΟι δημοσκοπήσεις δείχνουν ότι οι άνθρωποι είναι διχασμένοι στην άποψή τους για αυτή την αλλαγή. Κάποιοι, όπως ο συνταξιούχος Εμίλ Ιβάνοφ, εκφράζουν φόβους για το μέλλον και προτιμούν να διατηρηθεί το λέβα. Αντίθετα, η συνταξιούχος Βεσελίνα Αποστόλοβα και ορισμένοι επιχειρηματίες θεωρούν την υιοθέτηση του ευρώ θετική κίνηση.\n\nΠρος το παρόν, οι τιμές στα καταστήματα εμφανίζονται σε λέβα και ευρώ, καθώς η κυβέρνηση έχει ξεκινήσει καμπάνιες για να ενημερώσει τους πολίτες σχετικά με αυτή τη μετάβαση.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/voulgaria-yiothetei-to-eyro-kai-apoxaireta-to-leva-apo-tin-1i-ianouariou-enthousiasmos-anameiktos-me-fovo-gia-tous-polites/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/voulgaria-yiothetei-to-eyro-kai-apoxaireta-to-leva-apo-tin-1i-ianouariou-enthousiasmos-anameiktos-me-fovo-gia-tous-polites/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563997718/voylgaria-yiothetei-to-eyro-kai-apochaireta-to-leva-apo-1i-ianoyarioy/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την υιοθέτηση του ευρώ από τη Βουλγαρία, που είναι μια σοβαρή οικονομική και πολιτική μετάβαση, με ανησυχίες για τις επιπτώσεις της στην κοινωνία και την οικονομία.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-29T07:11:05.000Z"
    },
    {
      "id": "48b207938233",
      "title": "Η Ταϊβάν καταδικάζει τα μεγάλα στρατιωτικά γυμνάσια γύρω από το νησί που ανακοίνωσε η Κίνα",
      "simpleTitle": "Η Ταϊβάν καταδικάζει τα μεγάλα στρατιωτικά γυμνάσια γύρω από το νησί που ανακοίνωσε η Κίνα",
      "simpleText": "Η Ταϊβάν αντιδράει στα στρατιωτικά γυμνάσια της Κίνας\n\nΗ Ταϊβάν καταδίκασε πρόσφατα τα μεγάλα στρατιωτικά γυμνάσια που ανακοίνωσε η Κίνα γύρω από το νησί. Τα γυμνάσια περιλαμβάνουν τη χρήση πραγματικών πυρών και πραγματοποιούνται σε μια εποχή έντασης λόγω πωλήσεων όπλων από τις ΗΠΑ προς την Ταϊβάν.\n\nΗ εκπρόσωπος του Προεδρικού Γραφείου στην Ταϊβάν, Κάρεν Κουό, δήλωσε ότι η Κίνα χρησιμοποιεί στρατιωτικές τακτικές για να εκφοβίσει γειτονικές χώρες. Τα γυμνάσια αυτά οργανώνονται από τις 29 Μαρτίου και περιλαμβάνουν ναυτικά και αεροπορικά στρατεύματα, καθώς και πυραύλους.\n\nΗ Κίνα θεωρεί την Ταϊβάν μέρος της επικράτειάς της και δεν αποκλείει τη χρήση στρατιωτικής βίας. Οι εντάσεις έχουν αυξηθεί λόγω της πρόσφατης πώλησης όπλων από τις ΗΠΑ, που προκάλεσε την αντίδραση του Πεκίνου, το οποίο επιβάλλει κυρώσεις σε αμερικανικές εταιρείες.\n\nΗ κατάσταση είναι σοβαρή και ανησυχητική, καθώς μπορεί να επηρεάσει την ασφάλεια της περιοχής.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-taivan-katadikazei-ta-megala-stratiotika-gymnasia-gyro-apo-to-nisi-pou-anakoinose-i-kina/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/i-taivan-katadikazei-ta-megala-stratiotika-gymnasia-gyro-apo-to-nisi-pou-anakoinose-i-kina/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563997715/kina-megala-stratiotika-gymnasia-gyro-apo-tin-taivan/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/29/world/i-kina-arxise-na-dieksagei-megala-stratiotika-gymnasia-gyro-apo-tin-taivan-antitorpilika-f/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και στρατιωτικές εντάσεις μεταξύ Ταϊβάν και Κίνας, οι οποίες μπορεί να επηρεάσουν την ασφάλεια της περιοχής.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-29T07:08:15.000Z"
    },
    {
      "id": "0fc1aa0d00b4",
      "title": "Τουρκία: Επτά αστυνομικοί τραυματίες σε συμπλοκή με τζιχαντιστές",
      "simpleTitle": "Τουρκία: Επτά αστυνομικοί τραυματίες σε συμπλοκή με τζιχαντιστές",
      "simpleText": "Τίτλος: Συμπλοκή αστυνομικών με τζιχαντιστές στην Τουρκία\n\nΕπτά αστυνομικοί τραυματίστηκαν το πρωί της Δευτέρας στην επαρχία Γιάλοβα, στην Τουρκία. Οι αστυνομικές δυνάμεις πραγματοποίησαν επιχείρηση σε σπίτι, όπου υπήρχαν πληροφορίες ότι διέμεναν τζιχαντιστές της οργάνωσης Ισλαμικό Κράτος (ΙΚ).\n\nΚατά την επιχείρηση, οι ύποπτοι άνοιξαν πυρ εναντίον των αστυνομικών. Οι τραυματίες δεν θεωρούνται σε σοβαρή κατάσταση και μεταφέρθηκαν στο νοσοκομείο.\n\nΤο γεγονός είναι σημαντικό, καθώς η αστυνομία είχε προηγουμένως συλλάβει 115 άτομα που φέρονται να ανήκουν στην ίδια οργάνωση. Οι αρχές προσπάθησαν να αποτρέψουν επιθέσεις που σχεδιάζονταν για τους εορτασμούς των Χριστουγέννων και της Πρωτοχρονιάς.",
      "sourceName": "ERT News, TA NEA, News.gr, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tourkia-epta-astynomikoi-traymaties-se-symploki-me-tzixantistes/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr",
        "news.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tourkia-epta-astynomikoi-traymaties-se-symploki-me-tzixantistes/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/29/world/tourkia-epta-astynomikoi-traymaties-se-maxi-me-tzixantistes-tou-ik/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4039408/tourkia-epta-astinomiki-travmaties-se-machi-me-tzichantistes-tou-islamikou-kratous.html"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/tourkia-maxi-astynomikwn-me-tzixantistes-epta-travmaties-44343283527"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό βίας με τραυματισμούς αστυνομικών σε επιχείρηση κατά τζιχαντιστών, που σχετίζεται με ζητήματα ασφάλειας και τρομοκρατίας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g4c6aa8f980b423f070322a23d0b9297dd217a827a9d894f4bb45d2868fb4df415d6625f8e415814198efd8447b0cdee9024815955d52277a48f3ef20b6fd1f97_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-29T07:06:02.000Z"
    },
    {
      "id": "e5f75e5fbb10",
      "title": "World Aquatics: Η Φωτεινή Τριχά κορυφαία πολίστρια του κόσμου για το 2025",
      "simpleTitle": "World Aquatics: Η Φωτεινή Τριχά κορυφαία πολίστρια του κόσμου για το 2025",
      "simpleText": "Η Φωτεινή Τριχά αναδείχθηκε καλύτερη πολίστρια στον κόσμο για το 2025. Αυτό το βραβείο από την World Aquatics είναι μία μεγάλη επιτυχία για την ίδια και όλη την ελληνική υδατοσφαίριση.\n\nΗ Τριχά έζησε μια εξαιρετική χρονιά, καθώς η εθνική ομάδα γυναικών της Ελλάδας κέρδισε χρυσά μετάλλια στο Παγκόσμιο Πρωτάθλημα στη Σιγκαπούρη και στο World Cup στην Κίνα. Εξέφρασε ότι η αναγνώριση αυτή δεν είναι μόνο δική της, αλλά οφείλεται και στις συμπαίκτριές της, που είναι εντυπωσιακές. Οι καλές πάσες και οι ομαδικές προσπάθειες είναι αυτά που βοήθησαν για την επίτευξη των γκολ.\n\nΣημαντικό είναι ότι υποψήφια για το ίδιο βραβείο ήταν και η αρχηγός της ομάδας, Ελευθερία Πλευρίτου, που πρόσφατα αναγνωρίστηκε ως η καλύτερη Ελληνίδα αθλήτρια. Αυτή η διάκριση της Τριχά δείχνει τη δυναμική και την ποιότητα του ελληνικού πόλου, και τονίζει την επιτυχία του γυναικείου αθλητισμού στη χώρα.",
      "sourceName": "Kathimerini, TA NEA, TO BHMA",
      "sourceUrl": "https://www.kathimerini.gr/athletics/563997724/world-aquatics-i-foteini-tricha-koryfaia-polistria-toy-kosmoy-gia-to-2025/",
      "sourceDomains": [
        "kathimerini.gr",
        "tanea.gr",
        "tovima.gr"
      ],
      "sources": [
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/athletics/563997724/world-aquatics-i-foteini-tricha-koryfaia-polistria-toy-kosmoy-gia-to-2025/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/28/sports/i-foteini-trixa-anadeixthike-koryfaia-polistria-ston-kosmo/"
        },
        {
          "title": "TO BHMA",
          "url": "https://www.tovima.gr/2025/12/28/sports/i-foteini-trixa-anadeixthike-koryfaia-polistria-ston-kosmo/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση εστιάζει στην ανάδειξη της Φωτεινής Τριχά ως κορυφαίας πολίστριας στον κόσμο, τονίζοντας τις επιτυχίες της εθνικής ομάδας υδατοσφαίρισης και το αθλητικό της επίτευγμα.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gb51e12bd36047e85fd2af4223ed8e121686a5e6d37fd82145f9e3557afd6e426a7c54592b14d8686c1a885df8525c788ced2e5b50e4db55f279fee55b3eba20b_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-29T07:05:57.000Z"
    },
    {
      "id": "0e953471a342",
      "title": "«Βουτιά» έκανε ο υδράργυρος στην Κ. Μακεδονία –710 κλήσεις δέχτηκε η Πυροσβεστική λόγω θυελλωδών ανέμων",
      "simpleTitle": "«Βουτιά» έκανε ο υδράργυρος στην Κ. Μακεδονία –710 κλήσεις δέχτηκε η Πυροσβεστική λόγω θυελλωδών ανέμων",
      "simpleText": "Τίτλος: «Χαμηλές θερμοκρασίες στην Κ. Μακεδονία – 710 κλήσεις στην Πυροσβεστική λόγω ανέμων»\n\nΣτην Κεντρική Μακεδονία, η θερμοκρασία έπεσε πολύ κάτω από το μηδέν. Νωρίς το πρωί, σε πολλές περιοχές, οι θερμοκρασίες ήταν: -9 βαθμοί στην Λαϊλιά Σερρών, -8 στο Οχυρό Νευροκοπίου και -7 στη Φλώρινα και τα Γρεβενά. Στη Θεσσαλονίκη, η θερμοκρασία ήταν 4 βαθμοί Κελσίου.\n\nΑπό την Κυριακή, οι θυελλώδεις άνεμοι προκάλεσαν πολλά προβλήματα. Η Πυροσβεστική Υπηρεσία δέχτηκε 710 κλήσεις. Οι περισσότερες κλήσεις αφορούσαν κοπές δέντρων που έπεσαν από τους ανέμους και αφαιρέσεις αντικειμένων που μετακινήθηκαν, όπως τέντες και κάγκελα.\n\nΑυτή η κατάσταση είναι σημαντική, καθώς δείχνει τις δύσκολες καιρικές συνθήκες που αντιμετωπίζουν οι κάτοικοι της περιοχής.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/voutia-ekane-o-ydrargyros-stin-k-makedonia-710-kliseis-dextike-i-pyrosvestiki-logo-thyellodon-anemon/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/ert3/voutia-ekane-o-ydrargyros-stin-k-makedonia-710-kliseis-dextike-i-pyrosvestiki-logo-thyellodon-anemon/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/29/greece/voytia-toy-ydrargyroy-stin-k-makedonia-710-kliseis-dextike-i-pyrosvestiki-logo-thyellodon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρές καιρικές συνθήκες που προκαλούν προβλήματα στους κατοίκους της Κεντρικής Μακεδονίας, όπως χαμηλές θερμοκρασίες και ζημιές από θυελλώδεις ανέμους.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-29T07:03:59.000Z"
    },
    {
      "id": "58e23cf47d95",
      "title": "Συνάντηση Τραμπ- Νετανιάχου σήμερα στη Φλόριντα: Στην ατζέντα Γάζα, Λίβανος και Ιράν",
      "simpleTitle": "Συνάντηση Τραμπ- Νετανιάχου σήμερα στη Φλόριντα: Στην ατζέντα Γάζα, Λίβανος και Ιράν",
      "simpleText": "Σήμερα, ο Πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, θα συναντηθεί με τον Πρωθυπουργό του Ισραήλ, Μπενιαμίν Νετανιάχου, στη Φλόριντα. Στη συνάντηση αυτή, θα συζητηθούν θέματα που αφορούν την κατάσταση στη Λωρίδα της Γάζας, τον Λίβανο και το Ιράν.\n\nΗ συνάντηση είναι σημαντική γιατί η εκεχειρία στη Γάζα αντιμετωπίζει προβλήματα. Ο Τραμπ επιθυμεί να προχωρήσει με το σχέδιο εκεχειρίας που συμφωνήθηκε την προηγούμενη περίοδο. Αυτό περιλαμβάνει την αποχώρηση του Ισραήλ από τη Γάζα και τον αφοπλισμό της Χαμάς, η οποία είναι η υπεύθυνη οργάνωση στην περιοχή. Ωστόσο, τόσο το Ισραήλ όσο και η Χαμάς κατηγορούν ο ένας τον άλλο για παραβιάσεις της συμφωνίας.\n\nΕπιπλέον, οι συνομιλίες θα περιλάβουν και θέματα όπως η Χεζμπολάχ στο Λίβανο και οι εξελίξεις σχετικά με το Ιράν, το οποίο έχει δικές του ανησυχίες γύρω από το πρόγραμμα πυρηνικής ενέργειας.\n\nΑυτή η συνάντηση είναι κρίσιμη, καθώς μπορεί να επηρεάσει τη σταθερότητα στην περιοχή και τη ζωή πολλών ανθρώπων που βιώνουν τις συνέπειες των συγκρούσεων.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-tramp-netaniaxou-simera-sti-florinta-stin-atzenta-gaza-livanos-kai-iran/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/synantisi-tramp-netaniaxou-simera-sti-florinta-stin-atzenta-gaza-livanos-kai-iran/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563997691/synantisi-tramp-netaniachoy-simera-sti-florinta-gaza-kai-iran-stin-atzenta/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σημαντική πολιτική συνάντηση που σχετίζεται με ευαίσθητα θέματα ασφαλείας και σταθερότητας στην περιοχή, όπως η κατάσταση στη Γάζα, ο Λίβανος και το Ιράν, τα οποία εμπλέκουν σοβαρές διεθνείς σχέσεις και κρίσεις.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-29T06:38:16.000Z"
    },
    {
      "id": "cc1dce914528",
      "title": "Αργίες 2026: Πότε πέφτουν τα τριήμερα της νέας χρονιάς",
      "simpleTitle": "Αργίες 2026: Πότε πέφτουν τα τριήμερα της νέας χρονιάς",
      "simpleText": "Τίτλος: Αργίες 2026: Ποιες μέρες είναι οι τριήμερες αργίες\n\nΤο 2026, οι αργίες προσφέρουν πολλές ευκαιρίες για διακοπές και ξεκούραση. Η χρονιά ξεκινά με την Πρωτοχρονιά, που είναι η πρώτη αργία. Στις 6 Ιανουαρίου έχουμε τα Θεοφάνεια. Στις 23 Φεβρουαρίου είναι η Καθαρά Δευτέρα, που σχηματίζει τριήμερο με το προηγούμενο Σαββατοκύριακο.\n\nΣτη συνέχεια, η 25η Μαρτίου είναι εθνική εορτή. Το Πάσχα πέφτει στις 12 Απριλίου, μαζί με τη Μεγάλη Παρασκευή και τη Δευτέρα του Πάσχα, δημιουργώντας ένα τετραήμερο διακοπών.\n\nΤον Ιούνιο, η Πρωτομαγιά και η ημέρα του Αγίου Πνεύματος θα προσφέρουν επίσης τριήμερα. Ο Δεκαπενταύγουστος, επίσης αργία, είναι τον Αύγουστο. Τέλος, η 28η Οκτωβρίου ακολουθεί προς το τέλος του έτους. Η χρονιά κλείνει με τριήμερο, καθώς τα Χριστούγεννα πέφτουν Παρασκευή και το Σαββατοκύριακο έρχεται μετά.\n\nΑυτές οι αργίες είναι σημαντικές γιατί δίνουν τη δυνατότητα για μικρές αποδράσεις και ξεκούραση καθ' όλη τη διάρκεια του χρόνου.",
      "sourceName": "ERT News, Kathimerini",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/argies-2026-pote-peftoun-ta-triimera-tis-neas-xronias/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/argies-2026-pote-peftoun-ta-triimera-tis-neas-xronias/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/society/563997688/poies-imeres-peftoyn-oi-argies-toy-2026-pote-tha-echoyme-triimera/"
        }
      ],
      "category": "fun",
      "categoryReason": "Το άρθρο παρέχει πληροφορίες για τις αργίες και τα τριήμερα, ενθαρρύνοντας τις μικρές αποδράσεις και τη διασκέδαση, που σχετίζεται με τον προγραμματισμό διακοπών.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g91ccf21ae580d1075a9d48db2e609b058b3067e2a8a58dd80523ce586add4441d60f837a9bff4e24992c760c899105543e16920be05453848df5ed6fa206aa8c_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251229-SYNDESEIS-ΧRISTODOULIDOU.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251229-SYNDESEIS-ΧRISTODOULIDOU.jpg",
      "publishedAt": "2025-12-29T06:30:58.000Z"
    },
    {
      "id": "8d0884784cd1",
      "title": "Σαρωτικοί έλεγχοι για αλκοτέστ στο κέντρο της Αθήνας – Εντοπίστηκε γυναίκα με πατίνι υπό την επήρεια αλκοόλ",
      "simpleTitle": "Σαρωτικοί έλεγχοι για αλκοτέστ στο κέντρο της Αθήνας – Εντοπίστηκε γυναίκα με πατίνι υπό την επήρεια αλκοόλ",
      "simpleText": "**Τίτλος: Έλεγχοι για αλκοόλ στο κέντρο της Αθήνας – Γυναίκα με πατίνι βρέθηκε μεθυσμένη**\n\nΧθες το βράδυ, έγιναν έλεγχοι από την Τροχαία στο κέντρο της Αθήνας για αλκοτέστ. Στόχος ήταν να προληφθούν ατυχήματα. Σε τέσσερις ώρες, ελέγχθηκαν περίπου 2.500 οδηγοί. Δέκα εννέα άνθρωποι βρέθηκαν να έχουν καταναλώσει αλκοόλ και τους επιβλήθηκαν πρόστιμα.\n\nΜία από τις πιο χαρακτηριστικές περιπτώσεις ήταν μίας γυναίκας που οδηγούσε ηλεκτρικό πατίνι. Ο έλεγχος έδειξε ότι ήταν υπό την επήρεια αλκοόλ. Της επιβλήθηκε πρόστιμο 300 ευρώ και το πατίνι απομακρύνθηκε με γερανό. Οι έλεγχοι της Τροχαίας θα συνεχιστούν για να διασφαλιστεί η ασφάλεια όλων στους δρόμους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sarotikoi-elegxoi-gia-alkotest-sto-kentro-tis-athinas-entopistike-gynaika-me-patini-ypo-tin-epireia-alkool/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/sarotikoi-elegxoi-gia-alkotest-sto-kentro-tis-athinas-entopistike-gynaika-me-patini-ypo-tin-epireia-alkool/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/29/greece/alkotest-stin-athina-gynaika-odigouse-ilektriko-patini-ypo-tin-epireia-alkool/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρούς ελέγχους της Τροχαίας για αλκοολισμό και την ασφάλεια στους δρόμους, με σκοπό την πρόληψη ατυχημάτων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/gcf9f1c375dd6623144ea3c6c548fefb4ba96520279804a051c0e4d0af973da848bb18e841f2c956d6d67c089f5a0f31896bacaaf9b8d58f9d1602ac6ad5d31bc_1280.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251229-DT04-BANDES.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251229-DT04-BANDES.jpg",
      "publishedAt": "2025-12-29T06:26:04.000Z"
    },
    {
      "id": "41f234571b97",
      "title": "Θεσσαλονίκη: Απεγκλωβίστηκε το ζευγάρι των ηλικιωμένων μετά την πυρκαγιά στο διαμέρισμα τους",
      "simpleTitle": "Θεσσαλονίκη: Απεγκλωβίστηκε το ζευγάρι των ηλικιωμένων μετά την πυρκαγιά στο διαμέρισμα τους",
      "simpleText": "Συμβάν στη Θεσσαλονίκη: Βοηθήθηκαν ηλικιωμένοι μετά από φωτιά στο σπίτι τους\n\nΣτην περιοχή Κάτω Τούμπα, ένα ζευγάρι ηλικιωμένων εγκλωβίστηκε στο διαμέρισμά του λόγω μιας πυρκαγιάς. Οι πυροσβέστες έφτασαν γρήγορα και απεγκλώβισαν το ζευγάρι. Η γυναίκα χρειάστηκε να μεταφερθεί σε νοσοκομείο, καθώς παρουσίασε αναπνευστικά προβλήματα.\n\nΕπιπλέον, μια μητέρα και τα τρία παιδιά της επίσης βγήκαν σώοι από το κτίριο. Το περιστατικό είναι σημαντικό γιατί δείχνει την ταχεία αντίδραση των αρχών και την ανάγκη για ασφάλεια σε τέτοιες καταστάσεις. Οι πληροφορίες σχετικά με την αιτία της φωτιάς δεν είναι γνωστές.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/28/greece/thessaloniki-apegklovistike-to-zeygari-ton-ilikiomenon-meta-tin-pyrkagia-sto-diamerisma-to/",
      "sourceDomains": [
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/28/greece/thessaloniki-apegklovistike-to-zeygari-ton-ilikiomenon-meta-tin-pyrkagia-sto-diamerisma-to/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/ellada/article/4039349/apegklovistike-zevgari-ilikiomenon-meta-apo-pirkagia-se-diamerisma-sti-thessaloniki.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό γεγονός που σχετίζεται με πυρκαγιά και τις επιπτώσεις της στην υγεία των ηλικιωμένων, γεγονός που θέτει ζητήματα ασφάλειας και υγείας.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g47079700fe263a9b819b30b29b5f05d3988a8dd683095cd3fe14a658070e9953a885469afed31fc86e1be65e41693764866a254ca93a1a9a460a3aad9bff7907_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-29T05:45:20.000Z"
    },
    {
      "id": "9f605c939b3a",
      "title": "Ινδονησία: Τουλάχιστον 16 νεκροί μετά από πυρκαγιά σε οίκο ευγηρίας",
      "simpleTitle": "Ινδονησία: Τουλάχιστον 16 νεκροί μετά από πυρκαγιά σε οίκο ευγηρίας",
      "simpleText": "Τίτλος: Ινδονησία: Πυρκαγιά σε οίκο ευγηρίας έχει τουλάχιστον 16 νεκρούς\n\nΣτη νήσο Κελέβη της Ινδονησίας, μια πυρκαγιά σε οίκο ευγηρίας προκάλεσε τον θάνατο τουλάχιστον 16 ανθρώπων και τραυμάτισε τρεις άλλους. Το περιστατικό συνέβη το βράδυ της Κυριακής στη Μανάντο. Οι αρχές αναφέρουν ότι πολλά από τα θύματα ήταν ηλικιωμένοι που βρίσκονταν στα δωμάτιά τους όταν ξέσπασε η φωτιά.\n\nΟι υπηρεσίες πρώτων βοηθειών κατάφεραν να απομακρύνουν 12 ανθρώπους με ασφάλεια, οι οποίοι μεταφέρθηκαν σε κοντινό νοσοκομείο για ιατρική φροντίδα. Οι πυρκαγιές σε κτίρια δεν είναι σπάνιες στην Ινδονησία, κυρίως λόγω ελλείψεων σε μέτρα ασφαλείας και παλαιών υποδομών. Είναι σημαντικό να επισημανθεί η αυξημένη ανάγκη για καλύτερη προστασία και προφύλαξη στα κτίρια, ειδικά σε οίκους φροντίδας.",
      "sourceName": "ERT News, Kathimerini, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/indonisia-toulaxiston-16-nekroi-meta-apo-pyrkagia-se-oiko-eygirias/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/roi-idiseon/indonisia-toulaxiston-16-nekroi-meta-apo-pyrkagia-se-oiko-eygirias/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563997625/indonisia-pyrkagia-se-oiko-eygirias-kostise-ti-zoi-se-16-anthropoys/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/29/world/indonisia-16-nekroi-eksaitias-pyrkagias-se-oiko-eygirias/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια τραγωδία με θανάτους και τραυματισμούς από πυρκαγιά σε οίκο ευγηρίας, με σοβαρές προεκτάσεις για θέματα ασφάλειας και προστασίας των ηλικιωμένων.",
      "isSensitive": false,
      "imageUrl": "https://pixabay.com/get/g16b681257a93d1935b5d3982c5e3512a9e00cdabb233711791d4e5640963de5ab07842a44cd7a798be8386502388f3348cab4af3bbaf24007f49a66e21ed7918_1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-29T05:38:08.000Z"
    },
    {
      "id": "50321f7a86fb",
      "title": "Τραγωδία στο Μεξικό: Τουλάχιστον 13 νεκροί και  98 τραυματίες σε εκτροχιασμό τρένου",
      "simpleTitle": "Τραγωδία στο Μεξικό: Τουλάχιστον 13 νεκροί και  98 τραυματίες σε εκτροχιασμό τρένου",
      "simpleText": "Τ τίτλος σε απλή μορφή: Τρένο εκτροχιάστηκε στο Μεξικό με 13 νεκρούς και 98 τραυματίες.\n\nΣύμφωνα με τις πληροφορίες, την Κυριακή, ένα τρένο εκτροχιάστηκε στην πολιτεία Οαχάκα του νότιου Μεξικού. Στον συρμό επέβαιναν 250 άτομα, συμπεριλαμβανομένου του πληρώματος. Δυστυχώς, 13 άνθρωποι έχουν χάσει τη ζωή τους. Από αυτούς, 98 τραυματίστηκαν, με 36 εκ των οποίων να βρίσκονται σε σοβαρή κατάσταση και να έχουν νοσηλευτεί.\n\nΗ σιδηροδρομική γραμμή, γνωστή ως Corredor Interoceánico, εγκαινιάστηκε το 2023 και συνδέει τον Κόλπο του Μεξικού με τον Ειρηνικό Ωκεανό. Υλοποιείται στο πλαίσιο προσπαθειών ανάπτυξης της περιοχής από την προηγούμενη κυβέρνηση. Ο κυβερνήτης της πολιτείας, Σαλόμον Τζάρα Κρους, εξέφρασε τα συλλυπητήριά του και ανέφερε ότι οι αρχές προσπαθούν να βοηθήσουν τους πληγέντες.\n\nΗ γενική εισαγγελία του Μεξικού έχει ξεκινήσει έρευνα για το συμβάν, ώστε να διαπιστωθούν τα αίτια του εκτροχιασμού.",
      "sourceName": "ERT News, Kathimerini, TA NEA, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tragodia-sto-meksiko-toulaxiston-13-nekroi-kai-98-traymaties-se-ektroxiasmo-trenou/",
      "sourceDomains": [
        "ertnews.gr",
        "kathimerini.gr",
        "tanea.gr",
        "news.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/diethni/tragodia-sto-meksiko-toulaxiston-13-nekroi-kai-98-traymaties-se-ektroxiasmo-trenou/"
        },
        {
          "title": "Kathimerini",
          "url": "https://www.kathimerini.gr/world/563997607/sidirodromiki-tragodia-sto-mexiko-toylachiston-13-nekroi-kai-schedon-100-traymaties-apo-ektrochiasmo-trenoy/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/29/world/tragodia-sto-meksiko-toylaxiston-13-nekroi-kai-98-traymaties-apo-ektroxiasmo-trenoy/"
        },
        {
          "title": "News.gr",
          "url": "https://www.news.gr/kosmos/article/4039309/ektrochiastike-treno-sto-mexiko-toulachiston-13-nekri-ke-98-travmaties.html"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή τραγωδία με απώλειες ανθρώπινων ζωών και σοβαρούς τραυματισμούς από εκτροχιασμό τρένου, γεγονός που σχετίζεται με ζητήματα ασφάλειας και υποδομών.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-29T05:32:25.000Z"
    },
    {
      "id": "dd12ed8fcb60",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 29 Δεκεμβρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 29 Δεκεμβρίου",
      "simpleText": "Σήμερα, 29 Δεκεμβρίου, γιορτάζεται η μνήμη του Οσίου Βενιαμίν. Το μόνο όνομα που γιορτάζει είναι το Βενιαμίν.\n\nΟ Όσιος Βενιαμίν απεβίωσε ειρηνικά. Σύμφωνα με τον Άγιο Νικόδημο, πέθανε από υδρωπικία, που είναι μια ασθένεια που προκαλεί κατακράτηση υγρών στο σώμα. Έχει αναφερθεί ένα απόφθεγμα του, που λέει να ακολουθούμε τον σωστό δρόμο και να μην αμελούμε.\n\nΣήμερα, η ανατολή του ηλίου είναι στις 7:40 και η δύση στις 17:14. Επίσης, η σελήνη είναι 9.1 ημερών.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-dekemvriou/",
      "sourceDomains": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "ERT News",
          "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-dekemvriou/"
        },
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/29/greece/eortologio-poioi-giortazoun-simera-29-dekemvriou/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η αναφορά στο εορτολόγιο και στη μνήμη του Οσίου Βενιαμίν συνδέεται με πολιτιστικά και θρησκευτικά χαρακτηριστικά, κάνοντάς την κατάλληλη για την κατηγορία πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-29T05:03:46.000Z"
    },
    {
      "id": "3c371d410661",
      "title": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleTitle": "Οι μαθητές σήμερα και τα επαγγέλματα του μέλλοντος",
      "simpleText": "Τίτλος: Τα παιδιά σήμερα και οι δουλειές του μέλλοντος\n\nΠερισσότερα από τα μισά παιδιά που αρχίζουν τώρα το δημοτικό σχολείο θα δουλέψουν σε επαγγέλματα που δεν υπάρχουν ακόμα. Αυτό προκύπτει από μια μελέτη που ονομάζεται World Futures Day 2025. Δείχνει ότι ο κόσμος της δουλειάς αλλάζει πολύ γρήγορα. Πολλοί άνθρωποι σήμερα εργάζονται σε θέσεις που δημιουργήθηκαν τα τελευταία χρόνια.\n\nΟι εργοδότες, δηλαδή αυτοί που προσλαμβάνουν εργαζόμενους, δίνουν πλέον περισσότερη σημασία σε δεξιότητες ζωής, όπως η συνεργασία και η επικοινωνία, παρά σε επίσηχα πτυχία. Αυτό είναι σημαντικό γιατί πολλοί νέοι νιώθουν ότι δεν είναι καλά προετοιμασμένοι για την αβεβαιότητα που φέρνει το μέλλον.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30551-mathites-kai-epaggelmata-tou-mellontos/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση ασχολείται με σοβαρές πτυχές της εκπαίδευσης και της αγοράς εργασίας, αναδεικνύοντας θέματα που αφορούν τον τρόπο που οι νέοι προετοιμάζονται για το μέλλον και τις αλλαγές στον κόσμο της εργασίας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-27T05:58:00.000Z"
    },
    {
      "id": "b614a8010620",
      "title": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleTitle": "Η Νότια Κορέα βάζει όρια στις AI διαφημίσεις για την προστασία των καταναλωτών",
      "simpleText": "Τίτλος: Η Νότια Κορέα ελέγχει τις διαφημίσεις με τεχνητή νοημοσύνη\n\nΗ Νότια Κορέα θα εφαρμόσει κανόνες για τις διαφημίσεις που φτιάχνονται με τεχνητή νοημοσύνη, για να προστατεύσει τους καταναλωτές. Από το επόμενο έτος, όλες οι διαφημίσεις που χρησιμοποιούν αυτήν την τεχνολογία θα πρέπει να έχουν μια σήμανση, ώστε οι άνθρωποι να καταλαβαίνουν πότε κάτι είναι αληθινό και πότε όχι.\n\nΑυτή η απόφαση έρχεται επειδή υπάρχουν πολλές διαφημίσεις που μπορεί να είναι παραπλανητικές. Ορισμένες δείχνουν ψεύτικους ειδικούς ή χρησιμοποιούν εικόνες διάσημων προσώπων που δεν έχουν συμφωνήσει. Σκοπός είναι να αποφευχθεί η προώθηση προϊόντων ή υπηρεσιών που μπορούν να βλάψουν τους καταναλωτές.\n\nΑυτή η πρωτοβουλία είναι σημαντική γιατί βοηθά να γίνει πιο ασφαλής η αγορά και οι άνθρωποι θα είναι πιο ενημερωμένοι για ό,τι βλέπουν στις διαφημίσεις.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30395-notia-korea-ai-diafimisis-prostasia-katanaloton/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την προστασία των καταναλωτών μέσω κανονισμών που περιορίζουν τη χρήση διαφημίσεων με τεχνητή νοημοσύνη, αναδεικνύοντας σοβαρά ζητήματα παραπλανητικών πρακτικών στην αγορά.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-26T11:14:00.000Z"
    },
    {
      "id": "e68355ef1eca",
      "title": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleTitle": "Απορρίφθηκαν οι προτάσεις της Ναμίμπια για το εμπόριο κεράτων ρινόκερου",
      "simpleText": "Η Ναμίμπια ήθελε να επιτρέψει το εμπόριο κεράτων ρινόκερου, αλλά οι προτάσεις της απορρίφθηκαν. Αυτό συνέβη σε μια σημαντική συνάντηση για την προστασία της άγριας ζωής, που έγινε πρόσφατα στη Σαμαρκάνδη, στο Ουζμπεκιστάν.\n\nΟι εκπρόσωποι από πολλές χώρες συναντήθηκαν εκεί για να συζητήσουν την προστασία των απειλούμενων ειδών. Ένας άλλος λόγος για την αποδοχή των προτάσεων ήταν και η πρόταση της Ναμίμπια να ξαναρχίσει το εμπόριο ελεφαντόδοντου από αφρικανικούς ελέφαντες. Και αυτή η πρόταση απορρίφθηκε.\n\nΑυτή η απόφαση δείχνει τη δέσμευση της διεθνούς κοινότητας να προστατεύσει τα απειλούμενα ζώα. Είναι σημαντικό, γιατί οι ρινόκεροι και οι ελέφαντες αντιμετωπίζουν μεγάλες απειλές λόγω της παράνομης εμπορίας των προϊόντων τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30398-namimpia-aporripsi-emporiou-keraton-rinokerou/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απόρριψη προτάσεων που σχετίζονται με την προστασία απειλούμενων ειδών, κάτι που είναι σοβαρό θέμα για το περιβάλλον και την άγρια ζωή.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-25T10:16:00.000Z"
    },
    {
      "id": "ebc0c248c17d",
      "title": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleTitle": "Η Πολωνία λέει τέλος στη γούνα και κάνει ιστορικό βήμα για τα δικαιώματα των ζώων",
      "simpleText": "Η Πολωνία σταματά την παραγωγή γούνας για να προστατεύσει τα ζώα.\n\nΗ Πολωνία αποφάσισε να απαγορεύσει την εκτροφή ζώων για γούνα. Είναι η 18η χώρα στην Ευρωπαϊκή Ένωση που παίρνει αυτή την απόφαση. Ο Πρόεδρος Καρόλ Ναβρότσκι υπέγραψε τον νόμο που θα αλλάξει την πρακτική αυτή. Πριν, εκατομμύρια ζώα, όπως μινκ και αλεπούδες, θανατώνονταν κάθε χρόνο μόνο για το τρίχωμά τους.\n\nΑυτή η απόφαση είναι σημαντική γιατί μέχρι τώρα η Πολωνία ήταν η μεγαλύτερη παραγωγός γούνας στην Ευρώπη και δεύτερη στον κόσμο, μετά την Κίνα. Αυτό σημαίνει ότι η Πολωνία στέλνει ένα μήνυμα υπέρ της προστασίας των ζώων και της ηθικής μεταχείρισής τους.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30403-polonia-apagorevei-gouna-kai-prostasia-zoon/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την απαγόρευση εκτροφής ζώων για γούνα και την προστασία των δικαιωμάτων των ζώων, που είναι σοβαρό κοινωνικό και ηθικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-24T09:21:44.000Z"
    },
    {
      "id": "550687067d79",
      "title": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleTitle": "Οι φάλαινες στον Καναδά επιστρέφουν: η θαλάσσια προστασία δίνει ξανά ζωή στη «Gully»",
      "simpleText": "Τίτλος: Επιστροφή των φαλαινών στον Καναδά χάρη στην προστασία της θάλασσας\n\nΣτον Καναδά, μια απειλούμενη ομάδα βόρειων ρυγχοφαλαινών δείχνει σημάδια ανάκαμψης. Αυτό συμβαίνει στον Ατλαντικό Ωκεανό, στο υποθαλάσσιο φαράγγι που ονομάζεται «Gully». Οι ρυγχοφάλαινες μοιάζουν με μεγάλα δελφίνια και διακρίνονται για την περιέργεια τους. Ζουν σε σταθερές περιοχές του ωκεανού.\n\nΗ ανάκαμψη αυτή είναι αποτέλεσμα δεκαετιών επιστημονικής δουλειάς και προστασίας του θαλάσσιου περιβάλλοντος. Στο παρελθόν, η φαλαινοθηρία είχε μειώσει δραστικά τον πληθυσμό τους. Παρά τις απαγορεύσεις στη φαλαινοθηρία, οι φάλαινες αντιμετωπίζουν ακόμα κινδύνους, όπως συγκρούσεις με πλοία και αλιευτικά δίχτυα. Αυτό καθιστά την επιστροφή τους σημαντική, καθώς δείχνει ότι οι προσπάθειες προστασίας της θάλασσας μπορεί να έχουν θετικά αποτελέσματα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30404-falaines-thalassia-prostasia-kanadas-gully/"
        }
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επιστροφή ενός απειλούμενου είδους και τις προσπάθειες προστασίας του θαλάσσιου περιβάλλοντος, που συνδέεται με σοβαρά ζητήματα οικολογίας και διατήρησης της βιοποικιλότητας.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-23T09:23:58.000Z"
    },
    {
      "id": "3d553240411d",
      "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
      "simpleText": "Τίτλος: Ένας κήπος στο σχολείο μαθαίνει τα παιδιά πώς μεγαλώνει η ζωή\n\nΠερίληψη: Στο Heritage Middle School, δημιουργήθηκε ένας σχολικός κήπος που δίνει τη δυνατότητα στους μαθητές να μάθουν πώς να καλλιεργούν φυτά. Όταν η αδελφή Sharon Dillon ήρθε στο σχολείο, ο εξωτερικός χώρος ήταν άδειος και χωρίς ζωή. Τώρα, αυτός ο κήπος έχει μετατραπεί σε ένα ζωντανό εργαστήριο, όπου τα παιδιά φυτεύουν, φροντίζουν και συλλέγουν λαχανικά, μυρωδικά και λουλούδια. Ο κήπος είναι σημαντικός, γιατί βοηθά τα παιδιά να μάθουν για τη φύση και την καλλιέργεια, ενώ παράλληλα φέρνει χαρά και ενθουσιασμό στη μαθησιακή διαδικασία.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά στη δημιουργία ενός σχολικού κήπου που παρέχει χαρά και εκπαιδευτικές ευκαιρίες στα παιδιά, προάγοντας τη μάθηση και τη σύνδεση με τη φύση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T12:02:00.000Z"
    },
    {
      "id": "4e32e5977ae6",
      "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
      "simpleText": "Σύντομος τίτλος: Η Νέα Υόρκη αφήνει πίσω τις γούνες.\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης αλλάζει και δεν θα επιτρέπει πλέον τη χρήση γούνων. Αυτό ανακοινώθηκε από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής. Αυτή η απόφαση σημαίνει ότι οι γούνες δεν θα προβάλλονται σε εκδηλώσεις μόδας ούτε στα ψηφιακά μέσα τους.\n\nΗ νέα αυτή πολιτική θα ισχύσει από τον Σεπτέμβριο του 2026. Το συμβούλιο θέλει να ενθαρρύνει τη μόδα χωρίς να προξενεί πόνο στα ζώα. Είναι μια σημαντική κίνηση που δείχνει πως οι άνθρωποι ενδιαφέρονται περισσότερο για τα δικαιώματα των ζώων και την ηθική στη μόδα.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την Εβδομάδα Μόδας της Νέας Υόρκης και τις αλλαγές που πραγματοποιούνται στον τομέα της μόδας, επηρεάζοντας τη σχέση της με τα δικαιώματα των ζώων. Επικεντρώνεται σε πολιτιστικά ζητήματα σχετικών με τη μόδα και τις ηθικές αξίες.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T06:34:00.000Z"
    },
    {
      "id": "c82a2758c7a6",
      "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
      "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ\n\nΟ Αντρέ Ριέ, γνωστός μουσικός, έδωσε μια ιδιαίτερη χριστουγεννιάτικη συναυλία στο Μάαστριχτ, στην Ολλανδία. Κατά τη διάρκεια της συναυλίας, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε τα ελληνικά κάλαντα, προσφέροντας μια ζεστή ατμόσφαιρα στην εκδήλωση. Η ερμηνεία της έγινε δεκτή με ενθουσιασμό από το κοινό.\n\nΠολλοί άνθρωποι χειροκρότησαν και εξέφρασαν την ικανοποίησή τους στα μέσα κοινωνικής δικτύωσης, όπου το βίντεο της ερμηνείας απέσπασε πολλές προβολές. Αυτό το γεγονός είναι σημαντικό γιατί φέρνει κοντά τις διαφορετικές κουλτούρες και γιορτές, θυμίζοντας σε όλους την ομορφιά της ελληνικής παράδοσης.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
        }
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε ένα θετικό και συγκινητικό γεγονός όπου ο Αντρέ Ριέ και η Χριστίνα Πέτρου προσέφεραν μια όμορφη χριστουγεννιάτικη εμπειρία, φέρνοντας κοντά διαφορετικές κουλτούρες μέσα από την ελληνική παράδοση.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-22T05:08:00.000Z"
    },
    {
      "id": "0302270e1a79",
      "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
      "simpleText": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Μια γιορτή με μουσική από όλο τον κόσμο\n\nΣτις 29 και 30 Δεκεμβρίου, πραγματοποιείται ένα Εορταστικό Γκαλά στο Μέγαρο Μουσικής. Αυτή η εκδήλωση μας προσκαλεί σε ένα μουσικό ταξίδι γεμάτο φαντασία.\n\nΗ αίθουσα θα γεμίσει από ήχους και εικόνες που συνδέουν πολιτισμούς. Το πρόγραμμα συνδυάζει κλασική μουσική με σύγχρονα στοιχεία. Είναι μια ευκαιρία για όλους να απολαύσουν τη μουσική και να νιώσουν χαρά.\n\nΑυτή η γιορτή είναι σημαντική γιατί ενώνει ανθρώπους και πολιτισμούς λίγο πριν την αλλαγή του χρόνου.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση είναι μια μουσική γιορτή που ενώνει πολιτισμούς και προσφέρει μια πολιτιστική εμπειρία μέσα από τη μουσική.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-21T13:18:00.000Z"
    },
    {
      "id": "89ffdb155ea3",
      "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
      "simpleText": "Το Βρετανικό Μουσείο ασχολείται ξανά με τις ελληνικές αρχαιότητες. Ανέφερε μια νέα μέθοδο δανεισμού, που έχει προκαλέσει πολλές συζητήσεις.\n\nΠερίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο έχουν ταξιδέψει στην Ινδία για μια έκθεση. Αυτή η έκθεση θα διαρκέσει τρία χρόνια. Το μουσείο θεωρεί αυτή τη στρατηγική καινοτόμα και θέλει να τη χρησιμοποιήσει για συνεργασίες με άλλες χώρες.\n\nΑυτό το θέμα είναι σημαντικό, γιατί επηρεάζει πώς οι χώρες μοιράζονται τον πολιτισμό τους και πώς προστατεύουν τα ιστορικά τους εκθέματα. Για την ώρα, δεν υπάρχουν περισσότερες λεπτομέρειες σχετικά με τις αντιδράσεις και τις απόψεις άλλων χωρών για αυτή τη νέα προσέγγιση.",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
        }
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά το Βρετανικό Μουσείο και την πολιτιστική διπλωματία που σχετίζεται με τις ελληνικές αρχαιότητες, γεγονός που συνδέεται με τον πολιτισμό και τις διεθνείς σχέσεις στον τομέα του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-19T11:25:00.000Z"
    },
    {
      "id": "ce6e46d93cb6",
      "title": "«Ο Τζόουνς συμφώνησε στους προσωπικούς όρους με τον Ολυμπιακό»",
      "simpleTitle": "«Ο Τζόουνς συμφώνησε στους προσωπικούς όρους με τον Ολυμπιακό»",
      "simpleText": "Τίτλος: «Ο Τζόουνς έχει συμφωνήσει με τον Ολυμπιακό»\n\nΟ Ταϊρίκ Τζόουνς είναι Αμερικανός καλαθοσφαιριστής που παίζει ως σέντερ. Οι επαφές του με τον Ολυμπιακό είναι σε προχωρημένο στάδιο. Έχει συμφωνήσει στους προσωπικούς του όρους με την ομάδα, αλλά δεν είναι ακόμα σαφές τι θα γίνει με την Παρτίζαν, την προηγούμενη ομάδα του.\n\nΑυτή η κατάσταση είναι σημαντική γιατί υπάρχει κίνδυνος να χάσει ο Ολυμπιακός τον παίκτη αν κάποια άλλη ομάδα προσφέρει περισσότερα χρήματα. Η προθεσμία για τις μεταγραφές στην Euroleague λήγει στις 5 Ιανουαρίου, οπότε ο Ολυμπιακός προσπαθεί να επιταχύνει τη διαδικασία.\n\nΟ Ολυμπιακός δήλωσε ότι δεν θέλει να εμπλακεί σε «δημοπρασία» για τον παίκτη και ότι περιμένει από την Παρτίζαν να συμφωνήσει ώστε να μπορέσει να προχωρήσει η μεταγραφή. Αν η Παρτίζαν ζητήσει υψηλό ποσό, αυτό μπορεί να περιπλέξει την κατάσταση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/28/sports/o-tzoouns-symfonise-stous-prosopikous-orous-me-ton-olympiako/",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/28/sports/o-tzoouns-symfonise-stous-prosopikous-orous-me-ton-olympiako/"
        }
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη μεταγραφή του Ταϊρίκ Τζόουνς στον Ολυμπιακό και τις διαπραγματεύσεις που σχετίζονται με τον αθλητισμό, γεγονός που την καθιστά ξεκάθαρα αθλητική είδηση. | rss_backfill",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-28T21:14:59.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "85389a0c97f7",
        "title": "Βουλγαρία: Υιοθετεί το ευρώ και αποχαιρετά το λέβα από την 1η Ιανουαρίου – Ενθουσιασμός ανάμεικτος με φόβο για τους πολίτες",
        "simpleTitle": "Βουλγαρία: Υιοθετεί το ευρώ και αποχαιρετά το λέβα από την 1η Ιανουαρίου – Ενθουσιασμός ανάμεικτος με φόβο για τους πολίτες",
        "simpleText": "Η Βουλγαρία αποφάσισε να υιοθετήσει το ευρώ και να αποχαιρετήσει το εθνικό της νόμισμα, το λέβα, από την 1η Ιανουαρίου 2026. Αυτή είναι μια μεγάλη αλλαγή για τη χώρα όπως και για τους πολίτες της.\n\nΜέχρι τώρα, η Βουλγαρία είναι η 21η χώρα που μπαίνει στη ζώνη του ευρώ. Αυτό σημαίνει ότι οι Βούλγαροι θα χρησιμοποιούν ευρώ, και όχι λέβα, για τις αγορές τους. Οι επιχειρηματίες δείχνουν ενθουσιασμό, καθώς αναμένουν ότι οι συναλλαγές θα γίνουν πιο εύκολες. Αλλά πολλοί πολίτες ανησυχούν ότι οι τιμές θα αυξηθούν και ότι η πολιτική κατάσταση στη χώρα είναι ασταθής, ειδικά μετά από πρόσφατες μαζικές διαδηλώσεις.\n\nΟι δημοσκοπήσεις δείχνουν ότι οι άνθρωποι είναι διχασμένοι στην άποψή τους για αυτή την αλλαγή. Κάποιοι, όπως ο συνταξιούχος Εμίλ Ιβάνοφ, εκφράζουν φόβους για το μέλλον και προτιμούν να διατηρηθεί το λέβα. Αντίθετα, η συνταξιούχος Βεσελίνα Αποστόλοβα και ορισμένοι επιχειρηματίες θεωρούν την υιοθέτηση του ευρώ θετική κίνηση.\n\nΠρος το παρόν, οι τιμές στα καταστήματα εμφανίζονται σε λέβα και ευρώ, καθώς η κυβέρνηση έχει ξεκινήσει καμπάνιες για να ενημερώσει τους πολίτες σχετικά με αυτή τη μετάβαση.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/voulgaria-yiothetei-to-eyro-kai-apoxaireta-to-leva-apo-tin-1i-ianouariou-enthousiasmos-anameiktos-me-fovo-gia-tous-polites/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/roi-idiseon/voulgaria-yiothetei-to-eyro-kai-apoxaireta-to-leva-apo-tin-1i-ianouariou-enthousiasmos-anameiktos-me-fovo-gia-tous-polites/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563997718/voylgaria-yiothetei-to-eyro-kai-apochaireta-to-leva-apo-1i-ianoyarioy/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την υιοθέτηση του ευρώ από τη Βουλγαρία, που είναι μια σοβαρή οικονομική και πολιτική μετάβαση, με ανησυχίες για τις επιπτώσεις της στην κοινωνία και την οικονομία.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-29T07:11:05.000Z"
      },
      {
        "id": "48b207938233",
        "title": "Η Ταϊβάν καταδικάζει τα μεγάλα στρατιωτικά γυμνάσια γύρω από το νησί που ανακοίνωσε η Κίνα",
        "simpleTitle": "Η Ταϊβάν καταδικάζει τα μεγάλα στρατιωτικά γυμνάσια γύρω από το νησί που ανακοίνωσε η Κίνα",
        "simpleText": "Η Ταϊβάν αντιδράει στα στρατιωτικά γυμνάσια της Κίνας\n\nΗ Ταϊβάν καταδίκασε πρόσφατα τα μεγάλα στρατιωτικά γυμνάσια που ανακοίνωσε η Κίνα γύρω από το νησί. Τα γυμνάσια περιλαμβάνουν τη χρήση πραγματικών πυρών και πραγματοποιούνται σε μια εποχή έντασης λόγω πωλήσεων όπλων από τις ΗΠΑ προς την Ταϊβάν.\n\nΗ εκπρόσωπος του Προεδρικού Γραφείου στην Ταϊβάν, Κάρεν Κουό, δήλωσε ότι η Κίνα χρησιμοποιεί στρατιωτικές τακτικές για να εκφοβίσει γειτονικές χώρες. Τα γυμνάσια αυτά οργανώνονται από τις 29 Μαρτίου και περιλαμβάνουν ναυτικά και αεροπορικά στρατεύματα, καθώς και πυραύλους.\n\nΗ Κίνα θεωρεί την Ταϊβάν μέρος της επικράτειάς της και δεν αποκλείει τη χρήση στρατιωτικής βίας. Οι εντάσεις έχουν αυξηθεί λόγω της πρόσφατης πώλησης όπλων από τις ΗΠΑ, που προκάλεσε την αντίδραση του Πεκίνου, το οποίο επιβάλλει κυρώσεις σε αμερικανικές εταιρείες.\n\nΗ κατάσταση είναι σοβαρή και ανησυχητική, καθώς μπορεί να επηρεάσει την ασφάλεια της περιοχής.",
        "sourceName": "ERT News, Kathimerini, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-taivan-katadikazei-ta-megala-stratiotika-gymnasia-gyro-apo-to-nisi-pou-anakoinose-i-kina/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/i-taivan-katadikazei-ta-megala-stratiotika-gymnasia-gyro-apo-to-nisi-pou-anakoinose-i-kina/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563997715/kina-megala-stratiotika-gymnasia-gyro-apo-tin-taivan/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/29/world/i-kina-arxise-na-dieksagei-megala-stratiotika-gymnasia-gyro-apo-tin-taivan-antitorpilika-f/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πολιτικές και στρατιωτικές εντάσεις μεταξύ Ταϊβάν και Κίνας, οι οποίες μπορεί να επηρεάσουν την ασφάλεια της περιοχής.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-29T07:08:15.000Z"
      },
      {
        "id": "0fc1aa0d00b4",
        "title": "Τουρκία: Επτά αστυνομικοί τραυματίες σε συμπλοκή με τζιχαντιστές",
        "simpleTitle": "Τουρκία: Επτά αστυνομικοί τραυματίες σε συμπλοκή με τζιχαντιστές",
        "simpleText": "Τίτλος: Συμπλοκή αστυνομικών με τζιχαντιστές στην Τουρκία\n\nΕπτά αστυνομικοί τραυματίστηκαν το πρωί της Δευτέρας στην επαρχία Γιάλοβα, στην Τουρκία. Οι αστυνομικές δυνάμεις πραγματοποίησαν επιχείρηση σε σπίτι, όπου υπήρχαν πληροφορίες ότι διέμεναν τζιχαντιστές της οργάνωσης Ισλαμικό Κράτος (ΙΚ).\n\nΚατά την επιχείρηση, οι ύποπτοι άνοιξαν πυρ εναντίον των αστυνομικών. Οι τραυματίες δεν θεωρούνται σε σοβαρή κατάσταση και μεταφέρθηκαν στο νοσοκομείο.\n\nΤο γεγονός είναι σημαντικό, καθώς η αστυνομία είχε προηγουμένως συλλάβει 115 άτομα που φέρονται να ανήκουν στην ίδια οργάνωση. Οι αρχές προσπάθησαν να αποτρέψουν επιθέσεις που σχεδιάζονταν για τους εορτασμούς των Χριστουγέννων και της Πρωτοχρονιάς.",
        "sourceName": "ERT News, TA NEA, News.gr, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tourkia-epta-astynomikoi-traymaties-se-symploki-me-tzixantistes/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr",
          "news.gr",
          "protagon.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/diethni/tourkia-epta-astynomikoi-traymaties-se-symploki-me-tzixantistes/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/29/world/tourkia-epta-astynomikoi-traymaties-se-maxi-me-tzixantistes-tou-ik/"
          },
          {
            "title": "News.gr",
            "url": "https://www.news.gr/kosmos/article/4039408/tourkia-epta-astinomiki-travmaties-se-machi-me-tzichantistes-tou-islamikou-kratous.html"
          },
          {
            "title": "Protagon",
            "url": "https://www.protagon.gr/epikairotita/tourkia-maxi-astynomikwn-me-tzixantistes-epta-travmaties-44343283527"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό βίας με τραυματισμούς αστυνομικών σε επιχείρηση κατά τζιχαντιστών, που σχετίζεται με ζητήματα ασφάλειας και τρομοκρατίας.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g4c6aa8f980b423f070322a23d0b9297dd217a827a9d894f4bb45d2868fb4df415d6625f8e415814198efd8447b0cdee9024815955d52277a48f3ef20b6fd1f97_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-29T07:06:02.000Z"
      },
      {
        "id": "0e953471a342",
        "title": "«Βουτιά» έκανε ο υδράργυρος στην Κ. Μακεδονία –710 κλήσεις δέχτηκε η Πυροσβεστική λόγω θυελλωδών ανέμων",
        "simpleTitle": "«Βουτιά» έκανε ο υδράργυρος στην Κ. Μακεδονία –710 κλήσεις δέχτηκε η Πυροσβεστική λόγω θυελλωδών ανέμων",
        "simpleText": "Τίτλος: «Χαμηλές θερμοκρασίες στην Κ. Μακεδονία – 710 κλήσεις στην Πυροσβεστική λόγω ανέμων»\n\nΣτην Κεντρική Μακεδονία, η θερμοκρασία έπεσε πολύ κάτω από το μηδέν. Νωρίς το πρωί, σε πολλές περιοχές, οι θερμοκρασίες ήταν: -9 βαθμοί στην Λαϊλιά Σερρών, -8 στο Οχυρό Νευροκοπίου και -7 στη Φλώρινα και τα Γρεβενά. Στη Θεσσαλονίκη, η θερμοκρασία ήταν 4 βαθμοί Κελσίου.\n\nΑπό την Κυριακή, οι θυελλώδεις άνεμοι προκάλεσαν πολλά προβλήματα. Η Πυροσβεστική Υπηρεσία δέχτηκε 710 κλήσεις. Οι περισσότερες κλήσεις αφορούσαν κοπές δέντρων που έπεσαν από τους ανέμους και αφαιρέσεις αντικειμένων που μετακινήθηκαν, όπως τέντες και κάγκελα.\n\nΑυτή η κατάσταση είναι σημαντική, καθώς δείχνει τις δύσκολες καιρικές συνθήκες που αντιμετωπίζουν οι κάτοικοι της περιοχής.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/voutia-ekane-o-ydrargyros-stin-k-makedonia-710-kliseis-dextike-i-pyrosvestiki-logo-thyellodon-anemon/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/ert3/voutia-ekane-o-ydrargyros-stin-k-makedonia-710-kliseis-dextike-i-pyrosvestiki-logo-thyellodon-anemon/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/29/greece/voytia-toy-ydrargyroy-stin-k-makedonia-710-kliseis-dextike-i-pyrosvestiki-logo-thyellodon/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρές καιρικές συνθήκες που προκαλούν προβλήματα στους κατοίκους της Κεντρικής Μακεδονίας, όπως χαμηλές θερμοκρασίες και ζημιές από θυελλώδεις ανέμους.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-29T07:03:59.000Z"
      },
      {
        "id": "58e23cf47d95",
        "title": "Συνάντηση Τραμπ- Νετανιάχου σήμερα στη Φλόριντα: Στην ατζέντα Γάζα, Λίβανος και Ιράν",
        "simpleTitle": "Συνάντηση Τραμπ- Νετανιάχου σήμερα στη Φλόριντα: Στην ατζέντα Γάζα, Λίβανος και Ιράν",
        "simpleText": "Σήμερα, ο Πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, θα συναντηθεί με τον Πρωθυπουργό του Ισραήλ, Μπενιαμίν Νετανιάχου, στη Φλόριντα. Στη συνάντηση αυτή, θα συζητηθούν θέματα που αφορούν την κατάσταση στη Λωρίδα της Γάζας, τον Λίβανο και το Ιράν.\n\nΗ συνάντηση είναι σημαντική γιατί η εκεχειρία στη Γάζα αντιμετωπίζει προβλήματα. Ο Τραμπ επιθυμεί να προχωρήσει με το σχέδιο εκεχειρίας που συμφωνήθηκε την προηγούμενη περίοδο. Αυτό περιλαμβάνει την αποχώρηση του Ισραήλ από τη Γάζα και τον αφοπλισμό της Χαμάς, η οποία είναι η υπεύθυνη οργάνωση στην περιοχή. Ωστόσο, τόσο το Ισραήλ όσο και η Χαμάς κατηγορούν ο ένας τον άλλο για παραβιάσεις της συμφωνίας.\n\nΕπιπλέον, οι συνομιλίες θα περιλάβουν και θέματα όπως η Χεζμπολάχ στο Λίβανο και οι εξελίξεις σχετικά με το Ιράν, το οποίο έχει δικές του ανησυχίες γύρω από το πρόγραμμα πυρηνικής ενέργειας.\n\nΑυτή η συνάντηση είναι κρίσιμη, καθώς μπορεί να επηρεάσει τη σταθερότητα στην περιοχή και τη ζωή πολλών ανθρώπων που βιώνουν τις συνέπειες των συγκρούσεων.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/synantisi-tramp-netaniaxou-simera-sti-florinta-stin-atzenta-gaza-livanos-kai-iran/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/synantisi-tramp-netaniaxou-simera-sti-florinta-stin-atzenta-gaza-livanos-kai-iran/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/world/563997691/synantisi-tramp-netaniachoy-simera-sti-florinta-gaza-kai-iran-stin-atzenta/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σημαντική πολιτική συνάντηση που σχετίζεται με ευαίσθητα θέματα ασφαλείας και σταθερότητας στην περιοχή, όπως η κατάσταση στη Γάζα, ο Λίβανος και το Ιράν, τα οποία εμπλέκουν σοβαρές διεθνείς σχέσεις και κρίσεις.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-29T06:38:16.000Z"
      },
      {
        "id": "8d0884784cd1",
        "title": "Σαρωτικοί έλεγχοι για αλκοτέστ στο κέντρο της Αθήνας – Εντοπίστηκε γυναίκα με πατίνι υπό την επήρεια αλκοόλ",
        "simpleTitle": "Σαρωτικοί έλεγχοι για αλκοτέστ στο κέντρο της Αθήνας – Εντοπίστηκε γυναίκα με πατίνι υπό την επήρεια αλκοόλ",
        "simpleText": "**Τίτλος: Έλεγχοι για αλκοόλ στο κέντρο της Αθήνας – Γυναίκα με πατίνι βρέθηκε μεθυσμένη**\n\nΧθες το βράδυ, έγιναν έλεγχοι από την Τροχαία στο κέντρο της Αθήνας για αλκοτέστ. Στόχος ήταν να προληφθούν ατυχήματα. Σε τέσσερις ώρες, ελέγχθηκαν περίπου 2.500 οδηγοί. Δέκα εννέα άνθρωποι βρέθηκαν να έχουν καταναλώσει αλκοόλ και τους επιβλήθηκαν πρόστιμα.\n\nΜία από τις πιο χαρακτηριστικές περιπτώσεις ήταν μίας γυναίκας που οδηγούσε ηλεκτρικό πατίνι. Ο έλεγχος έδειξε ότι ήταν υπό την επήρεια αλκοόλ. Της επιβλήθηκε πρόστιμο 300 ευρώ και το πατίνι απομακρύνθηκε με γερανό. Οι έλεγχοι της Τροχαίας θα συνεχιστούν για να διασφαλιστεί η ασφάλεια όλων στους δρόμους.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sarotikoi-elegxoi-gia-alkotest-sto-kentro-tis-athinas-entopistike-gynaika-me-patini-ypo-tin-epireia-alkool/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/sarotikoi-elegxoi-gia-alkotest-sto-kentro-tis-athinas-entopistike-gynaika-me-patini-ypo-tin-epireia-alkool/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/29/greece/alkotest-stin-athina-gynaika-odigouse-ilektriko-patini-ypo-tin-epireia-alkool/"
          }
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρούς ελέγχους της Τροχαίας για αλκοολισμό και την ασφάλεια στους δρόμους, με σκοπό την πρόληψη ατυχημάτων.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gcf9f1c375dd6623144ea3c6c548fefb4ba96520279804a051c0e4d0af973da848bb18e841f2c956d6d67c089f5a0f31896bacaaf9b8d58f9d1602ac6ad5d31bc_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251229-DT04-BANDES.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251229-DT04-BANDES.jpg",
        "publishedAt": "2025-12-29T06:26:04.000Z"
      }
    ],
    "happy": [
      {
        "id": "3d553240411d",
        "title": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleTitle": "Ένας σχολικός κήπος που δείχνει στα παιδιά πώς μεγαλώνει η ζωή",
        "simpleText": "Τίτλος: Ένας κήπος στο σχολείο μαθαίνει τα παιδιά πώς μεγαλώνει η ζωή\n\nΠερίληψη: Στο Heritage Middle School, δημιουργήθηκε ένας σχολικός κήπος που δίνει τη δυνατότητα στους μαθητές να μάθουν πώς να καλλιεργούν φυτά. Όταν η αδελφή Sharon Dillon ήρθε στο σχολείο, ο εξωτερικός χώρος ήταν άδειος και χωρίς ζωή. Τώρα, αυτός ο κήπος έχει μετατραπεί σε ένα ζωντανό εργαστήριο, όπου τα παιδιά φυτεύουν, φροντίζουν και συλλέγουν λαχανικά, μυρωδικά και λουλούδια. Ο κήπος είναι σημαντικός, γιατί βοηθά τα παιδιά να μάθουν για τη φύση και την καλλιέργεια, ενώ παράλληλα φέρνει χαρά και ενθουσιασμό στη μαθησιακή διαδικασία.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30391-kipos-astiki-kalliergeia-paidia-scholeio/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά στη δημιουργία ενός σχολικού κήπου που παρέχει χαρά και εκπαιδευτικές ευκαιρίες στα παιδιά, προάγοντας τη μάθηση και τη σύνδεση με τη φύση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T12:02:00.000Z"
      },
      {
        "id": "c82a2758c7a6",
        "title": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleTitle": "Ο Αντρέ Ριέ συγκίνησε το κοινό με τα ελληνικά κάλαντα στο Μάαστριχτ",
        "simpleText": "Ο Αντρέ Ριέ συγκίνησε το κοινό με ελληνικά κάλαντα στο Μάαστριχτ\n\nΟ Αντρέ Ριέ, γνωστός μουσικός, έδωσε μια ιδιαίτερη χριστουγεννιάτικη συναυλία στο Μάαστριχτ, στην Ολλανδία. Κατά τη διάρκεια της συναυλίας, η Ελληνίδα σοπράνο Χριστίνα Πέτρου ερμήνευσε τα ελληνικά κάλαντα, προσφέροντας μια ζεστή ατμόσφαιρα στην εκδήλωση. Η ερμηνεία της έγινε δεκτή με ενθουσιασμό από το κοινό.\n\nΠολλοί άνθρωποι χειροκρότησαν και εξέφρασαν την ικανοποίησή τους στα μέσα κοινωνικής δικτύωσης, όπου το βίντεο της ερμηνείας απέσπασε πολλές προβολές. Αυτό το γεγονός είναι σημαντικό γιατί φέρνει κοντά τις διαφορετικές κουλτούρες και γιορτές, θυμίζοντας σε όλους την ομορφιά της ελληνικής παράδοσης.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30481-andre-rie-ellinika-kalanta-xristina-petrou/"
          }
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε ένα θετικό και συγκινητικό γεγονός όπου ο Αντρέ Ριέ και η Χριστίνα Πέτρου προσέφεραν μια όμορφη χριστουγεννιάτικη εμπειρία, φέρνοντας κοντά διαφορετικές κουλτούρες μέσα από την ελληνική παράδοση.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T05:08:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "e5f75e5fbb10",
        "title": "World Aquatics: Η Φωτεινή Τριχά κορυφαία πολίστρια του κόσμου για το 2025",
        "simpleTitle": "World Aquatics: Η Φωτεινή Τριχά κορυφαία πολίστρια του κόσμου για το 2025",
        "simpleText": "Η Φωτεινή Τριχά αναδείχθηκε καλύτερη πολίστρια στον κόσμο για το 2025. Αυτό το βραβείο από την World Aquatics είναι μία μεγάλη επιτυχία για την ίδια και όλη την ελληνική υδατοσφαίριση.\n\nΗ Τριχά έζησε μια εξαιρετική χρονιά, καθώς η εθνική ομάδα γυναικών της Ελλάδας κέρδισε χρυσά μετάλλια στο Παγκόσμιο Πρωτάθλημα στη Σιγκαπούρη και στο World Cup στην Κίνα. Εξέφρασε ότι η αναγνώριση αυτή δεν είναι μόνο δική της, αλλά οφείλεται και στις συμπαίκτριές της, που είναι εντυπωσιακές. Οι καλές πάσες και οι ομαδικές προσπάθειες είναι αυτά που βοήθησαν για την επίτευξη των γκολ.\n\nΣημαντικό είναι ότι υποψήφια για το ίδιο βραβείο ήταν και η αρχηγός της ομάδας, Ελευθερία Πλευρίτου, που πρόσφατα αναγνωρίστηκε ως η καλύτερη Ελληνίδα αθλήτρια. Αυτή η διάκριση της Τριχά δείχνει τη δυναμική και την ποιότητα του ελληνικού πόλου, και τονίζει την επιτυχία του γυναικείου αθλητισμού στη χώρα.",
        "sourceName": "Kathimerini, TA NEA, TO BHMA",
        "sourceUrl": "https://www.kathimerini.gr/athletics/563997724/world-aquatics-i-foteini-tricha-koryfaia-polistria-toy-kosmoy-gia-to-2025/",
        "sourceDomains": [
          "kathimerini.gr",
          "tanea.gr",
          "tovima.gr"
        ],
        "sources": [
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/athletics/563997724/world-aquatics-i-foteini-tricha-koryfaia-polistria-toy-kosmoy-gia-to-2025/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/28/sports/i-foteini-trixa-anadeixthike-koryfaia-polistria-ston-kosmo/"
          },
          {
            "title": "TO BHMA",
            "url": "https://www.tovima.gr/2025/12/28/sports/i-foteini-trixa-anadeixthike-koryfaia-polistria-ston-kosmo/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση εστιάζει στην ανάδειξη της Φωτεινής Τριχά ως κορυφαίας πολίστριας στον κόσμο, τονίζοντας τις επιτυχίες της εθνικής ομάδας υδατοσφαίρισης και το αθλητικό της επίτευγμα.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/gb51e12bd36047e85fd2af4223ed8e121686a5e6d37fd82145f9e3557afd6e426a7c54592b14d8686c1a885df8525c788ced2e5b50e4db55f279fee55b3eba20b_1280.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-29T07:05:57.000Z"
      },
      {
        "id": "ce6e46d93cb6",
        "title": "«Ο Τζόουνς συμφώνησε στους προσωπικούς όρους με τον Ολυμπιακό»",
        "simpleTitle": "«Ο Τζόουνς συμφώνησε στους προσωπικούς όρους με τον Ολυμπιακό»",
        "simpleText": "Τίτλος: «Ο Τζόουνς έχει συμφωνήσει με τον Ολυμπιακό»\n\nΟ Ταϊρίκ Τζόουνς είναι Αμερικανός καλαθοσφαιριστής που παίζει ως σέντερ. Οι επαφές του με τον Ολυμπιακό είναι σε προχωρημένο στάδιο. Έχει συμφωνήσει στους προσωπικούς του όρους με την ομάδα, αλλά δεν είναι ακόμα σαφές τι θα γίνει με την Παρτίζαν, την προηγούμενη ομάδα του.\n\nΑυτή η κατάσταση είναι σημαντική γιατί υπάρχει κίνδυνος να χάσει ο Ολυμπιακός τον παίκτη αν κάποια άλλη ομάδα προσφέρει περισσότερα χρήματα. Η προθεσμία για τις μεταγραφές στην Euroleague λήγει στις 5 Ιανουαρίου, οπότε ο Ολυμπιακός προσπαθεί να επιταχύνει τη διαδικασία.\n\nΟ Ολυμπιακός δήλωσε ότι δεν θέλει να εμπλακεί σε «δημοπρασία» για τον παίκτη και ότι περιμένει από την Παρτίζαν να συμφωνήσει ώστε να μπορέσει να προχωρήσει η μεταγραφή. Αν η Παρτίζαν ζητήσει υψηλό ποσό, αυτό μπορεί να περιπλέξει την κατάσταση.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/28/sports/o-tzoouns-symfonise-stous-prosopikous-orous-me-ton-olympiako/",
        "sourceDomains": [
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/28/sports/o-tzoouns-symfonise-stous-prosopikous-orous-me-ton-olympiako/"
          }
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη μεταγραφή του Ταϊρίκ Τζόουνς στον Ολυμπιακό και τις διαπραγματεύσεις που σχετίζονται με τον αθλητισμό, γεγονός που την καθιστά ξεκάθαρα αθλητική είδηση. | rss_backfill",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-28T21:14:59.000Z"
      }
    ],
    "screen": [],
    "culture": [
      {
        "id": "dd12ed8fcb60",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 29 Δεκεμβρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 29 Δεκεμβρίου",
        "simpleText": "Σήμερα, 29 Δεκεμβρίου, γιορτάζεται η μνήμη του Οσίου Βενιαμίν. Το μόνο όνομα που γιορτάζει είναι το Βενιαμίν.\n\nΟ Όσιος Βενιαμίν απεβίωσε ειρηνικά. Σύμφωνα με τον Άγιο Νικόδημο, πέθανε από υδρωπικία, που είναι μια ασθένεια που προκαλεί κατακράτηση υγρών στο σώμα. Έχει αναφερθεί ένα απόφθεγμα του, που λέει να ακολουθούμε τον σωστό δρόμο και να μην αμελούμε.\n\nΣήμερα, η ανατολή του ηλίου είναι στις 7:40 και η δύση στις 17:14. Επίσης, η σελήνη είναι 9.1 ημερών.",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-dekemvriou/",
        "sourceDomains": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-29-dekemvriou/"
          },
          {
            "title": "TA NEA",
            "url": "https://www.tanea.gr/2025/12/29/greece/eortologio-poioi-giortazoun-simera-29-dekemvriou/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η αναφορά στο εορτολόγιο και στη μνήμη του Οσίου Βενιαμίν συνδέεται με πολιτιστικά και θρησκευτικά χαρακτηριστικά, κάνοντάς την κατάλληλη για την κατηγορία πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-29T05:03:46.000Z"
      },
      {
        "id": "4e32e5977ae6",
        "title": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleTitle": "Η Εβδομάδα Μόδας της Νέας Υόρκης γυρίζει την πλάτη στις γούνες",
        "simpleText": "Σύντομος τίτλος: Η Νέα Υόρκη αφήνει πίσω τις γούνες.\n\nΗ Εβδομάδα Μόδας της Νέας Υόρκης αλλάζει και δεν θα επιτρέπει πλέον τη χρήση γούνων. Αυτό ανακοινώθηκε από το Συμβούλιο Σχεδιαστών Μόδας της Αμερικής. Αυτή η απόφαση σημαίνει ότι οι γούνες δεν θα προβάλλονται σε εκδηλώσεις μόδας ούτε στα ψηφιακά μέσα τους.\n\nΗ νέα αυτή πολιτική θα ισχύσει από τον Σεπτέμβριο του 2026. Το συμβούλιο θέλει να ενθαρρύνει τη μόδα χωρίς να προξενεί πόνο στα ζώα. Είναι μια σημαντική κίνηση που δείχνει πως οι άνθρωποι ενδιαφέρονται περισσότερο για τα δικαιώματα των ζώων και την ηθική στη μόδα.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30409-nea-yorki-evdomada-modas-xoris-gounes/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την Εβδομάδα Μόδας της Νέας Υόρκης και τις αλλαγές που πραγματοποιούνται στον τομέα της μόδας, επηρεάζοντας τη σχέση της με τα δικαιώματα των ζώων. Επικεντρώνεται σε πολιτιστικά ζητήματα σχετικών με τη μόδα και τις ηθικές αξίες.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-22T06:34:00.000Z"
      },
      {
        "id": "0302270e1a79",
        "title": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleTitle": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Ένα γιορτινό μουσικό ταξίδι στον κόσμο",
        "simpleText": "Εορταστικό Γκαλά στο Μέγαρο Μουσικής: Μια γιορτή με μουσική από όλο τον κόσμο\n\nΣτις 29 και 30 Δεκεμβρίου, πραγματοποιείται ένα Εορταστικό Γκαλά στο Μέγαρο Μουσικής. Αυτή η εκδήλωση μας προσκαλεί σε ένα μουσικό ταξίδι γεμάτο φαντασία.\n\nΗ αίθουσα θα γεμίσει από ήχους και εικόνες που συνδέουν πολιτισμούς. Το πρόγραμμα συνδυάζει κλασική μουσική με σύγχρονα στοιχεία. Είναι μια ευκαιρία για όλους να απολαύσουν τη μουσική και να νιώσουν χαρά.\n\nΑυτή η γιορτή είναι σημαντική γιατί ενώνει ανθρώπους και πολιτισμούς λίγο πριν την αλλαγή του χρόνου.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30440-eortastiko-gala-megaro-mousikis-taxidi-me-ti-fantasia/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση είναι μια μουσική γιορτή που ενώνει πολιτισμούς και προσφέρει μια πολιτιστική εμπειρία μέσα από τη μουσική.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-21T13:18:00.000Z"
      },
      {
        "id": "89ffdb155ea3",
        "title": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleTitle": "Βρετανικό Μουσείο και ελληνικές αρχαιότητες: δανεισμοί, διεκδικήσεις και πολιτιστική διπλωματία",
        "simpleText": "Το Βρετανικό Μουσείο ασχολείται ξανά με τις ελληνικές αρχαιότητες. Ανέφερε μια νέα μέθοδο δανεισμού, που έχει προκαλέσει πολλές συζητήσεις.\n\nΠερίπου 80 αρχαιότητες από την Ελλάδα και την Αίγυπτο έχουν ταξιδέψει στην Ινδία για μια έκθεση. Αυτή η έκθεση θα διαρκέσει τρία χρόνια. Το μουσείο θεωρεί αυτή τη στρατηγική καινοτόμα και θέλει να τη χρησιμοποιήσει για συνεργασίες με άλλες χώρες.\n\nΑυτό το θέμα είναι σημαντικό, γιατί επηρεάζει πώς οι χώρες μοιράζονται τον πολιτισμό τους και πώς προστατεύουν τα ιστορικά τους εκθέματα. Για την ώρα, δεν υπάρχουν περισσότερες λεπτομέρειες σχετικά με τις αντιδράσεις και τις απόψεις άλλων χωρών για αυτή τη νέα προσέγγιση.",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/",
        "sourceDomains": [
          "thehappynews.gr"
        ],
        "sources": [
          {
            "title": "The Happy News",
            "url": "https://thehappynews.gr/30442-vretaniko-mouseio-ellinikes-arxaiotites/"
          }
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά το Βρετανικό Μουσείο και την πολιτιστική διπλωματία που σχετίζεται με τις ελληνικές αρχαιότητες, γεγονός που συνδέεται με τον πολιτισμό και τις διεθνείς σχέσεις στον τομέα του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-19T11:25:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "cc1dce914528",
        "title": "Αργίες 2026: Πότε πέφτουν τα τριήμερα της νέας χρονιάς",
        "simpleTitle": "Αργίες 2026: Πότε πέφτουν τα τριήμερα της νέας χρονιάς",
        "simpleText": "Τίτλος: Αργίες 2026: Ποιες μέρες είναι οι τριήμερες αργίες\n\nΤο 2026, οι αργίες προσφέρουν πολλές ευκαιρίες για διακοπές και ξεκούραση. Η χρονιά ξεκινά με την Πρωτοχρονιά, που είναι η πρώτη αργία. Στις 6 Ιανουαρίου έχουμε τα Θεοφάνεια. Στις 23 Φεβρουαρίου είναι η Καθαρά Δευτέρα, που σχηματίζει τριήμερο με το προηγούμενο Σαββατοκύριακο.\n\nΣτη συνέχεια, η 25η Μαρτίου είναι εθνική εορτή. Το Πάσχα πέφτει στις 12 Απριλίου, μαζί με τη Μεγάλη Παρασκευή και τη Δευτέρα του Πάσχα, δημιουργώντας ένα τετραήμερο διακοπών.\n\nΤον Ιούνιο, η Πρωτομαγιά και η ημέρα του Αγίου Πνεύματος θα προσφέρουν επίσης τριήμερα. Ο Δεκαπενταύγουστος, επίσης αργία, είναι τον Αύγουστο. Τέλος, η 28η Οκτωβρίου ακολουθεί προς το τέλος του έτους. Η χρονιά κλείνει με τριήμερο, καθώς τα Χριστούγεννα πέφτουν Παρασκευή και το Σαββατοκύριακο έρχεται μετά.\n\nΑυτές οι αργίες είναι σημαντικές γιατί δίνουν τη δυνατότητα για μικρές αποδράσεις και ξεκούραση καθ' όλη τη διάρκεια του χρόνου.",
        "sourceName": "ERT News, Kathimerini",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/argies-2026-pote-peftoun-ta-triimera-tis-neas-xronias/",
        "sourceDomains": [
          "ertnews.gr",
          "kathimerini.gr"
        ],
        "sources": [
          {
            "title": "ERT News",
            "url": "https://www.ertnews.gr/eidiseis/argies-2026-pote-peftoun-ta-triimera-tis-neas-xronias/"
          },
          {
            "title": "Kathimerini",
            "url": "https://www.kathimerini.gr/society/563997688/poies-imeres-peftoyn-oi-argies-toy-2026-pote-tha-echoyme-triimera/"
          }
        ],
        "category": "fun",
        "categoryReason": "Το άρθρο παρέχει πληροφορίες για τις αργίες και τα τριήμερα, ενθαρρύνοντας τις μικρές αποδράσεις και τη διασκέδαση, που σχετίζεται με τον προγραμματισμό διακοπών.",
        "isSensitive": false,
        "imageUrl": "https://pixabay.com/get/g91ccf21ae580d1075a9d48db2e609b058b3067e2a8a58dd80523ce586add4441d60f837a9bff4e24992c760c899105543e16920be05453848df5ed6fa206aa8c_1280.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251229-SYNDESEIS-ΧRISTODOULIDOU.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251229-SYNDESEIS-ΧRISTODOULIDOU.jpg",
        "publishedAt": "2025-12-29T06:30:58.000Z"
      }
    ]
  }
}